{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/15/sigue-la-tension-entre-el-gobierno-y-mercado-libre-dejaron-afuera-a-la-billeteras-digitales-del-pago-del-bono-de-anses/","date":"2020-04-15 00:00:00","title":"Sigue la tensión entre el Gobierno y Mercado Libre: dejaron afuera a las billeteras digitales del pago del Bono de Anses","abstract":"Se trata del Ingreso Familiar de Emergencia. Si bien se había anunciado que incluiría estos nuevo medios para distribuir el beneficio, a último momento se optó por dejarlos afuera","author":"Pablo Wende","body":"La Anese dará hoy detalles sobre cuáles serán los distintos canales de cobro que tendrán los beneficiarios del Ingreso Familiar de Emergencia (IFE) que no poseen una cuenta bancaria. Según pudo saber Infobae, el organismo que dirige Alejandro Vanoli habilitaría básicamente tres opciones: las redes de cajeros automáticos para extraer el dinero en efectivo con una clave (tanto Link como Banelco), a través de la “Cuenta DNI” que presentó la semana pasada el Banco Provincia o directamente a través de un sobre con efectivo que repartirá el Correo Argentino. Lo más llamativo, sin embargo, es la decisión de dejar afuera a último momento a las denominadas billeteras digitales, algo que sí estaba contemplado hace días atrás. La intención original del Gobierno era que el pago de los $10.000 se realizara a través de todas las opciones posibles, incluyendo canales electrónicos. Por eso la Anses ya había elegido a Mercado Pago, una de las naves insignias de Marcos Galperín, el fundador de Mercado Libre. También se había confirmado a Ualá y Plus Pagos, una compañía con fuerte influencia en Entre Ríos y Santa Fe, y había otras que estaban en plenas conversaciones para ofrecer el servicio. El objetivo era facilitar a los nuevos beneficiarios de esta ayuda social que pudiera abrir una cuenta a través del teléfono y 100% online, es decir sin necesidad de realizar ningún trámite presencial. Cada cuenta que se abre en estas billeteras tiene una Clave Virtual Uniforme (CVU) que a su vez tiene interconexión con el sistema financiero. Una cuenta digital permite a los titulares gastar directamente a través de ella, por ejemplo con Código QR, también se puede solicitar una tarjeta de débito o realizar extracciones en efectivo. Las opciones para conseguir el cash son básicamente la red de cajeros automáticos o los locales de cobranza extrabancaria, aunque hoy la mayoría de ellos permanece cerrados por la cuarentena. Quienes hayan sido elegidos para recibir los $10.000 del IFE y no cuenten con cuenta bancaria (es decir no estén en condiciones de informar el CBU) tendrán que indicar a partir de mañana cuál será el canal elegido para cobrar ese dinero. Para eso, la Anses informará hoy oficialmente cuáles son las opciones disponibles. La sorpresa, sin embargo, fue el nuevo desaire que el Gobierno le hace a Galperín. En marzo el ministerio de Trabajo había borrado a las billeteras digitales como una opción para depositar los haberes de los empleados en relación de dependencia, algo que sí había habilitado el gobierno de Mauricio Macri. La explicación que se dio en ese momento fue que los fondos acreditados en estas cuentas virtuales no cuentan con el seguro de garantía de los depósitos, al revés de lo que sucede con las cuentas bancarias. Más de 7,8 millones de personas fueron elegidas por el organismo previsional para recibir el ingreso de emergencia. De ese total, alrededor de 2,4 millones ya lo cobraron. Son los beneficiarios además de la Asignación Universal por Hijo. El resto aún debe completar la información solicitada por el organismo para recibir el pago a partir de la semana próxima. El anuncio que formalmente había realizado Anes en relación a la incorporación de billeteras digitales para el pago de beneficios sociales se produjo inmediatamente después del 3 de abril. Aquel día, las colas de jubilados colapsaron los bancos, que reabrieron después de dos semanas de inactividad. Como una manera de descomprimir el pago de beneficios sociales y la afluencia a los bancos, se había tomado la decisión de ampliar las opciones de pago. Pero a último momento y sin explicaciones se dio marcha atrás. Altas fuentes de Anses aclararon que los bancos 100% digitales sí podrán ser opciones para recibir el beneficio, como es el caso de Wilobank (de Corporación América, el holding de Eduardo Eurnekian) y Brubank. En estas próximas jornadas quienes fueron elegidos para recibir los $10.000 tendrán que informar a la Anses su CBU, es decir su clave bancaria. Quienes no la posean tendrán que optar por cobrar por otros canales, pero recién a partir del 6 de mayo, es decir dos semanas después que el resto. Se calcula que aproximadamente al menos tres millones de personas terminarían cobrando por estas vías. Se trata sobre todo de empleadas domésticas y trabajadores informales que no cuentan con una cuenta bancaria y tampoco están en condiciones de abrirla en un plazo tan corto de tiempo. Si bien era una buena oportunidad para trabajar en la inclusión financiera de los beneficiarios, permitiendo el acceso a nuevas opciones digitales, se optó por otra salida. Por otro lado, también se busca canalizar pagos a través de “Cuenta DNI”, que es un producto del Banco Provincia que permite abrir una cuenta bancaria a través del teléfono y en pocos minutos. En los primeros días de funcionamiento ya se suscribieron más de 150.000 personas. Seguí leyendo: El drama de las pymes, en primera persona: “Los negocios chicos vivimos del día a día, podés aguantar un mes cerrado, no mucho más” El Gobierno, con el dólar a $ 107, comenzó a pagar el costo de la emisión monetaria Cuál será el impacto de la fuerte suba del “contado con liqui” sobre la inflación y la actividad económica"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/15/dolar-hoy-el-contado-con-liqui-se-negocia-cerca-de-los-110-pesos/","date":"2020-04-15 00:00:00","title":"Dólar hoy: el “contado con liqui” se negocia por encima de los 110 pesos","abstract":"La paridad bursátil sube 2,25 pesos, a $ 110,53. En la plaza mayorista gana 13 centavos, a $65,63","author":"Juan Gasalla","body":"El dólar oficial mantiene su suba escalonada, para avanzar este miércoles 13 centavos respecto al cierre anterior, en $65,63 en la plaza mayorista. La presencia de oferta privada permitió al Banco Central nuevas compras de divisas en las últimas ruedas. Mientras que, en el segmento minorista el dólar se acerca a los 88 pesos para la venta al público, con la aplicación del impuesto “solidario” del 30 por ciento. Sin embargo, nuevamente el dato destacado pasa por el movimiento del tipo de cambio implícito en los negocios bursátiles, que suma un alza de 20% en las pasadas tres ruedas y se acomodó por encima de los 100 pesos. Este miércoles, el “contado con liquidación” asciende más de 2%, a 110,53 pesos a las 11:30 de la mañana. El aumento del tipo de cambio bursátil está llevando las brechas entre el dólar oficial y las cotizaciones por fuera del “cepo” a niveles máximos de 65%, unos 20 puntos porcentuales por encima del los anteriores máximos de 45% de febrero. “La presión sobre el dólar financiero se da en el marco de la alta incertidumbre con respecto a la reestructuración, junto a las dudas sobre el futuro de la economía que se acrecentaron con la aparición del COVID-19, y ante un incremento en las expectativas inflacionarias”, refirieron los analistas de Portfolio Personal Inversiones. “La incertidumbre por el coronavirus, la renegociación de la deuda, la emisión de pesos y la caída de tasas generaron otra importante suba de los tipos de cambio implícitos”, comentaron desde Research for Traders. Jorge Fedio, analista técnico de Clave Bursátil, advirtió una tendencia alcista del “liqui” y el MEP que también se transmitió a las acciones, una “suba que se debe a la súper abundancia de pesos ante la excesiva e irrestricta emisión que pronto va a potenciar la híper inflación”. “Esa sobreoferta, al colocarla a tasa para conservar liquidez, derrumbó a la misma al 2% y ese dinero buscó de inmediato otro destino, y ejerció muy fuerte presión de refugio en el dólar 'contado con liqui’, que disparó por sobre los $100 y llegó a $120”, agregó Fedio. Las reservas internacionales del Banco Central se incrementaron este martes unos USD 28 millones, para ubicarse en los 43.889 millones de dólares. SEGUÍ LEYENDO: Dólar hoy: los motivos por los que el “contado con liqui” traspasó la barrera de los 100 pesos Mercados: el Riesgo País argentino se acerca a 4.000 puntos, mientras se define la propuesta de reestructuración de deuda Se disparó el precio del dólar Bolsa, el único al que se puede acceder en forma legal y sin límites: cómo comprar y vender Híper liquidez: la base monetaria se duplicó en el último año y reabre la expectativa de aceleración de la inflación A partir de la semana que viene los bancos van volver a permitir sacar dólares por ventanilla"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/15/cae-mas-del-50-el-pago-de-facturas-de-gas-en-abril-y-las-distribuidoras-lo-atribuyen-al-cierre-de-las-empresas-de-cobranza/","date":"2020-04-15 00:00:00","title":"Cae más del 50% el pago de facturas de gas en abril y las distribuidoras lo atribuyen al cierre de las empresas de cobranza","abstract":"El aislamiento social preventivo y obligatorio mantiene cerradas a las firmas de pagos extrabancarios, cuando el pago presencial explica más de la mitad de la cobranza de cada mes","author":[],"body":"Las distribuidoras de gas dicen que su facturación cayó más del 50% como resultado del aislamiento social preventivo y obligatorio ordenado por el Gobierno desde marzo ante la pandemia de coronavirus COVID-19. La cámara del sector señaló que se debe al cierre de los locales de pagos presenciales, que explican mucho más de la mitad de los pagos que perciben cada mes. El Gobierno determinó que no se podrá cortar servicios esenciales por falta de pago durante un período de 180 días a una porción limitada de los usuarios, los que reciben planes sociales o están en las categorías más bajas del monotributo, entre otros. Pero la mora en materia de facturas de servicios va mucho más allá, más que nada por el poco uso que tienen los canales de pago electrónicos en todo el país. La empresa Metrogas, que distribuye en la Capital Federal, el Sur y el Este del Gran Buenos Aires, es una de las más afectadas por la mora, según un informe de Adigas, la cámara del sector. La facturación en la primera semana de abril se redujo 65%, dado que el 57% de sus cobranzas habituales se realizan en forma presencial y -de ese universo- el 91% de los usuarios pagan en Rapipago o Pago Fácil, redes que permanecen cerradas. En la misma situación está Ecogas Cuyana, también con una reducción del 65% en los primeros días de este mes. En su caso, el pago presencial suele ser el 79% del total, 90% de ello en esas empresas de cobranza extrabancaria. “Mucho más de la mitad de los usuarios paga sus facturas de manera presencial y la inmensa mayoría de ellos (80/90%) en Pago Fácil y Rapipago”, concluye la cámara de distribuidores. En promedio, las nueve distribuidoras del país incluidas en el informe de la cámara registraron una caída de la recaudación del 67,3% en la última semana de marzo y del 51,6% en la primera de abril. La Cámara Argentina de Empresas de Cobranza Extrabancaria de Impuestos y Servicios (CAECEIS) presentó la semana pasada un plan de reapertura de sus redes de sucursales. Hoy, sólo trabaja alrededor del 20% de la red, gracias a las ventanillas de cobro ubicadas en comercios de otros rubros como supermercados y farmacias, que se encuentran entre los servicios esenciales que pueden seguir trabajando normalmente a pesar de las medidas de distanciamiento social. Sin embargo, el plan no fue aceptado por el Banco Central ni el Gobierno. La condición para la reapertura que pedían al sector era el establecimiento de un sistema de turnos digital que permitiera reducir la cantidad de personas en los centros de pago. Pero dada la naturaleza del sector de pagos presenciales, no tienen un conocimiento de los clientes suficiente como para aplicar una solución de esa naturaleza de inmediato (los bancos, por ejemplo, cuentan con el homebanking y las apps móviles para que los clientes puedan contactarse). En base a esos argumentos, la decisión fue mantener al sector cerrado durante al menos una semana más. Hoy por hoy el lobby de esas empresas ante el Gobierno continúa, con la esperanza de poder volver al trabajo. No todos pueden postergar el pago de facturas La normativa de emergencia ante la pandemia de coronavirus COVID-19 prohíbe cortar el servicio a quienes adeuden hasta tres facturas, por 180 días. La población alcanzada por la normativa es la siguiente: - Titulares de Asignación Universal por Hijo (AUH) y la Asignación por Embarazo. - Titulares de Pensiones no Contributivas que perciban ingresos mensuales brutos no superiores a dos veces el Salario Mínimo Vital y Móvil. - Usuarios inscriptos en el Régimen de Monotributo Social. - Jubilados, pensionados y trabajadores en relación de dependencia con remuneraciones brutas de hasta dos Salarios Mínimos Vitales y Móviles. - Monotributristas con ingresos anuales mensualizados que no superen los dos salarios mínimos. - Titulares de seguros de desempleo. - Electrodependientes, beneficiarios de la Ley N° 27.351. - Empleados y empleadas de casas particulares. - Exentos en el pago de ABL o tributos locales de igual naturaleza. - Usuarios no residenciales como micro, pequeñas y medianas empresas afectadas por la emergencia; cooperativas; instituciones de salud; y entidades de bien público que contribuyan a la elaboración y distribución de alimentos.  Seguí leyendo: El drama de las pymes, en primera persona: “Los negocios chicos vivimos del día a día, podés aguantar un mes cerrado, no mucho más” El Gobierno, con el dólar a $ 107, comenzó a pagar el costo de la emisión monetaria Cuál será el impacto de la fuerte suba del “contado con liqui” sobre la inflación y la actividad económica"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/15/mercados-el-riesgo-pais-argentino-se-acerca-a-4000-puntos-mientras-se-define-la-propuesta-de-reestructuracion-de-deuda/","date":"2020-04-15 00:00:00","title":"Mercados: el Riesgo País argentino supera los 4.000 puntos, mientras se define la propuesta de reestructuración de deuda","abstract":"La expectativa bursátil se concentra en la oferta oficial que se conocerá en las próximas horas e involucra a títulos en manos privadas por unos USD 80.000 millones","author":"Juan Gasalla","body":"Corren horas de definiciones para las finanzas de la Argentina, a la espera de la oferta de reestructuración de deuda que el Gobierno estaría presentando entre este miércoles y el jueves a los acreedores internacionales. Las paridades de los bonos en dólares de referencia marca un rango del 23 al 35 por ciento, acorde al descuento que se especula tendrá la oferta oficial. En ese sentido, el Riesgo País de JP Morgan asciende casi 200 enteros (+5%) para la Argentina, a 4.049 puntos básicos, en una jornada con números negativos para todos los mercados internacionales. “Los bonos en dólares cerraron prácticamente sin cambios, siendo el tramo medio el más ofrecido, y a la espera de la presentación de la propuesta de reestructuración de la deuda por parte del gobierno nacional”, señaló el Grupo SBS en un reporte. En la Argentina, el dólar sigue siendo el fiel de la balanza de los negocios bursátiles. Con el mercado de cambios restringido a una mínima expresión, y frente al aluvión de pesos inyectado por el Banco Central en el último mes, en el que la Base Monetaria se expandió un 40% -cerca de $700.000 millones-, se impone la la alternativa de cubrirse en moneda dura a través de la operatoria bursátil. Las paridades del “contado con liquidación” y el dólar MEP, que quebraron esta semana la barrera de los 100 pesos, trepan cerca de 20% en las últimas tres ruedas. La “fuga” del peso argentino se cursa a través de unos pocos títulos, como YPF y Grupo Galicia que concentran la cuarta parte del monto transado. También los CEDEAR, certificados respaldados en acciones extranjeras que se negocian en pesos en la Bolsa porteña, están creciendo en cuanto a demanda para salirse del riesgo argentino y su volumen operado equipara al de las acciones domésticas. En bonos soberanos, el volumen se concentró principalmente en el Bonar 2024, ya que este bono se utiliza para realizar operaciones de tipo de cambio. La rueda es negativa en el exterior, con pérdidas promedio del 2% en Wall Street, que marcan el sesgo de los índices de ByMA (Bolsas y Mercados Argentinos). No obstante, el Dow Jones de Industriales de Wall Street sostiene una mejora del 24% respecto del piso del 23 de marzo de 2020. Este miércoles el Dow Jones opera por debajo de los 24.000 puntos, mientras que el barril de petróleo de Texas cae 1,9%, por debajo de USD 20 para los contratos con entrega en mayo. Un movimiento similar se observó en el Merval de la Bolsa de Buenos Aires, que esta jornada cae más de 3%, por debajo de los 30.000 puntos. “Desde que testeó un valor mínimo de 21.738 puntos el 18 de marzo pasado, el índice líder mostró una suba de casi 40% en pesos, mejora que permitió recuperar la zona de los 30.000 puntos”, precisaron los analistas de Research for Traders. Por el ascenso del tipo de cambio implícito, la recuperación del panel S&P Merval en dólares fue del 16% desde los mínimos del 18 de marzo. “Los mercados de renta variable se encuentran resistiendo las malas noticias ya que en un principio habían sobre reaccionado debido al pánico generado por la pandemia y por lo tanto ‘pricearon’ (trasladaron a precios) de entrada un escenario muy negativo que es el que se está dando. Es por eso que la volatilidad que si bien sigue alta se encuentra cesando de manera muy gradual”, explicó Joaquín Candia, analista de Rava Bursátil.  SEGUÍ LEYENDO: Jornada financiera: el dólar en la Bolsa toma vuelo propio y acumula un alza de 20% en tres ruedas El Gobierno, con el dólar a $107, comenzó a pagar el costo de la emisión monetaria Cuál será el impacto de la fuerte suba del “contado con liqui” sobre la inflación y la actividad económica "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/15/la-afip-pone-la-lupa-sobre-sociedades-en-la-argentina-y-en-el-exterior-deberan-informar-quienes-son-sus-beneficiarios-finales/","date":"2020-04-15 00:00:00","title":"La AFIP pone la lupa sobre sociedades en la Argentina y en el exterior: deberán informar quiénes son sus beneficiarios finales","abstract":"El organismo estableció un nuevo régimen informativo para identificar a las “personas humanas” que posean participaciones en sociedades, asociaciones civiles, fundaciones y fondos comunes de inversión","author":"Ximena Casas","body":"La Administración Federal de Ingresos Públicos (AFIP) estableció que las “personas jurídicas” deberán informar una vez al año quiénes son sus beneficiarios finales. A través de un nuevo régimen informativo, el organismo busca identificar a las “personas humanas” que posean participaciones en sociedades, asociaciones civiles, fundaciones y fondos comunes de inversión. También se incluirá un registro de los beneficiarios de entidades pasivas en el exterior. “La normativa representa un avance en materia de transparencia”, explicaron desde la AFIP. Con la publicación en el Boletín Oficial de la Resolución General 4697/2020 se reemplazó al régimen de información sobre participaciones societarias que estaba vigente y que no exigía a los contribuyentes la información sobre los beneficiarios finales. “La decisión de la AFIP dificultará así maniobras de ocultamiento de información sobre los verdaderos dueños de las distintas personas jurídicas, entidades o estructuras”, detallaron. La normativa del organismo establece que se deberá reportar la información sobre todas las personas humanas que posean capital o derechos de voto de una sociedad, persona jurídica u otra entidad contractual o estructura jurídica. \"Este cambio en el régimen informativo está relacionado con la Reforma Tributaria del Gobierno de Mauricio Macri de fines de 2017, con el blanqueo y con el intercambio de información automático de la OCDE, que busca que las personas no evadan impuestos a través de estructuras en paraísos fiscales, donde no tienen que declarar que son los dueños de la empresa. Esos lugares no le informan al resto del mundo sobre los verdaderos dueños de esos bienes. Forma parte de un plan global al que la Argentina se adhirió y la AFIP ahora lo reglamenta”, aclaró Ezequiel Passarelli, especialista en impuestos. “En una sociedad puede haber varias estructuras escalonadas, donde una sociedad es dueña de otra sociedad y de otra y finalmente está la persona. Ahora, la sociedad estaría obligada a trasparentar ese velo y declarar quién es el último dueño atrás”, explicó. Los datos sobre los beneficiarios finales deberán presentarse independientemente del porcentaje de participación que posean. “En los casos que no sea posible identificar a las personas humanas que revisten la condición de beneficiarios finales, los sujetos obligados deberán informar como beneficiario final al presidente, socio gerente, administrador o máxima autoridad de dicho sujeto”, señalaron desde la AFIP. La Resolución General 4697/2020 avanza en la implementación del registro de entidades pasivas en el exterior. Se trata de un instrumento previsto en la ley 27.260 de 2016, que habilitó el “sinceramiento fiscal” o blanqueo durante el Gobierno de Mauricio Macri. “Lo más importante de la resolución es el registro de entidades pasivas del exterior, que son los vehículos que se utilizan para que las inversiones estén a nombre de una sociedad y no del contribuyente. Si alguien tiene declaradas participaciones en el exterior, incluidas estas entidades, ya las informa en la declaración jurada de Ganancias y Bienes Personales, pero ahora va a tener que informarla en este registro y la AFIP va a tener un padrón”, explicó Sebastián Domínguez, socio del estudio SDC & Asociados. “Si están en el padrón, la AFIP sabe que son entidades con rentas pasivas y que se pueden utilizar para tratar de evadir impuestos, ocultar activos o hacer una planificación fiscal agresiva”, agregó. En este caso, el registro alcanza a los contribuyentes que posean más del 50% de la participación en sociedades del exterior que, a su vez, obtenga una renta pasiva —por ejemplo, depósitos a plazo o inversiones financieras— que supere el 50% de sus ingresos brutos. En este caso, los individuos estarán obligados a informar una vez por año los datos que identifiquen a la entidad y su vinculación jurídica. “Actualmente el sistema financiero internacional ya solicita que independientente de la sociedad o estructura que se interponga, se informe quién está al final de la cadena de sociedades o entidades ideales. Esta actualización pone a la AFIP en línea con lo requerido internacionalmente”, coincidió Iván Sasosvsky, del estudio Sasosvsky & Asociados. El registro también pide información sobre entidades pasivas, es decir, las que solo obtienen rentas de intereses, dividendos, regalías, alquileres y cualquier otra forma que no implique el desarrollo de actividades específicas de las sociedades. “Identificar a estas entidades pasivas, permite diferenciar aquellas sociedades o instrumentos que tienen la finalidad de ser utilizadas con el mero hecho de obtener un beneficio fiscal. Esto abre un gran debate respecto a si estas entidades deben tener o no un sistema tributario más gravoso, y que hoy tiene una lectura mucho más fuerte que previo a la pandemia del coronavirus”, destacó Sasosvsky. Los contribuyentes deberán informar no solo los datos correspondientes a 2019 sino que también los datos de 2016, 2017 y 2018. “La implementación del registro de entidades pasivas en el exterior ofrecerá así trazabilidad sobre las inversiones extranjeras registradas a lo largo de los últimos años”, precisó la AFIP. Seguí leyendo Alfonso Prat Gay: “Más adelante puede venir una reforma tributaria, pero ahora hay que proteger la actividad económica” Carlos Melconian sobre el impuesto a la riqueza: “Frente al quilombo que veo, son dos mangos con veinte aunque paguen todos”"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/15/los-paseadores-de-perros-piden-que-su-actividad-sea-considerada-esencial-para-que-la-gente-no-salga-y-asi-colaborar-con-la-cuarentena/","date":"2020-04-15 00:00:00","title":"Los paseadores de perros piden que su actividad sea considerada esencial para que la gente no salga y así colaborar con la cuarentena","abstract":"Según señalaron, por cada paseador “hay 15 empleadores que se quedan en sus casas”. El Sindicato de Trabajadores Caninos le reclamó a las autoridades nacionales poder trabajar para generar ingresos y colaborar con el aislamiento. El 80% de ellos cobró los $10.000 del bono de Anses","author":"Daniel Blanco Gómez","body":"El aislamiento social, preventivo y obligatorio decretado y ampliado por el gobierno nacional hasta el 26 de abril inclusive conlleva consecuencias críticas para el sector informal en la Argentina, pese a las medidas del Poder Ejecutivo para paliar la crisis como el bono de $10.000 lanzado por la Anses para los sectores más vulnerables. En ese contexto, el Sindicato de Trabajadores Caninos (STC), que agrupa a paseadores, peluqueros caninos y adiestradores de todo el país le reclamó a las autoridades del Ministerio de Trabajo que contemplen la posibilidad de considerarlos trabajadores esenciales de manera que puedan colaborar con el aislamiento. De este modo, según señaló, por cada paseador “hay 15 empleadores que se quedan en sus casas” ya que no tienen que sacar a sus mascotas. Al mismo tiempo, desde el gremio destacaron que la medida le daría un alivio económico a un sector que no tiene ingresos desde que se decretó la cuarentena el 20 de marzo pasado. En una carta dirigida al titular de la cartera de Trabajo, Claudio Moroni, el sindicato indicó que al ser un sector de la economía informal, muchos trabajadores cobran su sueldo por día o por quincena, por lo cual no están percibiendo ingresos desde entonces. “Si bien a través de una campaña solidaría impulsada por el gremio muchos han recibido la colaboración de varios empleadores, los sueldos se han visto muy deteriorados. Por esta situación es que solicitamos pueda considerar que a partir de abril del podamos retomar nuestras actividades”, señaló a Infobae Matías Tomsich, secretario general del sindicato. En ese sentido, remarcó que la actividad laboral que ejercen va en consonancia con el objetivo del aislamiento social preventivo y obligatorio, ya que facilitaría que los distintos grupos de riesgo puedan seguir permaneciendo en sus casas. “Tanto adultos mayores, como demás personas en situación de riesgo que se ven obligadas a salir diariamente a pasear a sus perros, ya no necesitarían hacerlo, por lo que disminuirían las posibilidades de contagio”, consideró. Tomsich destacó que desde el sindicato, que agrupa a más de 1.500 trabajadores pese a no contar con la personería jurídica, idearon un protocolo sanitario para todas las actividades de manera de poder estar protegidos ante la pandemia de Coronavirus. En ese sentido,añadió que el 80% de los trabajadores del sector pudieron ingresar al bono de $10.000 que la Administración Nacional de la Seguridad Social (Anses) le pagará a casi 8 millones de personas entre monotributistas, informales, y trabajadoras de casas particulares. “Es una ayuda pero para las familias no alcanza. No termina de solucionar nuestra situación”, describió Tomsich. Según afirmó, los paseadores perciben por mes entre $20.000 y $40.000 por su actividad dependiendo la cantidad de perros que paseen y de las horas que trabajen. Y detalló que un paseador con experiencia puede pasear con 15 perros en simultáneo. “Esta crisis nos impacta de lleno porque estamos en el sector informal. Nos encontramos con esta pandemia que nos bajó los ingresos a cero. Lo que impulsamos desde el sindicato es la idea de colaborar a que la gente no circule”, sostuvo el dirigente. Asimismo, agregó que en la Ciudad de Buenos Aires, “por cada uno de nosotros hay 15 personas que se pueden quedar en su casa. Si consideramos que en la Ciudad de Buenos Aires hay 5.000 trabajadores, implicaría que alrededor de 80.000 personas no salgan a la calle”. “Nosotros no estamos trabajando no porque no querramos, sino por la pandemia de coronavirus. Pero nuestros ingresos dependen exclusivamente del paseo y tenemos que seguir pagando el alquiler y los servicios”, concluyó Tomsic. Seguí leyendo: Bono Anses: el Gobierno analiza pagar el extra de $10.000 también en mayo Bono de Anses: radiografía de las 7,8 millones de personas que van a cobrar la ayuda de $10.000 "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/15/alfonso-prat-gay-mas-adelante-puede-venir-una-discusion-sobre-la-reforma-tributaria-pero-en-este-momento-hay-que-proteger-la-actividad-economica/","date":"2020-04-14 00:00:00","title":"Alfonso Prat Gay: “Más adelante puede venir una discusión sobre la reforma tributaria, pero en este momento hay que proteger la actividad económica”","abstract":"El ex ministro de Economía consideró que el Gobierno debe “proteger a los que están empleados y a los que dan empleo”","author":[],"body":"El ex ministro de Economía Alfonso Prat Gay cargó contra la iniciativa del Frente de Todos de gravar las grandes riquezas y consideró que en el futuro “puede venir una discusión acerca de una reforma tributaria”, pero que en este momento “hay que proteger la actividad económica, a los que están empleados y a los que dan empleo”. “Mirando lo que hacen otros países, tan afectados como Argentina, no hay ejemplo de ningún país que se le ocurra que es una buena idea aumentar impuestos en estos momentos con la caída dramática de la actividad económica”, criticó Prat Gay en declaraciones a TN. “Lo que hacen todos es proteger a los que están empleados y a los que dan empleo”, agregó. El economista comentó que Alemania le otorgó una ayuda de 3 mil millones de euros a la empresa Adidas, y comparó que en Argentina “parece que queremos ir a contramano”. En ese sentido cuestionó que el Gobierno “aprovecha esta instancia para volver a abrir la grieta”. “El gobierno se entusiasma demasiado con el apoyo que percibe del manejo de la cuestión y me parece que está mal puesta la energía si la pone en dividirnos, lo que hay que hacer es unirnos”. Sobre la iniciativa del kirchnerismo para establecer un impuesto a la riqueza, el ex funcionario de Cambiemos expresó: “Mas adelante puede venir una discusión sobre la reforma tributaria, y sobre cómo distribuir mejor la renta, pero en este momento hay que proteger el empleo, la actividad económica y acompañar a todos los que están tratando de que no se nos caiga la economía”. “En esta etapa de emergencia no hay que guardarse nada para tratar de rescatar, sobre todo a miles de empresas que, sin apoyo, desaparecen. Hay capital social y de trabajo que hay que proteger. En una segunda etapa vendrá cómo ordenarnos hacia adelante, parece que estamos enfocados en la emergencia y no tanto en cómo salimos el día de mañana; la consecuencia de estas medidas cuando hay millones de argentinos que dependen del día a día y el soberano les dice ‘quedate en tu casa no podes trabajar’, lo dice por un bien colectivo pero individualmente está afectando a esa gente que está en la informalidad, que tiene ingresos muy bajos, quedó demostrado que esta estructura del Estado es tan fofa que no logra llegar a donde quiere, como lo vimos en la compra de alimentos o en demoras en el salario de emergencia”, reflexionó. Sobre el aisamiento social, preventivo y obligatorio, sostuvo que “quizás es el momento de relajar en otros lugares, no descuidar la democracia, no seguir adelante con dnu tras dnu y atender conurbanos, el tejido social y a esos millones de argentinos que están en sus casas y no pueden trabajar, que están entre el miedo a la enfermedad y la urgencia del hambre. En eso, el gobierno está muy lento”, criticó. En ese aspecto, Prat Gay manifestó que “están faltando marcos de discusión más amplios en lo político y en lo técnico”. “No puede ser que el Presidente esté escuchando solamente a los epidemiólogos, tendría que haber algo multidisciplinario para definir por dónde conviene ir aflojando”. Por último se refirió al aumento del dólar, y en la misma línea explicó que “es el termómetro que reacciona frente a los problemas. En un momento donde la Argentina va a tener menos posibilidad de exportar y quizás donde no hay una visión clara, la sensación que hay es arreglemos este problema y después vemos. A la política económica de hoy le falta el mañana”, concluyó. Seguí leyendo: Carlos Melconian sobre el impuesto a la riqueza: “Frente al quilombo que veo, son dos mangos con veinte aunque paguen todos” La Justicia de Dolores falló a favor del Municipio de Castelli y le permite cobrar un tributo al campo destinado a un fondo por el coronavirus"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/15/la-argentina-arrancara-el-canje-de-la-deuda-con-una-oferta-dura-para-negociar-un-nuevo-programa-con-el-fmi/","date":"2020-04-15 00:00:00","title":"La Argentina arrancará el canje de la deuda con una oferta dura para negociar un nuevo programa con el FMI","abstract":"La propuesta de base no conforma a los bonistas, pero el Gobierno se guarda algunos incentivos para negociar en las próximas semanas; a cambio, quiere que el Fondo le permita repagar su deuda de USD 44.000 millones en 10 años","author":"Martín Kanenguiser","body":"La Argentina dará a conocer en las próximas horas una propuesta de máxima para los bonistas con el objetivo de empezar a negociar un programa a 10 años con el Fondo Monetario Internacional (FMI). La oferta original, que tendría un valor de 38 a 40 centavos, podría ser mejorada con un instrumento como el cupón ligado al PBI u otro similar para acortar la importante distancia que persiste con los bonistas, indicó una calificada fuente oficial a Infobae. Además, otra concesión para llegar a un acuerdo sería que no habría quita de capital, acotó la fuente. Pero la premisa es que la quita sea la mayor posible para abrir la puerta a un nuevo programa con el organismo que conduce Kristalina Georgieva. En este sentido, el objetivo oficial es que el actual stand by firmado en 2018 y por el cual el organismo le otorgó USD 44.000 millones de dólares al país, se transforme en un plan a 10 años. Es decir, un acuerdo de facilidades extendidas (EFF, según su sigla en inglés). Esta clase de acuerdos pueden tener más condicionalidades que un stand by, pero se trata de reformas conceptuales que en los hechos no son tan férreas. Héctor Torres, ex representante argentino ante el Fondo, sostuvo que ambos tipos de programas tienen exigencias similares entre sí. Cabe recordar que el Gobierno ya pidió la revisión de las cuentas públicas argentinas por parte del FMI en el marco del Artículo IV, como paso previo para renegociar un programa, pero este trámite quedó suspendido por la pandemia del coronavirus. Por la buena relación entre el Gobierno y el Fondo, el ministro de Economía, Martín Guzmán, contó con el aval explícito del organismo para exigirles a los bonistas una fuerte quita en su deuda. Y aunque el cambio de liderazgo en el organismo y la actual crisis global ayudan a que haya un diálogo más fluido, lo que quiere el Fondo es cobrar. Cabe recordar que el FMI no concede ninguna quita a sus socios por su carácter de acreedor privilegiado: llega cuando el mercado voluntario no está, pero cobra el 100% de lo que prestó. En la “nota técnica” que dio a conocer el staff del Fondo el mes pasado, se indicaba que el país debía tener una reducción de hasta 85.000 millones en sus compromisos en moneda extranjera en la próxima década. Por esta razón, la intención del Gobierno es plantear un esquema a los bonistas que no contemple ningún pago en los primeros años, hasta que el país se recupere tanto de su propia crisis como de la generada por la pandemia del coronavirus. Escenario complejo Desde un banco extranjero plantearon que el escenario es complejo, pero no imposible. “Hace unas semanas había hartazgo; ahora no se si llegan al 66% que necesitan por las cláusulas de acción colectivas, pero ya debe haber una base para trabajar”, explicó una fuente. Un tema para mirar en detalle es “cómo tratan a los bonos surgidos del canje del 2005, porque, al estar más alejado en el tiempo su pago y tener algunos cupones ya bajos, es poco lo que pierden comparado con los bonos más cortos de la salida del default del 2016”, indicó el ejecutivo. En cambio, desde otro importante banco internacional expresaron que “el resultado de las negociaciones no ha sido bueno hasta ahora; es verdad que el ministro conversó con los principales acreedores, pero no tomó las sugerencias mínimas para asegurarse una buena aceptación”. “Si uno negocia es para lograr un buen resultado. Si no, deberían lanzar la oferta a todo o nada y arriesgarse a ver cuál es el grado de aceptación. Nadie va a tomar una oferta que valga menos de 50 centavos por cada 100”, explicó. Para el banquero, “el equipo económico tiene una oportunidad increíble de llegar a un acuerdo en buenos términos y conservando sus premisas: un período largo de gracia y una reducción de los cupones”. Seguí leyendo: Jornada financiera: los dólares que se venden en la Bolsa tomaron vuelo propio y acumulan un alza de 20% en sólo tres ruedas  "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/15/el-drama-de-las-pymes-en-primera-persona-los-negocios-chicos-vivimos-del-dia-a-dia-podes-aguantar-un-mes-cerrado-no-mucho-mas/","date":"2020-04-15 00:00:00","title":"El drama de las pymes, en primera persona: “Los negocios chicos vivimos del día a día, podés aguantar un mes cerrado, no mucho más”","abstract":"Constantino Titakis es el dueño, junto a su hermana, de Coffee Machine, una cafetería ubicada en pleno microcentro. Aseguran que no acceden a los créditos bancarios ni a la asistencia del Gobierno","author":"Natalia Donato","body":"Hace casi dos años, y tras el mismo tiempo de análisis del negocio, los hermanos Constantino y Sofía Titakis decidieron abrir una cafetería de especialidad -como le dicen en la jerga- en pleno microcentro porteño. El sueño de emprender se había hecho realidad y atrás habían quedado los trabajos administrativos de ambos. Le pusieron “Coffee Machine” de nombre y el crecimiento, mes a mes, fue exponencial. Pero el coronavirus arrasó con todo, y el local, como tantos otros, está cerrado desde el 20 de marzo que el Gobierno dispuso la cuarentena obligatoria. “Cumpliríamos 2 años a fines de mayo. Digo cumpliríamos porque no sabemos si vamos a llegar”, contó a Infobae Constantino, angustiado por no saber cómo hará frente a los gastos de abril. Algo le juega a su favor: el propietario del local que alquila no le cobrará hasta que pueda reabrir la cafetería. Sin embargo, los jóvenes -él de 28 años y su hermana, de 34- son monotributistas categoría H, y están padeciendo la falta de medidas oficiales destinadas a este segmento de la población. “Este mes, con las liquidaciones de las tarjetas y el resto de los gastos, pudimos llegar con lo justo a pagar los sueldos completos, pero ya con una advertencia a los empleados de que si seguía así la situación en mayo iba a estar muy difícil. Estoy en un gris en esta crisis. Tengo certificado de Mipyme porque clasifico, pero los bancos sólo prestan a las empresas, por lo cual los monotributistas no entramos”, se quejó Constantino. El dueño de “Coffee Machine” contó que intentó gestionar préstamos con varios bancos privados e, incluso, con el Banco Nación, pero no hubo caso. “Uno se termina fijando en los préstamos personales, pero las tasas son del 70% anual”, remarcó, y agregó: “Yo no tengo subsidio porque el Gobierno cree que soy millonario, pero tampoco puedo acceder a ningún préstamo bancario porque no soy una pyme grande”. Constantino y Sofía estaban tan entusiasmados con el crecimiento que venían teniendo con el café que habían sumado recientemente una tercera socia, especialmente abocada a la pastelería. Habían comprado un horno más grande y la idea era apostar a una facturación mayor de la mano de la provisión de productos de pastelería a otros comercios. Y si bien esta idea quedó abortada por el momento -al menos hasta que pase la cuarentena-, la elaboración de productos artesanales les dará una salida. Según afirmó el joven emprendedor, tomaron la decisión con su hermana y la tercera socia de comercializar la pastelería por Internet -mediante su página y por redes sociales- y hacer delivery. “A los empleados, por ahora les aseguré la fuente de trabajo porque de alguna manera hay que salir adelante. Estuvimos hablando con mi hermana y vamos a fabricar toda la pastelería y salir a vender vía Instagram y ampliar la zona de envíos, ya que no hay tanta gente que viva en el microcentro. La semana que viene vamos a arrancar”, dijo el dueño de “Coffee Machine”. Por ahora, según comentó Constantino, tienen un tercio del dinero para hacer frente a todos los gastos de este mes. “Los negocios chicos vivimos del día a día, podés aguantar un mes cerrado, pero no mucho más”, aseguró, mientras se esperanza con poder obtener algún préstamo familiar y con que la venta online de los productos de pastelería le pueda generar algo de ingresos para sostener el negocio y aguantar los próximos meses con el local cerrado. Aunque sabe que esta cuarentena será más larga de lo deseado, el joven confía en reabrir pronto su cafetería de especialidad en Esmeralda 81 y volver a “llevar el café a su máxima expresión”. Seguí leyendo: Las pymes ya accedieron a créditos por $43.298 millones para paliar la crisis que desató el coronavirus De Pablo: “Decirle hoy a un tipo que tiene 32 mil problemas que tiene que pagar más impuestos es una locura total” "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/15/cual-sera-el-impacto-de-la-fuerte-suba-del-contado-con-liqui-sobre-la-inflacion-y-la-actividad-economica/","date":"2020-04-15 00:00:00","title":"Cuál será el impacto de la fuerte suba del “contado con liqui” sobre la inflación y la actividad económica","abstract":"Los economistas advirtieron que la creciente brecha cambiaria afectará más las expectativas, que ya venían golpeadas por causas internas y por la pandemia. Además, afirman que el fenómeno empeorará si las tasas de interés siguen a la baja y la renegociación de la deuda termina mal","author":"Martín Kanenguiser","body":"La escalada del “contado con liqui” refleja la creciente desconfianza por el rumbo de la política económica y se puede traducir en una suba de los precios y una mayor incertidumbre en medio de la crisis global. Así lo expresaron a Infobae varios economistas que dijeron que la causa número uno de este fenómeno es el brutal aumento de la emisión monetaria, un factor que una parte del Gobierno minimiza como un agente de riesgo. Esta brecha refleja también, según algunos jugadores del mercado, el mal talante de algunos inversores locales respecto de la renegociación de la deuda. También, es un síntoma de la apreciación del tipo de cambio oficial frente al resto de las monedas de la región. Si el “contado con liqui” (CCL) aumenta es porque los agentes económicos creen que, en algún momento, el oficial va a corregirse. “La causa principal de esta escalada es la brutal emisión y el hecho de que, en una economía con una inflación mensual del 3 por ciento, la tasa de ahorro no puede estar cerca del cero por ciento y con deseos de las autoridades de seguir bajándola”, sentenció Marina Dal Poggetto. La directora del estudio EcoGo dijo que, si la brecha entre el tipo de cambio oficial y el CCL se sigue ampliando, “se empezará a complicar la dinámica de los precios”. “El margen para estabilizar la macroeconomía argentina en el arranque de la gestión empezó a resquebrajarse con la costosísima dilación en el manejo de la deuda”, recordó. A esta mala decisión adoptada de arranque, mientras se seguían pagando con dólares de las reservas los vencimientos en divisas y con emisión de pesos del Banco Central los de moneda local, se sumó el impacto de la pandemia del coronavirus. “De alguna manera, hubo una expansión de base monetaria que por ahora ha sido autoesterilizada, pero que empieza a derrumbar la tasa de interés que remunera el ahorro en la economía”, indicó Dal Poggetto. De inmediato, subrayó que “la tasa Badlar se redujo al 23%, con bancos pagando plazos fijos minoristas en torno al 22% y devolviendo plazos fijos mayoristas y cuentas remuneradas por las que el viernes se pagaban tasas cercanas al 1% anual”. El derrumbe de las tasas “generó un aluvión de pesos de Fondos Comunes de Inversión y de empresas al mercado de cauciones, donde los rendimientos se desplomaron a tasas por debajo del 2% para operaciones a un día”. Además, los plazos fijos del sector privado cayeron $106.700 millones desde el 13 de marzo al 6 de abril. El estudio que dirige Dal Poggetto advirtió que “aún cuando frente al contexto actual los mecanismos de propagación de la inflación se amortiguan y el traslado a precios de una devaluación en el dólar oficial o en la brecha cambiaria es menor mientras se sostenga el aislamiento social, los interrogantes se ciernen sobre las consecuencias de este shock monetario una vez que afloje la restricción de liquidez”. En buena medida, la respuesta a este interrogante depende en gran medida del resultado del proceso de reestructuración de la deuda, “en términos de resiliencia de la demanda de dinero y expectativas, y de la capacidad del Banco Central para retrotraer los estímulos una vez que los impactos reales se vayan diluyendo y vaya dando paso a presiones sobre el mercado de cambios y el nivel general de precios”. No se trata de una cuestión menor dado que se espera que las necesidades de pesos “sean de casi $2,3 billones entre abril y diciembre, equivalentes a casi 100% de la base monetaria del último día de marzo, que ya superaba en 60% a la vigente a las elecciones de octubre ($1,4 billones)”. “Si la Argentina avanza en una operación exitosa de canje de pasivos en dólares que despeje la incertidumbre y lleve a una gradual convergencia en la prima soberana a niveles más consistentes con la región, el shock positivo de la normalización financiera, incluso en un mundo golpeado por la pandemia, podría llevar a alguna recuperación en la demanda real de dinero”, aclaró el informe. Por el contrario, un default desordenado “aceleraría la corrida contra el peso con riesgos ciertos de aceleración brusca en la tasa de inflación una vez que las pujas distributivas vuelvan a acelerarse finalizada la cuarentena, en un contexto donde se haya duplicado la cantidad de pesos en la economía”. Con una perspectiva histórica, advirtió que “si bien la economía argentina convalidó a partir de 2018 un salto discreto en la tasa de inflación del 20 al 50 por ciento con un claro acortamiento de los contratos, todavía no volvió a un régimen de alta inflación como el que se registró a partir de mediados de los 70 hasta la Convertibilidad”. “De cualquier forma, los riesgos de que se siga acelerando si el salto en el déficit fiscal no es transitorio, la inyección monetaria perdura en el tiempo, la Argentina entra en default y la capacidad de la política para operar sobre la puja distributiva se diluye, empiezan a escalar”, sentenció. Por su parte, el director de Seido, Matías Carugati, sostuvo que “la suba del CCL aumenta todavía más el nivel de incertidumbre que reina en la economía actual. Y obviamente, genera presiones sobre el mercado cambiario, que podría trasladarse en alguna corrección del cambio oficial”. Por ahora, aclaró, “no estamos notando que la suba del CCL este trasladándose a inflación, ya que los precios aún se rigen por lo que pase con el tipo de cambio oficial”. “Al margen del tema cambiario-inflacionario, la suba del CCL refleja la reacción que tiene el mercado frente a la inyección de liquidez por parte del Banco Central. Y, también, que hay poca confianza respecto al tema de la deuda”, opinó. En tanto, Gabriel Zelpo dijo que “hay una impresora en el Banco Central a toda máquina que genera este aumento del CCL. La fuerte recesión por el coronavirus destrozó los ingresos fiscales; los gastos aumentaron y el Estado sólo tiene al Central para financiarse”. Además, “la recesión deprimió a las importaciones y se sigue exportando soja; entonces el Central compra dólares y emite pesos. A eso se sumaba el desarme de Leliq por parte de los bancos para estar más líquidos. Todo suma a la emisión”. Zelpo coincidió en que todavía no se observa un traslado a precios por la importancia que sigue jugando el tipo de cambio oficial. Sin embargo, aclaró que “la suba del dólar no es un buen indicador para un argentino, porque sabe que algo anda mal. Deteriora expectativas y eso afecta su comportamiento”. Por su parte, Ricardo Delgado de Analytica sostuvo que “hay varias causas obvias de esta suba del CCL; una es la gran liquidez que hay en el mercado; las tasas están en niveles muy ridículos que dan una enorme liquidez que, además, no llega a las pymes”. “Esto va a generar más presión sobre el dólar comercial. Aunque la liquidación de divisas venía muy bien y las previsiones eran positivas, un dólar en este nivel no favorece al productor, por lo cual no solo se complica la liquidación actual sino la futura siembra de trigo”, advirtió. Delgado opinó que “la transmisión a precios dependerá de la formación de expectativas”. “No veo transmisión a precios por la gran recesión que ya se ve y que seguirá todo este año, con una caída del 17% en el PBI del segundo trimestre y del 8% en el año. Pero si la brecha se consolida va a tener un impacto claro”, sentenció. Seguí leyendo: Dólar hoy: los motivos por los que el “contado con liqui” llegó a $114 y la brecha con el oficial trepó al 74%  "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/06/adultos-mayores-en-el-cajero-automatico-como-hacer-un-deposito-de-efectivo-en-tu-cuenta-bancaria/","date":"2020-04-06 00:00:00","title":"Adultos mayores en el cajero automático: cómo hacer un depósito de efectivo en tu cuenta bancaria","abstract":"Una guía detallada y explicada de manera muy simple y directa para que abuelos y abuelas que nunca usan el sistema tengan siempre a mano","author":[],"body":"El cierre de la sucursales bancarias por la cuarentena dejó en evidencia algo que es conocido: muchos adultos mayores no tienen, no usan o no saben usar sus tarjeta de débito para cobrar sus jubilaciones o pensiones. Las colas que se vieron el viernes pasado, también con beneficiarios de nuevo Ingreso Familiar de Emergencia. Infobae está publicando una serie de videos muy simples y explicativos en el que se detalla cómo se realizan las operaciones más habituales. Los realizó la periodista Camila Hernández Otaño y fueron grabados y editados por el equipo del Laboratorio Multimedia de este portal. Recordá que en videos anteriores te enseñamos: Cómo usar el cajero por primera vez y cómo extraer dinero en efectivo. El video de hoy Cómo hacer un depósito de efectivo en tu cuenta Aclaración útil: depositar dinero en tu cuenta sirve para, por ejemplo hacer transferencias a tercero o pagar servicios. Operaciones que vamos a explicar en próximos videos. Ahora sí, el paso a paso (EL VIDEO COMPLETO ESTÁ AL COMIENZO DE ESTA NOTA): 1 - Vas a tu banco con tu tarjeta de débito. Buscás un cajero automático e insertás la tarjeta en la ranura “Tarjeta”. 2 - El menú te da la bienvenida y te pide que ingreses por medio del teclado, presionando uno a uno cada botón, una clave de cuatro números. También llamado PIN, es tu código de acceso personal que tenés que usar cada vez que vayas al cajero. Esta clave te llegó en el sobre con la tarjeta. En muchos casos son los cuatro últimos números del documento del titular. Luego se presiona la tecla “Continuar”. 3 - La pantalla del cajero muestra una serie de opciones que hay que elegir. En este caso, “Transferencias y Depósitos” (así está en casi todos los cajeros, pero podría decir sólo “Depósitos”). 4 - Se presiona la pantalla o el botón que indique “Depósitos”. 5 - Luego se indica a dónde se va a ingresar el dinero. En este caso, “Efectivo a una cuenta propia”. 6 - Es el momento de ingresar los billetes. Para eso, sin clips, bandas elásticas ni otros objetos, se introducen los billetes uno a uno. Se puede ingresar hasta 50 billetes. 7 . Hay que leer la pantalla y mirara que la cifra que se indica sea la correcta. Si es así, presionar “Confirmar”. 8 - Luego el cajero pregunta si querés o no imprimir el comprobante de la operación, que es el recibo del trámite que estás haciendo. Presionás “Si” y retirás el comprobante que sale de la ranura “Recibos”. 9 - El cajero pregunta si queremos hacer otra operación: elegimos la opción “No”. 10 - La tarjeta sale por la ranura “tarjeta”. NO TE OLVIDES DE RETIRARLA Y GUARDARLA EN UN LUGAR SEGURO. Dos consejos generales - Antes que nada, conviene que sepas que podría haber algunas diferencias si el cajero es de la Red Link o de Banelco, o incluso entre bancos (maquinas en las que hay que tocar la pantalla en cada opción u otras con botones laterales), pero en general todos los cajeros y sistemas son muy similares. - Recordá que casi siempre hay alguna persona de esa entidad que puede ayudarse con tus dudas y asistirte. Seguí leyendo: El Gobierno autorizó una compra masiva de alimentos con precios hasta 51% más caros que en los supermercados Tras la postergación del pago de la deuda local, el Gobierno se prepara para lanzar la semana próxima la oferta a los bonistas extranjeros Cómo saber si cobro el bono de Anses de $10.000 Estos son los principales bonos que Economía no va a pagar como resultado del reperfilamiento de la deuda ley local"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/05/adultos-mayores-en-el-cajero-automatico-como-usarlo-por-primera-vez-y-que-hay-que-hacer-para-retirar-efectivo/","date":"2020-04-05 00:00:00","title":"Adultos mayores en el cajero automático: cómo usarlo por primera vez y qué hay que hacer para retirar efectivo","abstract":"Una guía detallada y explicada de manera muy simple y directa para que abuelos y abuelas que nunca usan el sistema tengan siempre a mano","author":[],"body":"El cierre de la sucursales bancarias por la cuarentena dejó en evidencia algo que es conocido: muchos adultos mayores no tienen, no usan o no saben usar sus tarjeta de débito para cobrar sus jubilaciones o pensiones. Las colas que se vieron el viernes pasado, también con beneficiarios de nuevo Ingreso Familiar de Emergencia. así lo mostraron. Infobae va a publicar una serie de videos muy simples y explicativos en el que se detalla cómo se realizan las operaciones más habituales. Los realizó la periodista Camila Hernández Otaño y fueron grabados y editados por el equipo del Laboratorio Multimedia de este portal. Dos consejos generales: - Antes que nada, conviene que sepas que podría haber algunas diferencias si el cajero es de la Red Link o de Banelco, o incluso entre bancos (maquinas en las que hay que tocar la pantalla en cada opción u otras con botones laterales), pero en general todos los cajeros y sistemas son muy similares. - Recordá que casi siempre hay alguna persona de esa entidad que puede ayudarse con tus dudas y asistirte. Ahora sí, los dos videos de hoy: Cómo usar la tarjeta de débito por primera vez y Cómo retirar dinero del cajero automático A - Cómo usar la tarjeta de débito por primera vez 1 - En el banco vas a uno de los cajeros e ingresás tu tarjeta en la ranura que dice “Tarjeta”. 2 - El menú te da la bienvenida y te pide que ingreses por medio del teclado, presionando uno a uno cada botón, una clave de cuatro números. También llamado PIN, es tu código de acceso personal que tenés que usar cada vez que vayas al cajero. Esta clave te llegó en el sobre con la tarjeta. En muchos casos son los cuatro últimos números del documento del titular. 3 - El cajero imprime un comprobante con los datos y lo retirás de la ranura “Comprobantes”. 4 - La pantalla te va a dar una opción escrita en la se preguntará si querés hacer otra operación. Hay que pulsar la tecla o la opción de pantalla que dice “No”. 5 - Desde la ranura “Tarjeta” va a salir la misma. En general, el cajero hace un ruido, o pitido constante, acompañado con una luz que se enciende y apaga en los bordes de la ranura “Tarjeta”, para recordar que tenés que llevarte la tarjeta que el cajero acaba de expulsar. SIEMPRE RECORDÁ RETIRAR LA TARJETA. B - Cómo retirar dinero del cajero automático 1 - En el banco vas a una de estas máquinas e ingresás tu tarjeta de débito. La insertás en la ranura “Tarjeta”. 2 - La pantalla te va a pedir de manera escrita que ingreses por medio del teclado, presionando uno a uno cada botón, tu clave personal/PIN. Recordá que es tu código personal de cuatro números. Luego se presiona la tecla “Continuar”. 3 - La pantalla del cajero muestra una serie de opciones que hay que elegir. En este caso, “Extracciones”. 4 - Luego, hay que seleccionar de qué cuenta vamos a sacar el dinero. Para las jubilaciones siempre es “Caja de Ahorro en Pesos”. Presionás el botón o la pantalla en la que esté esa alternativa. 5 - El próximo paso es marcar cuánto dinero vas a sacar. La pantalla del cajero muestra una serie de opciones ya establecidas. Por ejemplo: $100, $200, $500, $1.000 o $2.000. Si el monto que querés sacar es uno de esos indicados en la pantalla, lo marcás. Si no, tenés la opción “Otro importe”: marcás en el teclado el monto de cuánto dinero querés, presionando uno a uno los botones y siempre con una cifra que sea múltiplo de 100. Presionás “Continuar”. 6 - Luego el cajero pregunta si querés o no imprimir el comprobante de la operación, que es el recibo del trámite que estás haciendo. Presionás “Si”. 7 - Por la ranura de “billetes”, salen los billetes. Por la ranura “Recibo” salen el comprobante. El cajero pregunta si queremos hacer otra operación: elegimos la opción “No”. La tarjeta sale por la ranura “tarjeta”. NO TE OLVIDES DE RETIRARLA Y GUARDARLA EN UN LUGAR SEGURO. Listo, terminaste la operación. Para otra visita al banco y una nueva extracción, repetís los pasos Seguí leyendo: Por decreto, Alberto Fernández les dará a los intendentes el control de precios en los pequeños comercios Bono de la Anses: informaron el cronograma para saber quiénes cobrarán los $10.000"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/07/adultos-mayores-en-el-cajero-automatico-como-conseguir-tu-comprobante-previsional/","date":"2020-04-07 00:00:00","title":"Adultos mayores en el cajero automático: cómo conseguir tu comprobante previsional","abstract":"Una guía detallada y explicada de manera muy simple y directa para que abuelos y abuelas que nunca usan el sistema tengan siempre a mano","author":[],"body":"El cierre de la sucursales bancarias por la cuarentena dejó en evidencia algo que es conocido: muchos adultos mayores no tienen, no usan o no saben usar sus tarjeta de débito para cobrar sus jubilaciones o pensiones. Recordá que en videos anteriores te enseñamos: Cómo usar el cajero por primera vez y cómo extraer dinero en efectivo y Cómo hacer un depósito de efectivo en tu cuenta bancaria. El video de hoy Cómo conseguir tu comprobante previsional Aclaración útil: el comprobante es el recibo del cobro de la jubilación o pensión y, como el pago se realiza por medio de cajero, ese documento también se puede conseguir por esa vía. Ahora sí, el paso a paso (EL VIDEO COMPLETO ESTÁ AL COMIENZO DE ESTA NOTA): 1 - Vas a tu banco con tu tarjeta de débito. Buscás un cajero automático e insertás la tarjeta en la ranura “Tarjeta”. 2 - El menú te da la bienvenida y te pide que ingreses por medio del teclado, presionando uno a uno cada botón, una clave de cuatro números. También llamado PIN, es tu código de acceso personal que tenés que usar cada vez que vayas al cajero. Esta clave te llegó en el sobre con la tarjeta. En muchos casos son los cuatro últimos números del documento del titular. Luego se presiona la tecla “Continuar”. 3 - La pantalla del cajero muestra una serie de opciones que hay que elegir. En este caso, “Consultas y solicitudes” (así está en casi todos los cajeros, pero podría decir sólo “Consultas”, por ejemplo). 4 - Se presiona la pantalla o el botón que indique “Impresión de comprobantes”. 5 - En este caso, la opción a elegir presionando la pantalla o el botón es “Comprobante previsional”. 6 - Desde la ranura “Recibos” sale el papel impreso con el comprobante de cobro de la jubilación. 7 - El cajero pregunta si queremos hacer otra operación: elegimos la opción “No”. 8 - La tarjeta sale por la ranura “tarjeta”. NO TE OLVIDES DE RETIRARLA Y GUARDARLA EN UN LUGAR SEGURO. Dos consejos generales - Antes que nada, conviene que sepas que podría haber algunas diferencias si el cajero es de la Red Link o de Banelco, o incluso entre bancos (maquinas en las que hay que tocar la pantalla en cada opción u otras con botones laterales), pero en general todos los cajeros y sistemas son muy similares. - Recordá que casi siempre hay alguna persona de esa entidad que puede ayudarte con tus dudas y asistirte. Infobae está publicando una serie de videos muy simples y explicativos en el que se detalla cómo se realizan las operaciones más habituales. Los realizó la periodista Camila Hernández Otaño y fueron grabados y editados por el equipo del Laboratorio Multimedia de este portal. Seguí leyendo: Bono Anses: cómo deben seguir el trámite los que fueron aprobados Cuáles son las empresas que están detrás de la venta millonaria de alimentos al Estado El Banco Central emitió casi $600.000 millones en marzo, un tercio de la base monetaria, para paliar el impacto económico del coronavirus"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/15/sin-precios-de-referencia-se-complica-el-calculo-del-indice-de-inflacion-que-piensa-hacer-el-indec/","date":"2020-04-15 00:00:00","title":"Sin precios de referencia, se complica el cálculo del índice de inflación: ¿qué piensa hacer el INDEC?","abstract":"Los mayores desafíos aparecerán desde este mes, ya que hay rubros que directamente no se pueden relevar. El organismo dará hoy detalles para explicar qué metodología utilizará para seguir calculando","author":"Pablo Wende","body":"El relevamiento de precios pasó a ser una odisea o, en algunos casos, algo imposible de efectuar a partir de la cuarentena. Esta situación absolutamente inédita ya está complicando al titular del INDEC, Marco Lavagna, para confeccionar el índice de precios de abril. Y posiblemente continúe siendo un dolor de cabeza en los meses subsiguientes. Hoy, cuando se divulgue el dato oficial de marzo, el INDEC dará a conocer algunas aclaraciones metodológicas sobre cómo se calculó el índice del mes pasado, pero sobre todo de qué manera se estimarán las variaciones de distintos rubros que directamente han dejado de comercializarse y por lo tanto no hay precios disponibles. Las dificultades para el cálculo del INDEC de abril obedecen a la parálisis de la actividad para combatir el coronavirus. ¿Cuánto sale un corte de pelo? ¿Y una camisa? ¿Cuál es el precio de un hotel tres estrellas en Iguazú? ¿Y el costo de un menú ejecutivo en un restaurant del centro? Resulta imposible tener precios para este tipo de productos o servicios, simplemente porque no se brindaron, por lo tanto no hay posibilidad de cargar en la base de datos que se elabora semanalmente cada uno de los valores. Ya hace un mes el INDEC había notificado que suspendió el “trabajo de campo”, es decir que ya no saldrían los técnicos a buscar y cargar precios cada semana. En el caso de alimentos, la situación no es tan grave aunque sí presenta sus dificultades. Básicamente se sigue de cerca la información del portal Precios Claros, donde los supermercados deben cargar los precios de sus productos en todo el país. Luego se hace una comparación con los sitios de venta on line de esas grandes superficies para validarlo. En ese sentido, la tecnología es de gran utilidad para llegar a un índice que sea lo más cercano posible a la realidad. Pero el organismo estadístico también efectúa relevamientos presenciales en almacenes y otros tipos de comercio de cercanía para tener un espectro más amplio del valor de los alimentos. Ahora al no poder realizarse esas visitas se busca avanzar igual pero con llamados telefónicos, que por supuesto no tienen la misma exactitud. En la ciudad de Buenos Aires optaron por un esquema inédito y complementario a la tarea que hacen los técnicos que trabajan en la Dirección General de Estadística, a cargo de José Donati. Se trata de la posibilidad de que el público cargue en una base de datos que proporciona el organismo los precios de las compras efectuadas en almacenes de cercanía. Hasta ahora, en el primer mes de funcionamiento, ya han sido cargados más de 1.500 precios. Los consumidores pueden cargar incluso la marca adquirida. ¿Qué ocurre con aquellos productos que directamente no se pueden relevar? Es el caso de la ropa, el calzado, la entrada de un teatro, cine, el precio de una habitación de hotel o una mesa de restaurante? Allí las cosas se ponen bastante más complicadas. El abordaje de esta problemática por parte del INDEC será caso por caso. Por ejemplo, si bien no cuentan con los valores de un menú en restaurantes seleccionados, existe la opción de revisar precios que se publican en los restaurantes que venden on line, a través del delivery. Los portales que se encargan de realizar los pedidos a domicilio, donde se publican precios de una gran cantidad de locales, pasaron a ser un gran aliado del INDEC. Es más problemático todavía cuando faltan referencias concretas, como sucede con sectores enteros que están cerrados, como negocios de indumentaria, cines u hoteles. En ese caso se adoptará una salida que también es utilizada por otros organismos estadísticos a nivel internacional: tomar otros precios de referencia dentro del mismo rubro y aplicar una suba similar, aún cuando no existe el valor específico. Por otro lado, la fórmula del IPC es una canasta de consumo fija, que sólo se revisa cada una determinada cantidad de años. Por lo tanto, no se puede excluir un rubro o agregar a otro aún cuando los hábitos de consumo hayan cambiado sustancialmente como sucedió en los últimos 30 días. Seguí leyendo: Se disparó el precio del dólar Bolsa, el único al que se puede acceder en forma legal y sin límites: cómo comprar y vender El Gobierno congeló el ajuste de precios a las generadoras de electricidad, que advierten que puede peligrar el abastecimiento del servicio"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/15/hoy-se-publica-el-dato-de-inflacion-de-marzo-consultoras-privadas-estiman-entre-25-y-28/","date":"2020-04-15 00:00:00","title":"Hoy se publica el dato de inflación de marzo: consultoras privadas estiman entre 2,5% y 2,8%","abstract":"El Instituto Nacional de Estadísticas y Censos (Indec) informará hoy a las 16 la suba de precios del tercer mes del año, período en el que impactó con fuerza la pandemia de coronavirus","author":"Daniel Blanco Gómez","body":"El Instituto Nacional de Estadísticas y Censos (Indec) informará esta tarde la inflación de marzo, mes en el que impactó con fuerza la pandemia de coronavirus. En ese marco, según consultoras privadas relevadas por Infobae, la suba de precios se habría ubicado entre 2,5% y 2,8%. Desde la Fundación Libertad y Progreso estimaron una suba de precios para el tercer mes del año de 2,5%, aunque aclararon que “la fuerte inyección de dinero hizo saltar la base monetaria un 80% en doce meses”, por lo que esperan “una fuerte aceleración de la inflación antes de fin de año”. Según Miguel Zielonka, de Econviews, la inflación de marzo fue de 2,6%. “Diría que lo más relevante es que el Indec, como todos los institutos de estadística del mundo, tiene que enfrentar el desafío de relevar precios en cuarentena. Especialmente, no está claro cómo van a considerar a algunos servicios que no se están proveyendo”, destacó. En tanto, según indicó el economista Martín Vauthier de la consultora Eco Go, la inflación de marzo fue de 2,7%, “básicamente con aumentos por encima del promedio en lo que es educación e indumentaria”. “Es un mes donde todavía no se habían registrado los impactos más importantes del coronavirus. Las medidas de restricción operaron en un tercio del mes de forma plena. En abril y mayo se verá cómo empezaron a jugar estos efectos”, señaló. Y agregó: “Hacia adelante será importante cómo evolucione la demanda de dinero. Si la emisión monetaria para financiar el déficit sigue siendo alta, la inflación irá en alza”. Para la consultora OJF & Asociados, dirigida por Orlando Ferreres, la inflación de marzo también se ubicará en torno al 2,7% mensual, lo que representa una aceleración en el avance de los precios luego de varios meses a la baja. Por su parte, el Instituto Estadístico de los Trabajadores (IET), dependiente de la Universidad Metropolitana para la Educación y el Trabajo (UMET), estimó que el costo de vida aumentó 2,6% en marzo, por el impacto en la suba de los precios de la educación y alimentos. De esta forma, el alza de precios acumula un 7,6% en lo que va del año y un 45,7% en los últimos doce meses, el menor registro anual desde fines de 2018, informó la UMET mediante un comunicado. En ese sentido, destacó que el incremento del mes pasado se explica principalmente por los rubros educación (que trepó 40,5% producto del inicio del año escolar) y alimentos y bebidas (con alzas del 2,9% traccionadas por verduras y carnes). El resto de las categorías que componen la canasta que mide el IET presentaron aumentos menores al 2%. Respecto a la inflación venidera el informe destaca que “es incierto el comportamiento que tendrá”. Sin embargo, el IET precisó que “si la cadena de suministro de los alimentos se mantiene sin problemas, y los mecanismos de control de precios funcionan satisfactoriamente, la inflación de los productos más básicos debiera permanecer acotada”. Para C&T Asesores, la suba de precios fue de 2,7% para el tercer mes del año con alimentos en línea con ese valor. “Se le suma un aumento fuerte en indumentaria que es estacional por el cambio de temporada y obviamente educación porque es una fecha en la que arrancan las clases”, afirmó su titular, Camilo Tiscornia. La consultora Ecolatina marcó una proyección en torno al 2,5% impulsada por el sector educación e indumentaria. “Alimentos trepó 2,5% (en línea con nivel general) y la inflación núcleo rozó 3%”, destacó su director, Lorenzo Sigaut Gravina. Asimismo, desde Seido indicaron que esperan una inflación de 2,8%. “Lo más destacable de este mes es, por supuesto, el rubro educación que es estacionalmente alto y también alimentos y bebidas que cerraron por encima del registro general con un alza de 3,5%”, señaló la economista Florencia Suárez. Cabe recordar que el Índice de Precios al Consumidor (IPC) de febrero mostró una variación mensual del 2%, siendo Restaurantes y Hoteles (3,1%) y Alimentos y Bebidas (2,7%) las categorías con mayores subas. El domingo, el presidente Alberto Fernández consideró que la inflación “no debería ser el problema en el tiempo que viene”. En declaraciones al diario Perfil, sostuvo que “si la Organización Mundial de Comercio dice que esa actividad puede caer hasta un 38%, la verdad es que se va a caer todo el consumo. Si es así, la lógica sería que la inflación se frene o caiga. Habría que esperar más desinflación que inflación”. Seguí leyendo: Se disparó el precio del dólar Bolsa, el único al que se puede acceder en forma legal y sin límites: cómo comprar y vender Carlos Melconian sobre el impuesto a la riqueza: “Frente al quilombo que veo, son dos mangos con veinte aunque paguen todos” "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/14/coronavirus-eeuu-proyecta-una-caida-del-20-para-las-exportaciones-argentinas-de-carne-vacuna/","date":"2020-04-14 00:00:00","title":"Coronavirus: EEUU proyecta una caída del 20% para las exportaciones argentinas de carne vacuna","abstract":"Según el Departamento de Agricultura de los Estados Unidos, las exportaciones nacionales presentaron el mayor recorte de las estimaciones, pasando de 840 mil toneladas en enero pasado a las actuales 675 mil toneladas","author":[],"body":"El Departamento de Agricultura de los Estados Unidos (USDA) publicó su informe trimestral de oferta y demanda mundial de carnes, en medio de los efectos del coronavirus. La Argentina presentó el mayor recorte de las estimaciones, pasando de una proyección de 840 mil toneladas a las 675 mil toneladas actuales. Además, el comercio mundial de carnes caería un 8%. “Hay grandes cambios de paradigma que nos llevan a un terreno de desconcierto sobre el cual resulta extremadamente difícil proyectar.Estamos ante una pandemia en la que todos pierden”, comentaron los integrantes del mercado ganadero de Rosario (Rosgan) al realizar un análisis del último informe del USDA. Desde el Rosgan explicaron que el comercio internacional de las carnes, estará atravesado por la menor actividad económica a nivel mundial, que derivaría en una retracción de la demanda de los consumidores por proteína animal. “Se espera que los consumidores se vuelquen a fuentes de proteínas menos costosas, ajustando sus patrones de comidas. A su vez, la menor afluencia a restaurantes impactará negativamente en la demanda de carne, dada la gran proporción del consumo global que tiene lugar fuera del hogar”, dijeron los especialistas. A partir de esta situación, en enero de este año el USDA había proyectado un comercio mundial de carnes de 11.061 millones de toneladas, y la última estimación alcanzó las 10.665 millones de toneladas, registrando una baja del 8%. Además, el nuevo pronóstico registra una caída del 2% en comparación con las 10.878 millones de toneladas estimadas el año pasado. Según recordaron desde el Rosgan, aproximadamente el 36% del mercado de carne vacuna es abastecido por el Mercosur, es decir por Argentina, Brasil, Paraguay y Uruguay. En ese sentido, el USDA realizó una corrección de la proyección de exportaciones a 3.935 millones de toneladas, casi un 8% menos en relación a su informe de enero pasado. Dentro del bloque, Argentina revela el mayor recorte pasando de una proyección de 840 mil toneladas a 675 mil actuales, registrando un 20% de caída en sus ventas al exterior. Luego del bloque del Mercosur, aparecen Australia, Canadá y Nueva Zelanda, que contribuyen con otro 25% y cuyas proyecciones se redujeron un 4,5% promedio desde enero a la fecha, por los altos efectos del coronavirus. El caso a tener en cuenta es Australia, con una baja de sus exportaciones que podría superar el 19%, por la reducción del stock por los últimos incendios, ubicándose en los niveles más bajos en 30 años. Además, el Usda recortó 11% las exportaciones proyectadas para Estados Unidos, que representa el 13% del mercado mundial. También ajustó a la baja, en un 4.5%, las exportaciones de la Unión Europea, con una participación del 3% en el comercio internacional. Demanda de carnes En relación a la demanda, la proyección del Departamento de Agricultura de los Estados Unidos fue recortada en un 10%, pasando de 9.685 millones de toneladas estimadas en enero de este año a 8.721 millones actuales mientras que la caída interanual resulta en un 1%, contra los 8.808 millones demandados en 2019. De acuerdo a su última proyección, el 51% de las importaciones se encuentra impulsada por el sudeste asiático, principalmente China liderando con un 29% de participación mundial, mientras que otro 19% lo tracciona EE.UU y la Unión Europea, con un 15% y 4%, respectivamente. En el caso de la Unión Europea, desde su anterior cifra publicada en enero, el USDA ha recortado su previsión de importaciones en casi un 13%, llevándola a un mínimo histórico de 310 mil toneladas. En este escenario de proyecciones adversas, desde el Rosgan manifestaron: “El coronavirus ha provocado una situación pocas veces vista en la que se reciente la demanda, pero también se reciente la oferta, al menos de manera transitoria. Las cadenas de suministros no solo de productos sino también de insumos para la producción también se ven afectadas y esto también repercute en el nivel de producción futura. Es decir, hoy la caída del comercio mundial se encuentra condicionada tanto por factores de oferta como de demanda”. A partir de esta situación, los especialistas del mercado ganadero de Rosario, dijeron que probablemente sea la demanda la que más tiempo tarde en recuperarse, y agregaron: “Se trata de hábitos de consumo que deben recomponerse pero también de conductas sociales y cambios culturales que posiblemente terminen instalándose, superada la crisis. Tal vez lo que pueda llegar a jugar como un factor diferencial es el tiempo de salida de esta crisis o, dicho de otra forma, el punto sobre la curva en el cual se encuentra cada país, fundamentalmente visto desde el lado de la demanda”. Con los primeros síntomas de recuperación de la demanda de China, “Argentina, tanto como Brasil y Uruguay, dada la fuerte penetración que han logrado establecer en este mercado, podrán beneficiarse de esta reactivación. Ello dependerá de cuán eficientes seamos en controlar la situación interna, preservando la actividad económica y asegurando la fluidez de la oferta”, resaltó el informe del Rosgan. Seguí leyendo: Coronavirus: alerta en el sector de la carne vacuna por el freno de las exportaciones a la Unión Europea"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/15/el-gobierno-analiza-extender-el-bono-de-10000-que-paga-la-anses-a-monotributistas-de-las-categorias-c-y-d/","date":"2020-04-15 00:00:00","title":"Bono de Anses: analizan extender el pago de $10.000 a más categorías de monotributistas","abstract":"Lo anunció el ministro de Desarrollo Productivo, Matías Kulfas. Hasta ahora, el beneficio abarca sólo a las categorías A y B, las dos más bajas, además de a trabajadores informales, trabajadores del régimen doméstico y otros beneficiarios. Ahora trabajan en extenderlo a las categorías C y D. También confirmó que se asistirá a empresas privadas en el pago de salarios","author":[],"body":"El ministro de Desarrollo Productivo, Matías Kulfas, dijo que el Gobierno “trabaja en la implementación de medidas adicionales para sectores de profesionales, autónomos o monotributistas de categorías C y D para que sean incluidos en el Ingreso Familiar de Emergencia (IFE)”, que prevé un aporte de $10.000 por parte del Estado. En el pago de este mes sólo están comprendidas las dos primeras categorías del monotributo, la A y B. El funcionario lo anunció en declaraciones televisivas, según un comunicado de la cartera que dirige y que se refiere también al plan de Asistencia al Trabajo y la Producción (ATP) mediante el cual se buscará asistir a las empresas privadas en el pago de salarios, dado el parate económico que generaron las medidas de distanciamiento social implementadas para reducir la diseminación del coronavirus COVID-19. Kulfas informó además que el Estado pagará parte de los salarios de abril de los trabajadores de las empresas privadas, mediante el Programa de Asistencia de Emergencia al Trabajo y la Producción (ATP), y anticipó que se estudian medidas adicionales para proteger la estructura productiva en el marco de la emergencia por el COVID-19. “No es lo mismo pensar un programa de asistencia del Estado para una cuarentena de 15 días que para un escenario como el que afrontamos ahora con todo el mes de abril con muy baja actividad. Por eso, primero dispusimos las condiciones para que los bancos prestaran a las PYMES para el pago de los salarios de marzo y luego establecimos que el Estado haga un aporte directo para que las empresas paguen los sueldos de abril”, destacó. El aporte del Estado al pago de salarios del mes de abril se concretará vía la Asignación Compensatoria del Salario o a través de los REPRO, dependiendo del tamaño de las empresas. “Estamos generando los mecanismos adecuados para que a principios de mayo haya recursos concretos en las cuentas de los trabajadores de la Argentina y sostengamos de esa manera el trabajo y la producción del país”, aseveró el ministro. El programa ATP fue creado mediante el decreto 332/2020 y establece que para las empresas con hasta 25 trabajadores el Estado abonará el 100% del salario neto, con un valor máximo de un Salario Mínimo Vital y Móvil vigente. Para las empresas de entre de 26 y 60 trabajadores se pagará el 100% del salario neto, con un valor máximo de hasta un 75% del SMVM y para aquellos que tengan de 61 a 100 trabajadores el aporte del Estado será del 100% del salario neto, con un valor máximo de hasta un 50% del SMVM. Para las empresas de mayor tamaño, con más de 100 empleados, se destinará el REPRO Asistencia por la Emergencia Sanitaria para los trabajadores en relación de dependencia del sector privado. En este caso, el Estado hará un aporte de las empresas de hasta $10.000 por trabajador. El Programa de Asistencia de Emergencia al Trabajo y la Producción prevé también la postergación o reducción de hasta el 95% del pago de las contribuciones patronales al Sistema Integrado Previsional Argentino. Para acceder a estos beneficios las empresas deben inscribirse a través de la página web de la Administración Federal de Ingresos Públicos (AFIP). El programa ATP fue creado a principios de este mes, aunque su implementación està pensada para la asistencia en el pago de los salarios del mes de abril, que se abonan en mayo. Seguí leyendo: El Gobierno registró bonos ante la SEC de Estados Unidos, un paso previo a la presentación de la oferta a bonistas Sigue la tensión entre el Gobierno y Mercado Libre: dejaron afuera a las billeteras digitales del pago del Bono de Anses Dólar hoy: el “contado con liqui” se negocia cerca de los 110 pesos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/15/dolar-hoy-el-contado-con-liqui-se-negocia-cerca-de-los-110-pesos/","date":"2020-04-15 00:00:00","title":"Dólar hoy: el “contado con liqui” se negocia por encima de los 110 pesos","abstract":"La paridad bursátil sube 2,15 pesos, a $110,43. En la plaza mayorista gana 12 centavos, a $65,62","author":"Juan Gasalla","body":"El dólar oficial mantiene su suba escalonada, para avanzar este miércoles 12 centavos respecto al cierre anterior, en $65,62 en la plaza mayorista. La presencia de oferta privada permitió al Banco Central nuevas compras de divisas en las últimas ruedas. Mientras que, en el segmento minorista el dólar se acerca a los 88 pesos para la venta al público, con la aplicación del impuesto “solidario” del 30 por ciento. Sin embargo, nuevamente el dato destacado pasa por el movimiento del tipo de cambio implícito en los negocios bursátiles, que suma un alza de 20% en las pasadas tres ruedas y se acomodó por encima de los 100 pesos. Este miércoles, el “contado con liquidación” asciende más de 2%, a 110,43 pesos a las 13 horas. El aumento del tipo de cambio bursátil está llevando las brechas entre el dólar oficial y las cotizaciones por fuera del “cepo” a niveles máximos de 65%, unos 20 puntos porcentuales por encima del los anteriores máximos de 45% de febrero. “La presión sobre el dólar financiero se da en el marco de la alta incertidumbre con respecto a la reestructuración, junto a las dudas sobre el futuro de la economía que se acrecentaron con la aparición del COVID-19, y ante un incremento en las expectativas inflacionarias”, refirieron los analistas de Portfolio Personal Inversiones. “La incertidumbre por el coronavirus, la renegociación de la deuda, la emisión de pesos y la caída de tasas generaron otra importante suba de los tipos de cambio implícitos”, comentaron desde Research for Traders. Jorge Fedio, analista técnico de Clave Bursátil, advirtió una tendencia alcista del “liqui” y el MEP que también se transmitió a las acciones, una “suba que se debe a la súper abundancia de pesos ante la excesiva e irrestricta emisión que pronto va a potenciar la híper inflación”. “Esa sobreoferta, al colocarla a tasa para conservar liquidez, derrumbó a la misma al 2% y ese dinero buscó de inmediato otro destino, y ejerció muy fuerte presión de refugio en el dólar 'contado con liqui’, que disparó por sobre los $100 y llegó a $120”, agregó Fedio. Las reservas internacionales del Banco Central se incrementaron este martes unos USD 28 millones, para ubicarse en los 43.889 millones de dólares. SEGUÍ LEYENDO: Dólar hoy: los motivos por los que el “contado con liqui” traspasó la barrera de los 100 pesos Mercados: el Riesgo País argentino se acerca a 4.000 puntos, mientras se define la propuesta de reestructuración de deuda Se disparó el precio del dólar Bolsa, el único al que se puede acceder en forma legal y sin límites: cómo comprar y vender Híper liquidez: la base monetaria se duplicó en el último año y reabre la expectativa de aceleración de la inflación A partir de la semana que viene los bancos van volver a permitir sacar dólares por ventanilla"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/15/el-gobierno-registro-bonos-ante-la-sec-de-estados-unidos-un-paso-previo-a-la-presentacion-de-la-oferta-a-bonistas/","date":"2020-04-15 00:00:00","title":"El Gobierno registró bonos ante la SEC de Estados Unidos, un paso previo a la presentación de la oferta a bonistas","abstract":"Ya se había registrado para emitir unos u$s 30.000 millones semanas atrás, ahora sumó otros u$s 20.000 millones. Es parte del proceso previo a una reestructuración de deuda, en momentos en el que la oficialización de la oferta a bonistas es inminente","author":[],"body":"El Gobierno terminó de presentar ante la Securities and Exchange Comission (SEC), el ente regulador del mercado de capitales de los Estados Unidos, el registro de más de u$s 50.000 millones en nuevos valores, un paso previo a la emisión de bonos que debería hacer en caso de alcanzar una renegociación exitosa de la deuda. El movimiento burocrático se da en las últimas horas antes de que el ministro de Economía, Martín Guzmán, lance una propuesta formal ante los tenedores de bonos argentinos con el objetivo de reestructurar la deuda en dólares. Economía presentó hoy un filing ante la SEC para la autorización de la emisión de u$s 20.000 millones en nuevos valores. Semanas atrás ya había hecho lo propio con la autorización para colocar unos u$s 30.500 millones. Según fuentes allegadas a la negociación, el trámite es condición necesaria ante la inminencia de un intento por reestructurar la deuda del país ante acreedores tenedores de deuda en moneda extranjera. En el texto presentado ante la SEC, el Gobierno aclara que la fecha aproximada de inicio de la venta propuesta al público es \"después de que esta declaración de registro entre en vigencia\". La declaración de registro contiene un prospecto, que consta de una portada, una tabla de contenido, páginas numeradas de la 1 a la 37 y una contraportada, relacionada con títulos de deuda de la Argentina con un monto total máximo de capital de USD 51.652 millones de dólares o su equivalente en una o más monedas o unidades monetarias, que pueden ofrecerse y venderse en los Estados Unidos a partir de la fecha de vigencia de esta declaración de registro. La información sobre precios, los términos particulares de dicha oferta o venta y otros asuntos se incluirán en uno o más suplementos de prospectos presentados de acuerdo con las normas y reglamentos de la la SEC, dice el texto. El monto de nuevos títulos que pretende escribir el Gobierno da la pauta de que la oferta a los bonistas será con una fuerte quita, dado que en el decreto 250/2020 publicado el 9 de marzo el Gobierno había precisado que la cantidad de deuda a renegociar asciende a USD 68.842 millones de dólares. Propuesta inminente La intención oficial es presentar en las próximas horas una propuesta formal de máxima para la reestructuración de la deuda en moneda extranjera regida por tribunales del exterior en un valor que rondaría entre 38 y 40 centavos por cada dólar de valor técnico de los papeles a canjear. Una posibilidad que está siendo contemplada es la de sumar a la oferta es la inclusión de instrumentos similares a los cupones PBI, que pagan renta de acuerdo al crecimiento de la economía. El objetivo es obtener la mayor quita posible, en línea con el diagnóstico del Fondo Monetario Internacional respecto a que la deuda argentina necesita una reducción de hasta USD 85.000 millones en los próximos 10 años para volverse sostenible. Las conversaciones con acreedores continuaron en los últimos días y, aunque los participantes aseguran que se han hecho esfuerzos para alcanzar un acercamiento, el acuerdo todavía no está a la vuelta de la esquina. El próximo 22 de abril vencen USD 500 millones en pagos de distintos bonos argentinos. Seguí leyendo: La Argentina arrancará el canje de la deuda con una oferta dura para negociar un nuevo programa con el FMI"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/15/sigue-la-tension-entre-el-gobierno-y-mercado-libre-dejaron-afuera-a-la-billeteras-digitales-del-pago-del-bono-de-anses/","date":"2020-04-15 00:00:00","title":"Sigue la tensión entre el Gobierno y Mercado Libre: dejaron afuera a las billeteras digitales del pago del Bono de Anses","abstract":"Se trata del Ingreso Familiar de Emergencia. Si bien se había anunciado que incluiría estos nuevo medios para distribuir el beneficio, a último momento se optó por dejarlos afuera","author":"Pablo Wende","body":"La Anese dará hoy detalles sobre cuáles serán los distintos canales de cobro que tendrán los beneficiarios del Ingreso Familiar de Emergencia (IFE) que no poseen una cuenta bancaria. Según pudo saber Infobae, el organismo que dirige Alejandro Vanoli habilitaría básicamente tres opciones: las redes de cajeros automáticos para extraer el dinero en efectivo con una clave (tanto Link como Banelco), a través de la “Cuenta DNI” que presentó la semana pasada el Banco Provincia o directamente a través de un sobre con efectivo que repartirá el Correo Argentino. Lo más llamativo, sin embargo, es la decisión de dejar afuera a último momento a las denominadas billeteras digitales, algo que sí estaba contemplado hace días atrás. La intención original del Gobierno era que el pago de los $10.000 se realizara a través de todas las opciones posibles, incluyendo canales electrónicos. Por eso la Anses ya había elegido a Mercado Pago, una de las naves insignias de Marcos Galperín, el fundador de Mercado Libre. También se había confirmado a Ualá y Plus Pagos, una compañía con fuerte influencia en Entre Ríos y Santa Fe, y había otras que estaban en plenas conversaciones para ofrecer el servicio. El objetivo era facilitar a los nuevos beneficiarios de esta ayuda social que pudiera abrir una cuenta a través del teléfono y 100% online, es decir sin necesidad de realizar ningún trámite presencial. Cada cuenta que se abre en estas billeteras tiene una Clave Virtual Uniforme (CVU) que a su vez tiene interconexión con el sistema financiero. Una cuenta digital permite a los titulares gastar directamente a través de ella, por ejemplo con Código QR, también se puede solicitar una tarjeta de débito o realizar extracciones en efectivo. Las opciones para conseguir el cash son básicamente la red de cajeros automáticos o los locales de cobranza extrabancaria, aunque hoy la mayoría de ellos permanece cerrados por la cuarentena. Quienes hayan sido elegidos para recibir los $10.000 del IFE y no cuenten con cuenta bancaria (es decir no estén en condiciones de informar el CBU) tendrán que indicar a partir de mañana cuál será el canal elegido para cobrar ese dinero. Para eso, la Anses informará hoy oficialmente cuáles son las opciones disponibles. La sorpresa, sin embargo, fue el nuevo desaire que el Gobierno le hace a Galperín. En marzo el ministerio de Trabajo había borrado a las billeteras digitales como una opción para depositar los haberes de los empleados en relación de dependencia, algo que sí había habilitado el gobierno de Mauricio Macri. La explicación que se dio en ese momento fue que los fondos acreditados en estas cuentas virtuales no cuentan con el seguro de garantía de los depósitos, al revés de lo que sucede con las cuentas bancarias. Más de 7,8 millones de personas fueron elegidas por el organismo previsional para recibir el ingreso de emergencia. De ese total, alrededor de 2,4 millones ya lo cobraron. Son los beneficiarios además de la Asignación Universal por Hijo. El resto aún debe completar la información solicitada por el organismo para recibir el pago a partir de la semana próxima. El anuncio que formalmente había realizado Anes en relación a la incorporación de billeteras digitales para el pago de beneficios sociales se produjo inmediatamente después del 3 de abril. Aquel día, las colas de jubilados colapsaron los bancos, que reabrieron después de dos semanas de inactividad. Como una manera de descomprimir el pago de beneficios sociales y la afluencia a los bancos, se había tomado la decisión de ampliar las opciones de pago. Pero a último momento y sin explicaciones se dio marcha atrás. Altas fuentes de Anses aclararon que los bancos 100% digitales sí podrán ser opciones para recibir el beneficio, como es el caso de Wilobank (de Corporación América, el holding de Eduardo Eurnekian) y Brubank. En estas próximas jornadas quienes fueron elegidos para recibir los $10.000 tendrán que informar a la Anses su CBU, es decir su clave bancaria. Quienes no la posean tendrán que optar por cobrar por otros canales, pero recién a partir del 6 de mayo, es decir dos semanas después que el resto. Se calcula que aproximadamente al menos tres millones de personas terminarían cobrando por estas vías. Se trata sobre todo de empleadas domésticas y trabajadores informales que no cuentan con una cuenta bancaria y tampoco están en condiciones de abrirla en un plazo tan corto de tiempo. Si bien era una buena oportunidad para trabajar en la inclusión financiera de los beneficiarios, permitiendo el acceso a nuevas opciones digitales, se optó por otra salida. Por otro lado, también se busca canalizar pagos a través de “Cuenta DNI”, que es un producto del Banco Provincia que permite abrir una cuenta bancaria a través del teléfono y en pocos minutos. En los primeros días de funcionamiento ya se suscribieron más de 150.000 personas. Seguí leyendo: El drama de las pymes, en primera persona: “Los negocios chicos vivimos del día a día, podés aguantar un mes cerrado, no mucho más” El Gobierno, con el dólar a $ 107, comenzó a pagar el costo de la emisión monetaria Cuál será el impacto de la fuerte suba del “contado con liqui” sobre la inflación y la actividad económica"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/15/analizan-la-apertura-de-20000-centros-de-cobranza-extrabancaria-para-poder-pagar-los-servicios-publicos/","date":"2020-04-15 00:00:00","title":"Analizan la apertura de 20.000 centros de cobranza extrabancaria para poder pagar los servicios públicos","abstract":"La cámara que agrupa a Rapipago, Pagofácil y otras empresas confirmó que presentará un plan al Gobierno que, de aprobarse, podría permitir la apertura de sus locales esta misma semana","author":"Fernando Meaños","body":"La cámara que agrupa a las empresas de recaudación extrabancaria (como Rapipago, Pagofácil y otros) está armando contrarreloj un plan que incluye protocolos de salubridad y de organización del público para permitir que vuelvan a atender al público sus 20.000 locales en todo el país. La decisión aún no está tomada, ya que para poder concretarse dependerá de la aprobación del Gobierno, en particular de las autoridades sanitarias. Así lo confirmó Gustavo Gómez, presidente de la Cámara Argentina de Empresas de Cobranza Extrabancaria de Impuestos y Servicios (CAECEIS). “Nos pidieron desde el Banco Central que presentemos protocolos de salubridad y organización de filas, en el marco de las condiciones sanitarias que exige la pandemia. Si el Central y otros organismos de Gobierno lo aprueban, podríamos abrir nuestros locales esta misma semana”, señaló Gómez a Infobae. El directivo de CAECEIS enfatizó que la decisión no depende únicamente del Banco Central, organismo supervisor de la actividad, sino también del ministerio de Salud. Al mismo tiempo, consideró que “la única dificultad que podemos llegar a tener es que algunos locales tengan menos personal, por dificultades para viajar o porque hay empleados que integran los grupos de riesgo. Pero estamos seguros que, si nos dan la autorización, más del 80% de nuestros locales podrían funcionar con normalidad\". En la actualidad, están operando solo un 20% de las bocas de las empresas de recaudación. Son aquellas ubicadas en autoservicios, farmacias, kioscos y otros comercios pequeños. En las grandes cadenas de supermercados, las empresas de recaudación suelen tener stands, con personal propio, cuyo funcionamiento no está permitido desde que se inició la cuarentena. Gómez agregó que las empresas de CAECEIS esperan “que haya un proceso de concientización para que todos podamos cumplir las recomendaciones sanitarias” en sus locales. En ese funcionamiento limitado, Gómez aclaró que hay locales que aceptan únicamente tarjeta de débito y otros que también cobran con efectivo. No obstante, señaló que se viene evidenciando un cambio de hábitos desde que se inició la etapa del aislamiento obligatorio. “Estamos recibiendo pagos en efectivo y con tarjeta de débito o de crédito en partes iguales. Habitualmente, los pagos con tarjeta no llegan ni a la cuarta parte del total”, señaló Gómez. La salud y la economía La repetida frase del presidente Alberto Fernández -\"entre la economía y la salud, yo elegí la salud\"- se vuelve en este caso un problema tangible y de difícil resolución. Abrir más lugares de pago para la atención al público puede parecer contraindicado en medio de las restricciones sanitarias, máxime después del problema social y político que se generó con las enormes filas en los bancos durante el pasado 3 de abril para el cobro de jubilaciones y beneficios sociales. Al mismo tiempo, una enorme cantidad de usuarios suelen pagar sus facturas de servicios públicos en efectivo a través de empresas como Rapipago, Pagofácil, Provincia Net y similares. Su cierre implicó una fuerte caída en la recaudación para las empresas. Y las distribuidoras de electricidad, gas y otros servicios ya alertaron que esa baja de ingresos pone en peligro la provisión del suministro en algunas zonas, algo que también tendría un impacto sanitario grave. Las recaudadoras nunca dejaron de presionar para que su actividad se normalice, hasta ahora con escaso éxito. Ya habían pedido -a fines de marzo, antes del caos del 3 de abril- que los autorizaran a pagar el Ingreso Familiar de Emergencia (IFE) en sus locales, solicitud que no fue aceptada por la Anses y el Banco Central. Según un informe de la Asociación de Distribuidores de Gas (Adigas), pese a existir múltiples formas de pago electrónico para las facturas de servicios públicos, “mucho más de la mitad de los usuarios paga sus facturas de manera presencial y la inmensa mayoría de ellos” lo hace en empresas recaudadoras. Las nueve distribuidoras de gas incluidas en el informe de Adigas registraron una caída de la recaudación del 67,3% en la última semana de marzo y del 51,6% en la primera de abril. En el sector de la electricidad, la situación es similar, según explicó un operador a Infobae pocos días atrás: “Los pagos se van reduciendo. La situación de las distribuidoras es delicada porque están empezando a cobrar menos de sus clientes, entonces le pagan menos a Cammesa y ésta le paga menos a las generadoras. Todavía no está rota la cadena pero es una situación muy compleja. Este escenario puede afectar al normal abastecimiento\". Los servicios públicos esenciales incluidos en el decreto 311 (electricidad, gas, agua corriente, telefonía fija y móvil, acceso a Internet y TV por cable) sufrieron una caída en la recaudación dado que esa norma prohibió los cortes de servicio por falta de pago hasta el 30 de junio. Pero las empresas han salido a aclarar que ese beneficios es para casos limitados, tanto en usuarios residenciales como comerciales. Seguí leyendo: Cae más del 50% el pago de facturas de gas en abril y las distribuidoras lo atribuyen al cierre de las empresas de cobranza Servicios públicos: quiénes están exentos y quiénes deben pagar para que no les corten el suministro "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/15/el-g20-reforzo-su-plan-de-accion-contra-el-coronavirus-y-le-pidio-al-fmi-y-al-banco-mundial-mas-apoyo-para-superar-la-crisis/","date":"2020-04-15 00:00:00","title":"El G20 reforzó su plan de acción contra el coronavirus y le pidió al FMI y al Banco Mundial más apoyo para superar la crisis","abstract":"Los ministros de Finanzas y presidentes de bancos centrales del grupo coincidieron en que los países más pobres deben dejar de pagar los intereses de la deuda por un tiempo","author":[],"body":"Tras una extensa reunión que mantuvieron por videoconferencia en el marco de la asamblea de primavera virtual del Fondo Monetario Internacional (FMI) y el Banco Mundial (BM), los ministros de Finanzas y presidentes de los Bancos Centrales de los países miembros del G20 reafirmaron el compromiso en la lucha para superar la pandemia del coronavirus y pidieron a los organismos multilaterales de créditos que aumenten su ayuda, especialmente para los países más necesitados. “Damos la bienvenida a los importantes pasos ya dados por el FMI, el BM y otras IFI (Instituciones Financieras Internacionales) para ayudar a los países en necesidad, utilizando todos los instrumentos en la mayor medida posible como parte de un respuesta global coordinada. Apoyamos la mayor adopción y rápida implementación de respuestas financieras sólidas para ayudar a los países necesitados y para mantener la estabilidad financiera mundial”, enfatizó el G20 en el comunicado emitido luego del encuentro virtual. De acuerdo con los ministros, esta respuesta financiera incluye desde un soporte integral por parte del FMI y la implementación, con urgencia, del apoyo propuesto por el Banco Mundial y bancos multilaterales de desarrollo por más de USD 200.000 millones; hasta abordar las vulnerabilidades de la deuda en los países de bajos ingresos debido a la pandemia; y mejorar la coordinación entre las organizaciones internacionales para maximizar su impacto y optimizar el uso de los recursos. “Apoyamos una suspensión temporal de los pagos del servicio de la deuda para países más pobres que solicitan indulgencia. Acordamos un coordinado enfoque con una hoja de ruta que proporciona las características clave de esta iniciativa con la que también está de acuerdo el Club de París. Todos los acreedores oficiales bilaterales participarán en esta iniciativa, de acuerdo con su leyes nacionales y procedimientos internos. Hacemos un llamado a los acreedores privados, trabajando a través del Instituto de Finanzas Internacionales, para participar en la iniciativa en términos comparables”, planteó el comunicado del G20. El grupo también le pidió a los bancos multilaterales de desarrollo que sigan explorando las opciones para esta suspensión de los pagos de intereses, manteniendo su calificación actual y bajo costo del fondeo. “Hacemos un llamado a los acreedores para que continúen coordinando estrechamente fase de implementación de esta iniciativa”, enfatizaron los ministros y presidentes de bancos centrales de estos países. El G20 también apoyó el “rápido despliegue” realizado por el Fondo de la financiación de emergencia. Mediante el comunicado, el grupo enfatizó que apoya “la adopción por parte del FMI de una nueva línea de liquidez a corto plazo, incluida una revisión en 2022, para miembros con fundamentos muy sólidos”. “También pedimos al FMI que explore herramientas adicionales que podrían servir las necesidades de sus miembros a medida que la crisis evoluciona, aprovechando experiencias relevantes de crisis anteriores”, agregaron. Los ministros insistieron en que la prioridad colectiva urgente es superar la pandemia de COVID-19 y su impactos sanitarios, sociales y económicos entrelazados. Según plantearon, están decididos a ahorrar sin esfuerzo, tanto individual como colectivo, para proteger vidas, tener la pandemia bajo control, salvaguardar los trabajos y los ingresos de las personas, apoyar la economía global, durante y después de esta fase, y garantizar la resistencia de la sistema financiero. “Hemos tomado medidas inmediatas y excepcionales, a nivel nacional y internacionalmente, para abordar la pandemia de COVID-19 y sus impactos, incluyendo la implementación de una estabilidad fiscal, monetaria y financiera sin precedentes”, afirmaron, además de plantear que se buscó “garantizar que las instituciones financieras internacionales (IFI) puedan Brindar apoyo crítico a los países en desarrollo y de bajos ingresos. Nuestros esfuerzos deben continuar y ampliarse. Nos comprometemos a utilizar todos los recursos disponibles y herramientas de política para apoyar la economía global, aumentar la confianza, mantener estabilidad financiera y prevenir efectos económicos profundos y prolongados”, remarcó el G20. Seguí leyendo: El Gobierno registró bonos ante la SEC de Estados Unidos, un paso previo a la presentación de la oferta a bonistas El riesgo país se acerca a 4.000 puntos, mientras se define la propuesta de reestructuración de deuda"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/15/mercados-el-riesgo-pais-argentino-se-acerca-a-4000-puntos-mientras-se-define-la-propuesta-de-reestructuracion-de-deuda/","date":"2020-04-15 00:00:00","title":"Mercados: el Riesgo País argentino supera los 4.000 puntos, mientras se define la propuesta de reestructuración de deuda","abstract":"La expectativa bursátil se concentra en la oferta oficial que se conocerá en las próximas horas e involucra a títulos en manos privadas por unos USD 80.000 millones","author":"Juan Gasalla","body":"Corren horas de definiciones para las finanzas de la Argentina, a la espera de la oferta de reestructuración de deuda que el Gobierno estaría presentando entre este miércoles y el jueves a los acreedores internacionales. Las paridades de los bonos en dólares de referencia marca un rango del 23 al 35 por ciento, acorde al descuento que se especula tendrá la oferta oficial. En ese sentido, el Riesgo País de JP Morgan asciende más de 200 enteros (+5%) para la Argentina, a 4.063 puntos básicos, en una jornada con números negativos para todos los mercados internacionales. “Los bonos en dólares cerraron prácticamente sin cambios, siendo el tramo medio el más ofrecido, y a la espera de la presentación de la propuesta de reestructuración de la deuda por parte del gobierno nacional”, señaló el Grupo SBS en un reporte. En la Argentina, el dólar sigue siendo el fiel de la balanza de los negocios bursátiles. Con el mercado de cambios restringido a una mínima expresión, y frente al aluvión de pesos inyectado por el Banco Central en el último mes, en el que la Base Monetaria se expandió un 40% -cerca de $700.000 millones-, se impone la la alternativa de cubrirse en moneda dura a través de la operatoria bursátil. Las paridades del “contado con liquidación” y el dólar MEP, que quebraron esta semana la barrera de los 100 pesos, trepan cerca de 20% en las últimas tres ruedas. La “fuga” del peso argentino se cursa a través de unos pocos títulos, como YPF y Grupo Galicia que concentran la cuarta parte del monto transado. También los CEDEAR, certificados respaldados en acciones extranjeras que se negocian en pesos en la Bolsa porteña, están creciendo en cuanto a demanda para salirse del riesgo argentino y su volumen operado equipara al de las acciones domésticas. En bonos soberanos, el volumen se concentró principalmente en el Bonar 2024, ya que este bono se utiliza para realizar operaciones de tipo de cambio. La rueda es negativa en el exterior, con pérdidas promedio del 2,6% en Wall Street, que marcan el sesgo de los índices de ByMA (Bolsas y Mercados Argentinos). No obstante, el Dow Jones de Industriales de Wall Street sostiene una mejora del 24% respecto del piso del 23 de marzo de 2020. Este miércoles el Dow Jones opera por debajo de los 24.000 puntos, mientras que el barril de petróleo de Texas cae 2,8%, por debajo de USD 20 para los contratos con entrega en mayo. El Merval de la Bolsa de Buenos Aires en esta jornada avanza en pesos un 1,6% cerca de las 14, a los 31.291 puntos. Aunque medido en dólar “contado con liqui” resta un leve o,4 por ciento. “Desde que testeó un valor mínimo de 21.738 puntos el 18 de marzo pasado, el índice líder mostró una suba de casi 40% en pesos, mejora que permitió recuperar la zona de los 30.000 puntos”, precisaron los analistas de Research for Traders. Por el ascenso del tipo de cambio implícito, la recuperación del panel S&P Merval en dólares fue del 16% desde los mínimos del 18 de marzo. “Los mercados de renta variable se encuentran resistiendo las malas noticias ya que en un principio habían sobre reaccionado debido al pánico generado por la pandemia y por lo tanto ‘pricearon’ (trasladaron a precios) de entrada un escenario muy negativo que es el que se está dando. Es por eso que la volatilidad que si bien sigue alta se encuentra cesando de manera muy gradual”, explicó Joaquín Candia, analista de Rava Bursátil.  SEGUÍ LEYENDO: Jornada financiera: el dólar en la Bolsa toma vuelo propio y acumula un alza de 20% en tres ruedas El Gobierno, con el dólar a $107, comenzó a pagar el costo de la emisión monetaria Cuál será el impacto de la fuerte suba del “contado con liqui” sobre la inflación y la actividad económica "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/15/la-afip-pone-la-lupa-sobre-sociedades-en-la-argentina-y-en-el-exterior-deberan-informar-quienes-son-sus-beneficiarios-finales/","date":"2020-04-15 00:00:00","title":"La AFIP pone la lupa sobre sociedades en la Argentina y en el exterior: deberán informar quiénes son sus beneficiarios finales","abstract":"El organismo estableció un nuevo régimen informativo para identificar a las “personas humanas” que posean participaciones en sociedades, asociaciones civiles, fundaciones y fondos comunes de inversión","author":"Ximena Casas","body":"La Administración Federal de Ingresos Públicos (AFIP) estableció que las “personas jurídicas” deberán informar una vez al año quiénes son sus beneficiarios finales. A través de un nuevo régimen informativo, el organismo busca identificar a las “personas humanas” que posean participaciones en sociedades, asociaciones civiles, fundaciones y fondos comunes de inversión. También se incluirá un registro de los beneficiarios de entidades pasivas en el exterior. “La normativa representa un avance en materia de transparencia”, explicaron desde la AFIP. Con la publicación en el Boletín Oficial de la Resolución General 4697/2020 se reemplazó al régimen de información sobre participaciones societarias que estaba vigente y que no exigía a los contribuyentes la información sobre los beneficiarios finales. “La decisión de la AFIP dificultará así maniobras de ocultamiento de información sobre los verdaderos dueños de las distintas personas jurídicas, entidades o estructuras”, detallaron. La normativa del organismo establece que se deberá reportar la información sobre todas las personas humanas que posean capital o derechos de voto de una sociedad, persona jurídica u otra entidad contractual o estructura jurídica. \"Este cambio en el régimen informativo está relacionado con la Reforma Tributaria del Gobierno de Mauricio Macri de fines de 2017, con el blanqueo y con el intercambio de información automático de la OCDE, que busca que las personas no evadan impuestos a través de estructuras en paraísos fiscales, donde no tienen que declarar que son los dueños de la empresa. Esos lugares no le informan al resto del mundo sobre los verdaderos dueños de esos bienes. Forma parte de un plan global al que la Argentina se adhirió y la AFIP ahora lo reglamenta”, aclaró Ezequiel Passarelli, especialista en impuestos. “En una sociedad puede haber varias estructuras escalonadas, donde una sociedad es dueña de otra sociedad y de otra y finalmente está la persona. Ahora, la sociedad estaría obligada a trasparentar ese velo y declarar quién es el último dueño atrás”, explicó. Los datos sobre los beneficiarios finales deberán presentarse independientemente del porcentaje de participación que posean. “En los casos que no sea posible identificar a las personas humanas que revisten la condición de beneficiarios finales, los sujetos obligados deberán informar como beneficiario final al presidente, socio gerente, administrador o máxima autoridad de dicho sujeto”, señalaron desde la AFIP. La Resolución General 4697/2020 avanza en la implementación del registro de entidades pasivas en el exterior. Se trata de un instrumento previsto en la ley 27.260 de 2016, que habilitó el “sinceramiento fiscal” o blanqueo durante el Gobierno de Mauricio Macri. “Lo más importante de la resolución es el registro de entidades pasivas del exterior, que son los vehículos que se utilizan para que las inversiones estén a nombre de una sociedad y no del contribuyente. Si alguien tiene declaradas participaciones en el exterior, incluidas estas entidades, ya las informa en la declaración jurada de Ganancias y Bienes Personales, pero ahora va a tener que informarla en este registro y la AFIP va a tener un padrón”, explicó Sebastián Domínguez, socio del estudio SDC & Asociados. “Si están en el padrón, la AFIP sabe que son entidades con rentas pasivas y que se pueden utilizar para tratar de evadir impuestos, ocultar activos o hacer una planificación fiscal agresiva”, agregó. En este caso, el registro alcanza a los contribuyentes que posean más del 50% de la participación en sociedades del exterior que, a su vez, obtenga una renta pasiva —por ejemplo, depósitos a plazo o inversiones financieras— que supere el 50% de sus ingresos brutos. En este caso, los individuos estarán obligados a informar una vez por año los datos que identifiquen a la entidad y su vinculación jurídica. “Actualmente el sistema financiero internacional ya solicita que independientente de la sociedad o estructura que se interponga, se informe quién está al final de la cadena de sociedades o entidades ideales. Esta actualización pone a la AFIP en línea con lo requerido internacionalmente”, coincidió Iván Sasosvsky, del estudio Sasosvsky & Asociados. El registro también pide información sobre entidades pasivas, es decir, las que solo obtienen rentas de intereses, dividendos, regalías, alquileres y cualquier otra forma que no implique el desarrollo de actividades específicas de las sociedades. “Identificar a estas entidades pasivas, permite diferenciar aquellas sociedades o instrumentos que tienen la finalidad de ser utilizadas con el mero hecho de obtener un beneficio fiscal. Esto abre un gran debate respecto a si estas entidades deben tener o no un sistema tributario más gravoso, y que hoy tiene una lectura mucho más fuerte que previo a la pandemia del coronavirus”, destacó Sasosvsky. Los contribuyentes deberán informar no solo los datos correspondientes a 2019 sino que también los datos de 2016, 2017 y 2018. “La implementación del registro de entidades pasivas en el exterior ofrecerá así trazabilidad sobre las inversiones extranjeras registradas a lo largo de los últimos años”, precisó la AFIP. Seguí leyendo Alfonso Prat Gay: “Más adelante puede venir una reforma tributaria, pero ahora hay que proteger la actividad económica” Carlos Melconian sobre el impuesto a la riqueza: “Frente al quilombo que veo, son dos mangos con veinte aunque paguen todos”"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/15/el-drama-de-las-pymes-en-primera-persona-los-negocios-chicos-vivimos-del-dia-a-dia-podes-aguantar-un-mes-cerrado-no-mucho-mas/","date":"2020-04-15 00:00:00","title":"El drama de las pymes, en primera persona: “Los negocios chicos vivimos del día a día, podés aguantar un mes cerrado, no mucho más”","abstract":"Constantino Titakis es el dueño, junto a su hermana, de Coffee Machine, una cafetería ubicada en pleno microcentro. Aseguran que no acceden a los créditos bancarios ni a la asistencia del Gobierno","author":"Natalia Donato","body":"Hace casi dos años, y tras el mismo tiempo de análisis del negocio, los hermanos Constantino y Sofía Titakis decidieron abrir una cafetería de especialidad -como le dicen en la jerga- en pleno microcentro porteño. El sueño de emprender se había hecho realidad y atrás habían quedado los trabajos administrativos de ambos. Le pusieron “Coffee Machine” de nombre y el crecimiento, mes a mes, fue exponencial. Pero el coronavirus arrasó con todo, y el local, como tantos otros, está cerrado desde el 20 de marzo que el Gobierno dispuso la cuarentena obligatoria. “Cumpliríamos 2 años a fines de mayo. Digo cumpliríamos porque no sabemos si vamos a llegar”, contó a Infobae Constantino, angustiado por no saber cómo hará frente a los gastos de abril. Algo le juega a su favor: el propietario del local que alquila no le cobrará hasta que pueda reabrir la cafetería. Sin embargo, los jóvenes -él de 28 años y su hermana, de 34- son monotributistas categoría H, y están padeciendo la falta de medidas oficiales destinadas a este segmento de la población. “Este mes, con las liquidaciones de las tarjetas y el resto de los gastos, pudimos llegar con lo justo a pagar los sueldos completos, pero ya con una advertencia a los empleados de que si seguía así la situación en mayo iba a estar muy difícil. Estoy en un gris en esta crisis. Tengo certificado de Mipyme porque clasifico, pero los bancos sólo prestan a las empresas, por lo cual los monotributistas no entramos”, se quejó Constantino. El dueño de “Coffee Machine” contó que intentó gestionar préstamos con varios bancos privados e, incluso, con el Banco Nación, pero no hubo caso. “Uno se termina fijando en los préstamos personales, pero las tasas son del 70% anual”, remarcó, y agregó: “Yo no tengo subsidio porque el Gobierno cree que soy millonario, pero tampoco puedo acceder a ningún préstamo bancario porque no soy una pyme grande”. Constantino y Sofía estaban tan entusiasmados con el crecimiento que venían teniendo con el café que habían sumado recientemente una tercera socia, especialmente abocada a la pastelería. Habían comprado un horno más grande y la idea era apostar a una facturación mayor de la mano de la provisión de productos de pastelería a otros comercios. Y si bien esta idea quedó abortada por el momento -al menos hasta que pase la cuarentena-, la elaboración de productos artesanales les dará una salida. Según afirmó el joven emprendedor, tomaron la decisión con su hermana y la tercera socia de comercializar la pastelería por Internet -mediante su página y por redes sociales- y hacer delivery. “A los empleados, por ahora les aseguré la fuente de trabajo porque de alguna manera hay que salir adelante. Estuvimos hablando con mi hermana y vamos a fabricar toda la pastelería y salir a vender vía Instagram y ampliar la zona de envíos, ya que no hay tanta gente que viva en el microcentro. La semana que viene vamos a arrancar”, dijo el dueño de “Coffee Machine”. Por ahora, según comentó Constantino, tienen un tercio del dinero para hacer frente a todos los gastos de este mes. “Los negocios chicos vivimos del día a día, podés aguantar un mes cerrado, pero no mucho más”, aseguró, mientras se esperanza con poder obtener algún préstamo familiar y con que la venta online de los productos de pastelería le pueda generar algo de ingresos para sostener el negocio y aguantar los próximos meses con el local cerrado. Aunque sabe que esta cuarentena será más larga de lo deseado, el joven confía en reabrir pronto su cafetería de especialidad en Esmeralda 81 y volver a “llevar el café a su máxima expresión”. Seguí leyendo: Las pymes ya accedieron a créditos por $43.298 millones para paliar la crisis que desató el coronavirus De Pablo: “Decirle hoy a un tipo que tiene 32 mil problemas que tiene que pagar más impuestos es una locura total” "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/15/cual-sera-el-impacto-de-la-fuerte-suba-del-contado-con-liqui-sobre-la-inflacion-y-la-actividad-economica/","date":"2020-04-15 00:00:00","title":"Cuál será el impacto de la fuerte suba del “contado con liqui” sobre la inflación y la actividad económica","abstract":"Los economistas advirtieron que la creciente brecha cambiaria afectará más las expectativas, que ya venían golpeadas por causas internas y por la pandemia. Además, afirman que el fenómeno empeorará si las tasas de interés siguen a la baja y la renegociación de la deuda termina mal","author":"Martín Kanenguiser","body":"La escalada del “contado con liqui” refleja la creciente desconfianza por el rumbo de la política económica y se puede traducir en una suba de los precios y una mayor incertidumbre en medio de la crisis global. Así lo expresaron a Infobae varios economistas que dijeron que la causa número uno de este fenómeno es el brutal aumento de la emisión monetaria, un factor que una parte del Gobierno minimiza como un agente de riesgo. Esta brecha refleja también, según algunos jugadores del mercado, el mal talante de algunos inversores locales respecto de la renegociación de la deuda. También, es un síntoma de la apreciación del tipo de cambio oficial frente al resto de las monedas de la región. Si el “contado con liqui” (CCL) aumenta es porque los agentes económicos creen que, en algún momento, el oficial va a corregirse. “La causa principal de esta escalada es la brutal emisión y el hecho de que, en una economía con una inflación mensual del 3 por ciento, la tasa de ahorro no puede estar cerca del cero por ciento y con deseos de las autoridades de seguir bajándola”, sentenció Marina Dal Poggetto. La directora del estudio EcoGo dijo que, si la brecha entre el tipo de cambio oficial y el CCL se sigue ampliando, “se empezará a complicar la dinámica de los precios”. “El margen para estabilizar la macroeconomía argentina en el arranque de la gestión empezó a resquebrajarse con la costosísima dilación en el manejo de la deuda”, recordó. A esta mala decisión adoptada de arranque, mientras se seguían pagando con dólares de las reservas los vencimientos en divisas y con emisión de pesos del Banco Central los de moneda local, se sumó el impacto de la pandemia del coronavirus. “De alguna manera, hubo una expansión de base monetaria que por ahora ha sido autoesterilizada, pero que empieza a derrumbar la tasa de interés que remunera el ahorro en la economía”, indicó Dal Poggetto. De inmediato, subrayó que “la tasa Badlar se redujo al 23%, con bancos pagando plazos fijos minoristas en torno al 22% y devolviendo plazos fijos mayoristas y cuentas remuneradas por las que el viernes se pagaban tasas cercanas al 1% anual”. El derrumbe de las tasas “generó un aluvión de pesos de Fondos Comunes de Inversión y de empresas al mercado de cauciones, donde los rendimientos se desplomaron a tasas por debajo del 2% para operaciones a un día”. Además, los plazos fijos del sector privado cayeron $106.700 millones desde el 13 de marzo al 6 de abril. El estudio que dirige Dal Poggetto advirtió que “aún cuando frente al contexto actual los mecanismos de propagación de la inflación se amortiguan y el traslado a precios de una devaluación en el dólar oficial o en la brecha cambiaria es menor mientras se sostenga el aislamiento social, los interrogantes se ciernen sobre las consecuencias de este shock monetario una vez que afloje la restricción de liquidez”. En buena medida, la respuesta a este interrogante depende en gran medida del resultado del proceso de reestructuración de la deuda, “en términos de resiliencia de la demanda de dinero y expectativas, y de la capacidad del Banco Central para retrotraer los estímulos una vez que los impactos reales se vayan diluyendo y vaya dando paso a presiones sobre el mercado de cambios y el nivel general de precios”. No se trata de una cuestión menor dado que se espera que las necesidades de pesos “sean de casi $2,3 billones entre abril y diciembre, equivalentes a casi 100% de la base monetaria del último día de marzo, que ya superaba en 60% a la vigente a las elecciones de octubre ($1,4 billones)”. “Si la Argentina avanza en una operación exitosa de canje de pasivos en dólares que despeje la incertidumbre y lleve a una gradual convergencia en la prima soberana a niveles más consistentes con la región, el shock positivo de la normalización financiera, incluso en un mundo golpeado por la pandemia, podría llevar a alguna recuperación en la demanda real de dinero”, aclaró el informe. Por el contrario, un default desordenado “aceleraría la corrida contra el peso con riesgos ciertos de aceleración brusca en la tasa de inflación una vez que las pujas distributivas vuelvan a acelerarse finalizada la cuarentena, en un contexto donde se haya duplicado la cantidad de pesos en la economía”. Con una perspectiva histórica, advirtió que “si bien la economía argentina convalidó a partir de 2018 un salto discreto en la tasa de inflación del 20 al 50 por ciento con un claro acortamiento de los contratos, todavía no volvió a un régimen de alta inflación como el que se registró a partir de mediados de los 70 hasta la Convertibilidad”. “De cualquier forma, los riesgos de que se siga acelerando si el salto en el déficit fiscal no es transitorio, la inyección monetaria perdura en el tiempo, la Argentina entra en default y la capacidad de la política para operar sobre la puja distributiva se diluye, empiezan a escalar”, sentenció. Por su parte, el director de Seido, Matías Carugati, sostuvo que “la suba del CCL aumenta todavía más el nivel de incertidumbre que reina en la economía actual. Y obviamente, genera presiones sobre el mercado cambiario, que podría trasladarse en alguna corrección del cambio oficial”. Por ahora, aclaró, “no estamos notando que la suba del CCL este trasladándose a inflación, ya que los precios aún se rigen por lo que pase con el tipo de cambio oficial”. “Al margen del tema cambiario-inflacionario, la suba del CCL refleja la reacción que tiene el mercado frente a la inyección de liquidez por parte del Banco Central. Y, también, que hay poca confianza respecto al tema de la deuda”, opinó. En tanto, Gabriel Zelpo dijo que “hay una impresora en el Banco Central a toda máquina que genera este aumento del CCL. La fuerte recesión por el coronavirus destrozó los ingresos fiscales; los gastos aumentaron y el Estado sólo tiene al Central para financiarse”. Además, “la recesión deprimió a las importaciones y se sigue exportando soja; entonces el Central compra dólares y emite pesos. A eso se sumaba el desarme de Leliq por parte de los bancos para estar más líquidos. Todo suma a la emisión”. Zelpo coincidió en que todavía no se observa un traslado a precios por la importancia que sigue jugando el tipo de cambio oficial. Sin embargo, aclaró que “la suba del dólar no es un buen indicador para un argentino, porque sabe que algo anda mal. Deteriora expectativas y eso afecta su comportamiento”. Por su parte, Ricardo Delgado de Analytica sostuvo que “hay varias causas obvias de esta suba del CCL; una es la gran liquidez que hay en el mercado; las tasas están en niveles muy ridículos que dan una enorme liquidez que, además, no llega a las pymes”. “Esto va a generar más presión sobre el dólar comercial. Aunque la liquidación de divisas venía muy bien y las previsiones eran positivas, un dólar en este nivel no favorece al productor, por lo cual no solo se complica la liquidación actual sino la futura siembra de trigo”, advirtió. Delgado opinó que “la transmisión a precios dependerá de la formación de expectativas”. “No veo transmisión a precios por la gran recesión que ya se ve y que seguirá todo este año, con una caída del 17% en el PBI del segundo trimestre y del 8% en el año. Pero si la brecha se consolida va a tener un impacto claro”, sentenció. Seguí leyendo: Dólar hoy: los motivos por los que el “contado con liqui” llegó a $114 y la brecha con el oficial trepó al 74%  "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/06/adultos-mayores-en-el-cajero-automatico-como-hacer-un-deposito-de-efectivo-en-tu-cuenta-bancaria/","date":"2020-04-06 00:00:00","title":"Adultos mayores en el cajero automático: cómo hacer un depósito de efectivo en tu cuenta bancaria","abstract":"Una guía detallada y explicada de manera muy simple y directa para que abuelos y abuelas que nunca usan el sistema tengan siempre a mano","author":[],"body":"El cierre de la sucursales bancarias por la cuarentena dejó en evidencia algo que es conocido: muchos adultos mayores no tienen, no usan o no saben usar sus tarjeta de débito para cobrar sus jubilaciones o pensiones. Las colas que se vieron el viernes pasado, también con beneficiarios de nuevo Ingreso Familiar de Emergencia. Infobae está publicando una serie de videos muy simples y explicativos en el que se detalla cómo se realizan las operaciones más habituales. Los realizó la periodista Camila Hernández Otaño y fueron grabados y editados por el equipo del Laboratorio Multimedia de este portal. Recordá que en videos anteriores te enseñamos: Cómo usar el cajero por primera vez y cómo extraer dinero en efectivo. El video de hoy Cómo hacer un depósito de efectivo en tu cuenta Aclaración útil: depositar dinero en tu cuenta sirve para, por ejemplo hacer transferencias a tercero o pagar servicios. Operaciones que vamos a explicar en próximos videos. Ahora sí, el paso a paso (EL VIDEO COMPLETO ESTÁ AL COMIENZO DE ESTA NOTA): 1 - Vas a tu banco con tu tarjeta de débito. Buscás un cajero automático e insertás la tarjeta en la ranura “Tarjeta”. 2 - El menú te da la bienvenida y te pide que ingreses por medio del teclado, presionando uno a uno cada botón, una clave de cuatro números. También llamado PIN, es tu código de acceso personal que tenés que usar cada vez que vayas al cajero. Esta clave te llegó en el sobre con la tarjeta. En muchos casos son los cuatro últimos números del documento del titular. Luego se presiona la tecla “Continuar”. 3 - La pantalla del cajero muestra una serie de opciones que hay que elegir. En este caso, “Transferencias y Depósitos” (así está en casi todos los cajeros, pero podría decir sólo “Depósitos”). 4 - Se presiona la pantalla o el botón que indique “Depósitos”. 5 - Luego se indica a dónde se va a ingresar el dinero. En este caso, “Efectivo a una cuenta propia”. 6 - Es el momento de ingresar los billetes. Para eso, sin clips, bandas elásticas ni otros objetos, se introducen los billetes uno a uno. Se puede ingresar hasta 50 billetes. 7 . Hay que leer la pantalla y mirara que la cifra que se indica sea la correcta. Si es así, presionar “Confirmar”. 8 - Luego el cajero pregunta si querés o no imprimir el comprobante de la operación, que es el recibo del trámite que estás haciendo. Presionás “Si” y retirás el comprobante que sale de la ranura “Recibos”. 9 - El cajero pregunta si queremos hacer otra operación: elegimos la opción “No”. 10 - La tarjeta sale por la ranura “tarjeta”. NO TE OLVIDES DE RETIRARLA Y GUARDARLA EN UN LUGAR SEGURO. Dos consejos generales - Antes que nada, conviene que sepas que podría haber algunas diferencias si el cajero es de la Red Link o de Banelco, o incluso entre bancos (maquinas en las que hay que tocar la pantalla en cada opción u otras con botones laterales), pero en general todos los cajeros y sistemas son muy similares. - Recordá que casi siempre hay alguna persona de esa entidad que puede ayudarse con tus dudas y asistirte. Seguí leyendo: El Gobierno autorizó una compra masiva de alimentos con precios hasta 51% más caros que en los supermercados Tras la postergación del pago de la deuda local, el Gobierno se prepara para lanzar la semana próxima la oferta a los bonistas extranjeros Cómo saber si cobro el bono de Anses de $10.000 Estos son los principales bonos que Economía no va a pagar como resultado del reperfilamiento de la deuda ley local"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/05/adultos-mayores-en-el-cajero-automatico-como-usarlo-por-primera-vez-y-que-hay-que-hacer-para-retirar-efectivo/","date":"2020-04-05 00:00:00","title":"Adultos mayores en el cajero automático: cómo usarlo por primera vez y qué hay que hacer para retirar efectivo","abstract":"Una guía detallada y explicada de manera muy simple y directa para que abuelos y abuelas que nunca usan el sistema tengan siempre a mano","author":[],"body":"El cierre de la sucursales bancarias por la cuarentena dejó en evidencia algo que es conocido: muchos adultos mayores no tienen, no usan o no saben usar sus tarjeta de débito para cobrar sus jubilaciones o pensiones. Las colas que se vieron el viernes pasado, también con beneficiarios de nuevo Ingreso Familiar de Emergencia. así lo mostraron. Infobae va a publicar una serie de videos muy simples y explicativos en el que se detalla cómo se realizan las operaciones más habituales. Los realizó la periodista Camila Hernández Otaño y fueron grabados y editados por el equipo del Laboratorio Multimedia de este portal. Dos consejos generales: - Antes que nada, conviene que sepas que podría haber algunas diferencias si el cajero es de la Red Link o de Banelco, o incluso entre bancos (maquinas en las que hay que tocar la pantalla en cada opción u otras con botones laterales), pero en general todos los cajeros y sistemas son muy similares. - Recordá que casi siempre hay alguna persona de esa entidad que puede ayudarse con tus dudas y asistirte. Ahora sí, los dos videos de hoy: Cómo usar la tarjeta de débito por primera vez y Cómo retirar dinero del cajero automático A - Cómo usar la tarjeta de débito por primera vez 1 - En el banco vas a uno de los cajeros e ingresás tu tarjeta en la ranura que dice “Tarjeta”. 2 - El menú te da la bienvenida y te pide que ingreses por medio del teclado, presionando uno a uno cada botón, una clave de cuatro números. También llamado PIN, es tu código de acceso personal que tenés que usar cada vez que vayas al cajero. Esta clave te llegó en el sobre con la tarjeta. En muchos casos son los cuatro últimos números del documento del titular. 3 - El cajero imprime un comprobante con los datos y lo retirás de la ranura “Comprobantes”. 4 - La pantalla te va a dar una opción escrita en la se preguntará si querés hacer otra operación. Hay que pulsar la tecla o la opción de pantalla que dice “No”. 5 - Desde la ranura “Tarjeta” va a salir la misma. En general, el cajero hace un ruido, o pitido constante, acompañado con una luz que se enciende y apaga en los bordes de la ranura “Tarjeta”, para recordar que tenés que llevarte la tarjeta que el cajero acaba de expulsar. SIEMPRE RECORDÁ RETIRAR LA TARJETA. B - Cómo retirar dinero del cajero automático 1 - En el banco vas a una de estas máquinas e ingresás tu tarjeta de débito. La insertás en la ranura “Tarjeta”. 2 - La pantalla te va a pedir de manera escrita que ingreses por medio del teclado, presionando uno a uno cada botón, tu clave personal/PIN. Recordá que es tu código personal de cuatro números. Luego se presiona la tecla “Continuar”. 3 - La pantalla del cajero muestra una serie de opciones que hay que elegir. En este caso, “Extracciones”. 4 - Luego, hay que seleccionar de qué cuenta vamos a sacar el dinero. Para las jubilaciones siempre es “Caja de Ahorro en Pesos”. Presionás el botón o la pantalla en la que esté esa alternativa. 5 - El próximo paso es marcar cuánto dinero vas a sacar. La pantalla del cajero muestra una serie de opciones ya establecidas. Por ejemplo: $100, $200, $500, $1.000 o $2.000. Si el monto que querés sacar es uno de esos indicados en la pantalla, lo marcás. Si no, tenés la opción “Otro importe”: marcás en el teclado el monto de cuánto dinero querés, presionando uno a uno los botones y siempre con una cifra que sea múltiplo de 100. Presionás “Continuar”. 6 - Luego el cajero pregunta si querés o no imprimir el comprobante de la operación, que es el recibo del trámite que estás haciendo. Presionás “Si”. 7 - Por la ranura de “billetes”, salen los billetes. Por la ranura “Recibo” salen el comprobante. El cajero pregunta si queremos hacer otra operación: elegimos la opción “No”. La tarjeta sale por la ranura “tarjeta”. NO TE OLVIDES DE RETIRARLA Y GUARDARLA EN UN LUGAR SEGURO. Listo, terminaste la operación. Para otra visita al banco y una nueva extracción, repetís los pasos Seguí leyendo: Por decreto, Alberto Fernández les dará a los intendentes el control de precios en los pequeños comercios Bono de la Anses: informaron el cronograma para saber quiénes cobrarán los $10.000"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/07/adultos-mayores-en-el-cajero-automatico-como-conseguir-tu-comprobante-previsional/","date":"2020-04-07 00:00:00","title":"Adultos mayores en el cajero automático: cómo conseguir tu comprobante previsional","abstract":"Una guía detallada y explicada de manera muy simple y directa para que abuelos y abuelas que nunca usan el sistema tengan siempre a mano","author":[],"body":"El cierre de la sucursales bancarias por la cuarentena dejó en evidencia algo que es conocido: muchos adultos mayores no tienen, no usan o no saben usar sus tarjeta de débito para cobrar sus jubilaciones o pensiones. Recordá que en videos anteriores te enseñamos: Cómo usar el cajero por primera vez y cómo extraer dinero en efectivo y Cómo hacer un depósito de efectivo en tu cuenta bancaria. El video de hoy Cómo conseguir tu comprobante previsional Aclaración útil: el comprobante es el recibo del cobro de la jubilación o pensión y, como el pago se realiza por medio de cajero, ese documento también se puede conseguir por esa vía. Ahora sí, el paso a paso (EL VIDEO COMPLETO ESTÁ AL COMIENZO DE ESTA NOTA): 1 - Vas a tu banco con tu tarjeta de débito. Buscás un cajero automático e insertás la tarjeta en la ranura “Tarjeta”. 2 - El menú te da la bienvenida y te pide que ingreses por medio del teclado, presionando uno a uno cada botón, una clave de cuatro números. También llamado PIN, es tu código de acceso personal que tenés que usar cada vez que vayas al cajero. Esta clave te llegó en el sobre con la tarjeta. En muchos casos son los cuatro últimos números del documento del titular. Luego se presiona la tecla “Continuar”. 3 - La pantalla del cajero muestra una serie de opciones que hay que elegir. En este caso, “Consultas y solicitudes” (así está en casi todos los cajeros, pero podría decir sólo “Consultas”, por ejemplo). 4 - Se presiona la pantalla o el botón que indique “Impresión de comprobantes”. 5 - En este caso, la opción a elegir presionando la pantalla o el botón es “Comprobante previsional”. 6 - Desde la ranura “Recibos” sale el papel impreso con el comprobante de cobro de la jubilación. 7 - El cajero pregunta si queremos hacer otra operación: elegimos la opción “No”. 8 - La tarjeta sale por la ranura “tarjeta”. NO TE OLVIDES DE RETIRARLA Y GUARDARLA EN UN LUGAR SEGURO. Dos consejos generales - Antes que nada, conviene que sepas que podría haber algunas diferencias si el cajero es de la Red Link o de Banelco, o incluso entre bancos (maquinas en las que hay que tocar la pantalla en cada opción u otras con botones laterales), pero en general todos los cajeros y sistemas son muy similares. - Recordá que casi siempre hay alguna persona de esa entidad que puede ayudarte con tus dudas y asistirte. Infobae está publicando una serie de videos muy simples y explicativos en el que se detalla cómo se realizan las operaciones más habituales. Los realizó la periodista Camila Hernández Otaño y fueron grabados y editados por el equipo del Laboratorio Multimedia de este portal. Seguí leyendo: Bono Anses: cómo deben seguir el trámite los que fueron aprobados Cuáles son las empresas que están detrás de la venta millonaria de alimentos al Estado El Banco Central emitió casi $600.000 millones en marzo, un tercio de la base monetaria, para paliar el impacto económico del coronavirus"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/15/sin-precios-de-referencia-se-complica-el-calculo-del-indice-de-inflacion-que-piensa-hacer-el-indec/","date":"2020-04-15 00:00:00","title":"Sin precios de referencia, se complica el cálculo del índice de inflación: ¿qué piensa hacer el INDEC?","abstract":"Los mayores desafíos aparecerán desde este mes, ya que hay rubros que directamente no se pueden relevar. El organismo dará hoy detalles para explicar qué metodología utilizará para seguir calculando","author":"Pablo Wende","body":"El relevamiento de precios pasó a ser una odisea o, en algunos casos, algo imposible de efectuar a partir de la cuarentena. Esta situación absolutamente inédita ya está complicando al titular del INDEC, Marco Lavagna, para confeccionar el índice de precios de abril. Y posiblemente continúe siendo un dolor de cabeza en los meses subsiguientes. Hoy, cuando se divulgue el dato oficial de marzo, el INDEC dará a conocer algunas aclaraciones metodológicas sobre cómo se calculó el índice del mes pasado, pero sobre todo de qué manera se estimarán las variaciones de distintos rubros que directamente han dejado de comercializarse y por lo tanto no hay precios disponibles. Las dificultades para el cálculo del INDEC de abril obedecen a la parálisis de la actividad para combatir el coronavirus. ¿Cuánto sale un corte de pelo? ¿Y una camisa? ¿Cuál es el precio de un hotel tres estrellas en Iguazú? ¿Y el costo de un menú ejecutivo en un restaurant del centro? Resulta imposible tener precios para este tipo de productos o servicios, simplemente porque no se brindaron, por lo tanto no hay posibilidad de cargar en la base de datos que se elabora semanalmente cada uno de los valores. Ya hace un mes el INDEC había notificado que suspendió el “trabajo de campo”, es decir que ya no saldrían los técnicos a buscar y cargar precios cada semana. En el caso de alimentos, la situación no es tan grave aunque sí presenta sus dificultades. Básicamente se sigue de cerca la información del portal Precios Claros, donde los supermercados deben cargar los precios de sus productos en todo el país. Luego se hace una comparación con los sitios de venta on line de esas grandes superficies para validarlo. En ese sentido, la tecnología es de gran utilidad para llegar a un índice que sea lo más cercano posible a la realidad. Pero el organismo estadístico también efectúa relevamientos presenciales en almacenes y otros tipos de comercio de cercanía para tener un espectro más amplio del valor de los alimentos. Ahora al no poder realizarse esas visitas se busca avanzar igual pero con llamados telefónicos, que por supuesto no tienen la misma exactitud. En la ciudad de Buenos Aires optaron por un esquema inédito y complementario a la tarea que hacen los técnicos que trabajan en la Dirección General de Estadística, a cargo de José Donati. Se trata de la posibilidad de que el público cargue en una base de datos que proporciona el organismo los precios de las compras efectuadas en almacenes de cercanía. Hasta ahora, en el primer mes de funcionamiento, ya han sido cargados más de 1.500 precios. Los consumidores pueden cargar incluso la marca adquirida. ¿Qué ocurre con aquellos productos que directamente no se pueden relevar? Es el caso de la ropa, el calzado, la entrada de un teatro, cine, el precio de una habitación de hotel o una mesa de restaurante? Allí las cosas se ponen bastante más complicadas. El abordaje de esta problemática por parte del INDEC será caso por caso. Por ejemplo, si bien no cuentan con los valores de un menú en restaurantes seleccionados, existe la opción de revisar precios que se publican en los restaurantes que venden on line, a través del delivery. Los portales que se encargan de realizar los pedidos a domicilio, donde se publican precios de una gran cantidad de locales, pasaron a ser un gran aliado del INDEC. Es más problemático todavía cuando faltan referencias concretas, como sucede con sectores enteros que están cerrados, como negocios de indumentaria, cines u hoteles. En ese caso se adoptará una salida que también es utilizada por otros organismos estadísticos a nivel internacional: tomar otros precios de referencia dentro del mismo rubro y aplicar una suba similar, aún cuando no existe el valor específico. Por otro lado, la fórmula del IPC es una canasta de consumo fija, que sólo se revisa cada una determinada cantidad de años. Por lo tanto, no se puede excluir un rubro o agregar a otro aún cuando los hábitos de consumo hayan cambiado sustancialmente como sucedió en los últimos 30 días. Seguí leyendo: Se disparó el precio del dólar Bolsa, el único al que se puede acceder en forma legal y sin límites: cómo comprar y vender El Gobierno congeló el ajuste de precios a las generadoras de electricidad, que advierten que puede peligrar el abastecimiento del servicio"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/15/la-argentina-arrancara-el-canje-de-la-deuda-con-una-oferta-dura-para-negociar-un-nuevo-programa-con-el-fmi/","date":"2020-04-15 00:00:00","title":"La Argentina arrancará el canje de la deuda con una oferta dura para negociar un nuevo programa con el FMI","abstract":"La propuesta de base no conforma a los bonistas, pero el Gobierno se guarda algunos incentivos para negociar en las próximas semanas; a cambio, quiere que el Fondo le permita repagar su deuda de USD 44.000 millones en 10 años","author":"Martín Kanenguiser","body":"La Argentina dará a conocer en las próximas horas una propuesta de máxima para los bonistas con el objetivo de empezar a negociar un programa a 10 años con el Fondo Monetario Internacional (FMI). La oferta original, que tendría un valor de 38 a 40 centavos, podría ser mejorada con un instrumento como el cupón ligado al PBI u otro similar para acortar la importante distancia que persiste con los bonistas, indicó una calificada fuente oficial a Infobae. Además, otra concesión para llegar a un acuerdo sería que no habría quita de capital, acotó la fuente. Pero la premisa es que la quita sea la mayor posible para abrir la puerta a un nuevo programa con el organismo que conduce Kristalina Georgieva. En este sentido, el objetivo oficial es que el actual stand by firmado en 2018 y por el cual el organismo le otorgó USD 44.000 millones de dólares al país, se transforme en un plan a 10 años. Es decir, un acuerdo de facilidades extendidas (EFF, según su sigla en inglés). Esta clase de acuerdos pueden tener más condicionalidades que un stand by, pero se trata de reformas conceptuales que en los hechos no son tan férreas. Héctor Torres, ex representante argentino ante el Fondo, sostuvo que ambos tipos de programas tienen exigencias similares entre sí. Cabe recordar que el Gobierno ya pidió la revisión de las cuentas públicas argentinas por parte del FMI en el marco del Artículo IV, como paso previo para renegociar un programa, pero este trámite quedó suspendido por la pandemia del coronavirus. Por la buena relación entre el Gobierno y el Fondo, el ministro de Economía, Martín Guzmán, contó con el aval explícito del organismo para exigirles a los bonistas una fuerte quita en su deuda. Y aunque el cambio de liderazgo en el organismo y la actual crisis global ayudan a que haya un diálogo más fluido, lo que quiere el Fondo es cobrar. Cabe recordar que el FMI no concede ninguna quita a sus socios por su carácter de acreedor privilegiado: llega cuando el mercado voluntario no está, pero cobra el 100% de lo que prestó. En la “nota técnica” que dio a conocer el staff del Fondo el mes pasado, se indicaba que el país debía tener una reducción de hasta 85.000 millones en sus compromisos en moneda extranjera en la próxima década. Por esta razón, la intención del Gobierno es plantear un esquema a los bonistas que no contemple ningún pago en los primeros años, hasta que el país se recupere tanto de su propia crisis como de la generada por la pandemia del coronavirus. Escenario complejo Desde un banco extranjero plantearon que el escenario es complejo, pero no imposible. “Hace unas semanas había hartazgo; ahora no se si llegan al 66% que necesitan por las cláusulas de acción colectivas, pero ya debe haber una base para trabajar”, explicó una fuente. Un tema para mirar en detalle es “cómo tratan a los bonos surgidos del canje del 2005, porque, al estar más alejado en el tiempo su pago y tener algunos cupones ya bajos, es poco lo que pierden comparado con los bonos más cortos de la salida del default del 2016”, indicó el ejecutivo. En cambio, desde otro importante banco internacional expresaron que “el resultado de las negociaciones no ha sido bueno hasta ahora; es verdad que el ministro conversó con los principales acreedores, pero no tomó las sugerencias mínimas para asegurarse una buena aceptación”. “Si uno negocia es para lograr un buen resultado. Si no, deberían lanzar la oferta a todo o nada y arriesgarse a ver cuál es el grado de aceptación. Nadie va a tomar una oferta que valga menos de 50 centavos por cada 100”, explicó. Para el banquero, “el equipo económico tiene una oportunidad increíble de llegar a un acuerdo en buenos términos y conservando sus premisas: un período largo de gracia y una reducción de los cupones”. Seguí leyendo: Jornada financiera: los dólares que se venden en la Bolsa tomaron vuelo propio y acumulan un alza de 20% en sólo tres ruedas  "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/15/coronavirus-en-la-argentina-la-academia-nacional-de-ciencias-de-la-empresa-pidio-que-haya-una-mirada-economica-ademas-de-sanitaria/","date":"2020-04-14 00:00:00","title":"Coronavirus en la Argentina: la Academia Nacional de Ciencias de la Empresa pidió que haya una mirada económica además de sanitaria","abstract":"Desde la entidad señalaron que “no se trata de una opción dicotómica, sino de dos caras de una misma moneda que reclama respuestas integrales”","author":[],"body":"Mucho se habla de la dualidad de visiones entre la salud y la economía, a medida que avanza la pandemia de coronavirus en la Argentina y el consecuente aislamiento social, preventivo y obligatorio decretado por el Gobierno. Mientras Alberto Fernández expresa permanentemente que no tiene ninguna duda en cuanto a priorizar la crisis sanitaria, cada vez más empresarios y economistas muestran su preocupación sobre las consecuencias que conlleva el parate generalizado de la actividad. En ese sentido, la Academia Nacional de Ciencias de la Empresa manifestó su postura a través de un comunicado: no anteponer una faceta sobre otra, sino trabajar en la salud y en la economía en paralelo. “Nuestra Academia reconoce como muy acertadas las medidas gubernamentales tomadas hasta el momento para enfrentar en la Argentina la pandemia por COVID-19. Los resultados positivos son evidentes, tal como lo registran las estadísticas”, comenzó el escrito, aprobando la gestión del Poder Ejecutivo. “En este contexto, en las últimas horas se ha instalado una nueva discusión en la sociedad. Se presenta una supuesta dicotomía entre cuidado de la salud y cuidado de la economía. Desde la Academia Nacional de Ciencias de la Empresa consideramos que no se trata de una opción dicotómica, sino de dos caras de una misma moneda que reclama respuestas integrales”, continuó. “En algún momento se tendrá que salir de la cuarentena. No pretendemos discutir cuándo, esa definición es exclusiva del Ministerio de Salud de la Nación y en última instancia del Presidente. Pero sí pretendemos dar nuestra opinión sobre cómo debería ser planificada esa salida. Consideramos imprescindible que el comité de expertos en salud que asesora al Gobierno se enriquezca en su conformación con especialistas en economía. Los economistas podrán aportar un valioso asesoramiento sobre el cómo salir de la cuarentena”, agregó el comunicado, con un pedido que se viene reiterando en los últimos días: que así como existe un comité de médicos e infectólogos, también el Presidente consulte a un grupo de economistas. A su vez, desde la Academia Nacional de Ciencias de la Empresa recomendaron: “Los expertos en economía deberán aconsejar cuáles son las áreas fundamentales para poner nuevamente en marcha nuestro sistema productivo. En efecto, es imprescindible que se determine un orden de prioridades entre los distintos sectores de la economía. Es también primordial que en paralelo los expertos en salud elaboren protocolos específicos de prevención para cada sector particular que progresivamente vaya retomando la actividad”. “Los problemas complejos requieren de abordajes interdisciplinarios y la articulación de miradas distintas. La incorporación de la mirada económica en conjunto con la sanitaria enriquecerá la forma en que enfrentamos esta crisis”, concluyó el documento, firmado por el presidente Jorge Aufiero y el secretario Santiago Soldadi. La Academia Nacional de Ciencias de la Empresa nació en 1994 y tiene como objetivo tratar las temáticas de las ciencias de la empresa de manera abarcativa, intervenir en todo lo concerniente a la defensa y el rol de la empresa en nuestra sociedad y estimular las actividades que hagan al perfeccionamiento y desarrollo de la empresa. Además de los citados Aufiero y Soldati, su actual comisión directiva está integrada por Alejandro Estrada, Federico Braun, Daniel Funes de Rioja, Julio Macchi y Alberto Grimoldi. Todos ellos son académicos, título que también comparten Eduardo Eurnekian, Eduardo Escasany, Alberto Roemmers, Luis Pagani, Sebastián Bagó y Alejandro Bulgheroni, entre otros destacados empresarios. En un comunicado anterior, publicado el 23 de marzo, la entidad ya había sostenido que frente a la crisis generada en la Argentina y el mundo por el coronavirus “el empresariado debe lograr construir una task force (fuerza de tarea) para eficientizar todos sus esfuerzos y así poder colaborar con el Gobierno Nacional y las Instituciones de la Salud”. Seguí leyendo La Academia Nacional de Ciencias de la Empresa llamó a colaborar con el Gobierno para frenar el coronavirus Con sus actividades paralizadas, las cámaras de restaurantes, hoteles y agencias de viajes se reúnen con Alberto Fernández"}
