{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/21/la-propuesta-benefica-del-barcelona-para-luchar-contra-el-coronavirus-que-marcara-un-antes-y-un-despues-en-el-club/","date":"2020-04-21 00:00:00","title":"La propuesta benéfica del Barcelona para luchar contra el coronavirus que marcará un antes y un después en el club","abstract":"La directiva azulgrana se reunió este martes y tomó la histórica decisión en conjunto","author":[],"body":"El FC Barcelona cederá a su Fundación la explotación de los ‘titles rights’ (patrocinador que da nombre al estadio) del Camp Nou durante la próxima temporada para invertir los ingresos en proyectos de investigación y destinados a luchar contra los efectos de la COVID-19, que se lleven a cargo en Cataluña y en el resto del mundo, según aprobó este martes su junta directiva. El club cederá los derechos de patrocinio a la Fundación Barça, que buscará un patrocinador para el Estadio para la próxima temporada, que es quien dará el apellido al Camp Nou durante el curso 2021-22. Es la primera vez en la historia del club que utilizará los “titles rights”, un activo comercial que nunca fue explotado por la instutición. Mediante un comunicado, el club y la fundación consideraron “indispensable” que en estos momentos de crisis humanitaria se activen “todos los activos disponibles” de la entidad para luchar contra la pandemia y sus consecuencias. Por este motivo, durante las próximas semanas, la Fundació Barça, a través del área comercial del club, abrirá un proceso par encontrar un patrocinador que quiera adquirir los ‘title rights’ por un importe que irá destinado a financiar proyectos de investigación y destinados a luchar contra la COVID-19 tanto a nivel local como internacional. “Una vez conseguido este patrocinador, su aportación servirá para crear un fondo que se dividirá del modo siguiente: una parte se dedicará a un proyecto sobre la COVID-19, impulsado por el mismo patrocinador, y el resto se repartirá entre otros proyectos que se estén desarrollando de manera paralela”, aseguró el club azulgrana. Esta cesión, por una temporada, es compatible con la futura comercialización de los ‘title rights’ del Camp Nou para financiar el proyecto del ‘Espai Barça’. En todo caso, el acuerdo de patrocinio tiene que ser ratificado por la asamblea de compromisarios. En declaraciones a la web del club azulgrana, Jordi Cardoner Casaus, vicepresidente primero del FC Barcelona y de la Fundación Barça, mostró su satisfacción por la iniciativa. “Ofrece un activo tan emblemático como es el nombre de nuestro Estadio para que las instituciones, entidades y empresas que lo deseen puedan asociarse y, de este modo, contribuir a la lucha contra la COVID-19, ya que su inversión se destinará a proyectos de investigación de esta enfermedad y a proyectos que estén trabajando para eliminar o paliar sus consecuencias”, insistió el directivo. “La causa de la lucha contra el coronavirus es una causa global. Ser la primera entidad deportiva a nivel mundial supone, también, implicarse al máximo en este reto. Y si con nuestro gesto podemos servir de inspiración para que otras organizaciones se sumen, quizás podamos generar una ola de esperanza para millones de personas en todo el mundo que están sufriendo como consecuencia de esta pandemia”, resumió Cardoner.  MÁS SOBRE ESTE TEMA: Polémica en Inglaterra por la postura de Mesut Özil en el acuerdo de reducción salarial que hizo el Arsenal para combatir el coronavirus Tom Brady y Floyd Mayweather violaron la cuarentena en pleno avance del coronavirus en Estados Unidos El polémico entrenamiento de un luchador de UFC en cuarentena: luchó contra una cabra y compartió el video en sus redes sociales  (Con información de EFE) "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2020/04/21/el-goleador-del-futbol-argentino-que-tuvo-a-cristiano-ronaldo-como-alcanzapelotas/","date":"2020-04-21 00:00:00","title":"El goleador del fútbol argentino que tuvo a Cristiano Ronaldo como alcanzapelotas","abstract":"Fue partícipe del título del Sporting Lisboa que rompió la sequía de 17 años. En ese entonces, el portugués se preparaba para el gran salto en su carrera","author":[],"body":"Alberto Acosta revivió su paso por el Sporting de Lisboa que se consagró campeón de la primera división de Portugal luego de 17 años. El Beto, goleador de aquel equipo que entró en la historia y que además obtuvo una Supercopa de Portugal, contó la anécdota con un joven Cristiano Ronaldo, quien los admiraba mientras cumplía la función de alcanzapelotas. \"No tuve la suerte de jugar con él. Cuando yo me vine, él debutó al año siguiente”, indicó a ESPN el ex delantero de Boca y San Lorenzo, entre otros. Sin embargo, el Beto guarda un grato recuerdo por aquellos años del niño del que todos hablaban y que terminaría por convertirse en el ídolo máximo de muchos. “No llegué a jugar con él, en ese momento era un alcanzapelotas. Cristiano lo contó en una entrevista cuando le preguntaron. Siempre dice que le daba placer ver a ese equipo que se consagró campeón después de 17 años”, declaró orgulloso el Beto. Sobre lo que vino después para el delantero europeo, describió: “Se hablaba mucho de Cristiano, de un joven que la rompía también. Se hablaba todo el tiempo de él”. Hace algunos meses, Martín Liberman reveló parte de una charla que tuvo con Cristiano Ronaldo cuando lo entrevistó en Europa. Invitado en el programa Nunca es Tarde, el periodista de Fox Sports contó qué le dijo el portugués sobre sus comienzos en ese equipo en el que se encontraba Beto Acosta. “Contaba que él era muy flaquito y que se metía en las noches cuando estaba cerrado el club de Portugal, se trepaba por las paredes para ir al gimnasio cuando no había nadie. Esto lo hacía porque los jugadores, entre ellos el Beto Acosta, todos lo cargaban que era muy flaquito y que no iba a llegar a nada\", comenzó su relato. \"Lo mandaban a tirar la basura, él paseaba con el carrito entonces los jugadores adultos del primer equipo, lo cargaban como que iba con la Ferrari. ‘Tranquilo, voy a tener la propia’, habrá dicho él. Y ahora tiene tres o cuatro. Yo lo miraba admirado por las cosas que contaba”, expresó Liberman. Cristiano Ronaldo debutó en la temporada 2002-2003 pero permaneció poco tiempo en el Sporting Lisboa, ya que al año siguiente pegó el salto al Manchester United, luego al Real Madrid y actualmente la Juventus de Italia. Por su parte, Alberto Acosta se retiró en el elenco portugués un año antes del debut de CR7, en 2001. El Beto se había sumado durante la temporada 1998/99 y cuenta en su palmarés el título de primera división (Primeira Liga) y la Supercopa de Portugal de la temporada 1999/2000. Seguí leyendo: “Debe de ser molesto para Cristiano que digan que soy el auténtico Ronaldo” Un ex presidente del Barcelona contó cómo fue recibido en la cárcel: “El primer día, nos dieron cuatro preservativos y bolsitas con vaselina” El drama del futbolista argentino que duerme en el aeropuerto de Frankfurt: “Acá no hay nadie” La crítica más despiadada contra Maradona: “Revolucionó México, pero del segundo no se acuerda nadie” El cruce con Ruggeri por el 5-0, cómo se enteró del asesinato de Escobar y en qué equipo de Argentina le hubiera gustado jugar: 8 frases de Valderrama El blooper de Rafa Nadal con Roger Federer durante un vivo de Instagram que fue furor en las redes “La foto de la discordia” que publicaron Arturo Vidal y su novia colombiana en medio de los rumores de separación"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/futbol-europeo/2020/04/21/polemica-en-inglaterra-por-la-postura-de-mesut-ozil-en-el-acuerdo-de-reduccion-salarial-que-hizo-el-arsenal-para-combatir-el-coronavirus/","date":"2020-04-21 00:00:00","title":"Polémica en Inglaterra por la postura de Mesut Özil en el acuerdo de reducción salarial que hizo el Arsenal para combatir el coronavirus","abstract":"El club londinense es uno de los primeros en resolver este asunto en la Premier League, aunque el mediocampista alemán se haya negado","author":[],"body":"Mientras que el coronavirus aún avanza a nivel mundial, en la Premier League todavía se debate sobre las recortes salariales a los futbolistas para poder ayudar a los clubes frente a la crisis económica que ha generado la pandemia. El Arsenal FC ha sido uno de los equipos que más rápido ha resuelto esta cuestión, aunque inmediatamente se ha generado una polémica. El club londinense comunicó de forma oficial que había llegado a un acuerdo con sus jugadores para rebajar el sueldo a cada miembro de la plantilla un 12,5%, sumándose Southampton y West Ham a esta solución de emergencia en medio del caos financiero que provoca el COVID-19, aunque en el caso de los Gunners tuvo más relevancia por tratarse del primer club grande en Inglaterra en lograr consenso con sus futbolistas. We are pleased to announce that we have reached a voluntary agreement with our first-team players, head coach and core coaching staff to help support the club at this critical time. No obstante, tras el anuncio, el Daily Mail publicó en exclusiva que hubo tres jugadores que rechazaron el recorte salarial propuesto por la directiva pero terminaron accediendo por decisión mayoritaria de sus compañeros. Y la prensa inglesa reveló la identidad de uno de ellos: Mesut Özil. Esta postura adoptada por el mediocampista alemán ha llamado poderosamente la atención porque embolsa 350.000 libras esterlinas por semana, es decir casi 1,5 millones de libras al mes (USD 1,8 millones), y es el jugador mejor pago de la plantilla. Según los medios ingleses, Özil se negó en primera instancia al recorte porque prefiere esperar a conocer las consecuencias económicas reales de la pandemia para el club. “El aplazamiento puede ser una opción, pero no hay que acordar un recorte hoy cuando los clubes aún pueden obtener las mismas ganancias que el año pasado. El impacto financiero exacto en los clubes podremos verlo tres o seis meses, pero no podemos verlo hoy”, había dicho hace unos días Erkut Sogut, el agente de Özil, el podcast ‘Steilcast’ de The Athletic. Si bien desde en el comunicado no especificaron los pormenores del acuerdo, en la prensa británica informó que es 12 meses –hasta el mes de abril de 2021– e incluye una cláusula: todo este dinero será devuelto si el equipo consigue clasificar a la UEFA Champions League. En cambio, si logran clasificarse para la Europa League, se les reembolsará el 7,5%. Estos apartados ponen aún más en el ojo de la tormenta a un Mesut Özil que ha quedado a contramano en unas negociaciones que duraron más de una semana, ya que la de Asociación de Futbolistas Profesionales instó a los jugadores a no aceptar recortes. Unas negociaciones en las que incluso tuvo que interceder el entrenador Mikel Arteta para convencer a sus pupilos por videoconferencia. MÁS SOBRE ESTE TEMA: Ni el City ni el United ni el Chelsea: el humilde club que se convertirá en el más rico de la Premier League El alarmante informe que revela las consecuencias que padecen los futbolistas por la inactividad"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/21/el-polemico-entrenamiento-de-un-luchador-de-ufc-en-cuarentena-lucho-contra-una-cabra-y-compartio-el-video-en-sus-redes-sociales/","date":"2020-04-21 00:00:00","title":"El polémico entrenamiento de un luchador de UFC en cuarentena: luchó contra una cabra y compartió el video en sus redes sociales","abstract":"Zabit Magomedsharipov, el tercer mejor peleador de la categoría pluma, bromeó con la posibilidad de haber perdido su invicto con el animal","author":[],"body":" La llegada del coronavirus en distintas partes del mundo provocó un parate indefinido en la mayoría de las competencias del planeta. Una de ellas fue la UFC, quien todavía, a través de su presidente Dana White, continúa batallando para que se reanude la actividad cuanto antes. Al no haber una fecha exacta de inicio, los luchadores que integran la empresa más prestigiosa de artes marciales mixtas acatan el confinamiento social que rige en los distintos países e intentan mantenerse en forma con distintas rutinas. El entrenamiento de Zabit Magomedsharipov, sin embargo, resultó polémico después de le mostrara a sus seguidores la forma en que lo hacía. “En ausencia de peleas estoy contento con cualquier oponente... aunque esta cabra casi arruina mi récord”, escribió el ruso, tercero en el ranking de la categoría pluma con 18 peleas ganadas y tan solo una derrota. En el video, se pudo ver como el luchador de 29 años intentaba hacerle frente a una cabra mientras un compañero lo filmaba. A pesar de no propinarle ningún golpe, hizo enfadar al animal al zamarrearlo de los cuernos. Unas imágenes que recorrieron el mundo, producto de la irresponsabilidad del peleador al maltratar a un animal. Con estas imágenes, los fanáticos no tardaron en recordar el episodio que protagonizó su compatriota y campeón de la UFC Khabib Nurmagomedov, quien el año pasado se “divirtió” junto a sus amigos mientras golpeaba a un osezno y también recibió una ola de críticas. El presidente de la UFC, en tanto, aseguró que su empresa se convertirá en la primera organización deportiva en Estados Unidos en volver a un horario normal. Dijo incluso que la fecha de la siguiente velada de las artes marciales mixtas será el 9 de mayo en un lugar por determinar. En estos momentos, señaló que se encuentra organizando las combinaciones para conformar los combates de esa velada. Las declaraciones de White se dan sólo unos días después de que tuvo que aplazarse un evento de la UFC 249, que estaba programado para el 18 de abril. La UFC ha tenido que posponer los eventos del 21 y 28 de marzo, además de los del 11 y 18 de abril por causa de la pandemia del coronavirus. El próximo evento de pago de la UFC es el UFC 250, originalmente programado para el 9 de mayo en Río de Janeiro (Brasil). Esa velada ya no se llevará a cabo en en el país sudamericano, pero White dijo que esa fecha marcará el regreso a las actividades e incluso aventuró que algunas de las peleas serán el combate por el título interino de peso ligero entre los estadounidenses Tony Ferguson y Justin Gaethje.  MÁS SOBRE ESTE TEMA: Draymond Green comparó la serie de Michael Jordan con la última temporada de los Warriors y culpó a Kevin Durant del fracaso Tom Brady y Floyd Mayweather violaron la cuarentena en pleno avance del coronavirus en Estados Unidos Fabio Cannavaro confesó la difícil situación que vivió al llegar al Real Madrid: “No podía aguantar más”"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2020/04/20/fue-la-maxima-promesa-de-san-lorenzo-jugo-en-la-seleccion-sub-20-pero-se-retiro-joven-y-hoy-se-dedica-a-llevar-encomiendas-y-a-formar-juveniles/","date":"2020-04-20 00:00:00","title":"Fue la máxima promesa de San Lorenzo, jugó en la Selección Sub 20, pero se retiró joven y hoy se dedica a llevar encomiendas y a formar juveniles","abstract":"Roberto Cornejo, aquel enganche que surgió con el empuje de su habilidad y carisma en el Ciclón campeón de Manuel Pellegrini, colgó los botines a los 29 años, fundó su propio club en La Pampa (Los Totitos FC) y madruga para desandar la ruta 5 y hacer entregas de productos en diferentes pueblos","author":[],"body":"Le sucede habitualmente, cuando cada mañana se sube a su camioneta en Santa Rosa, La Pampa, para desandar la ruta N° 5 para entregar encomiendas en las localidades cercanas, en tiempos de rutinas atravesadas por la pandemia de coronavirus. “Cuando llego a las entradas a los pueblos y los policías me paran, y me piden el permiso para circular; por ahí están más serios, cortantes. Y enseguida hay un bombero, un enfermero, o alguno en el retén que le dice: ‘¿Vos sabés quién este? Es el Toto Cornejo, el que jugó en San Lorenzo’. Ahí nomás me dicen: ‘Pasá, pasá’. Me reconocen y no lo pueden creer, no sé si es de lo gordo que estoy, ja”, se divierte como lo hacía en el campo de juego. Porque Oscar Roberto Cornejo no reniega de su actualidad; por el contrario, disfruta de su vida lejos de las luces. O con el remanente de ellas. El ex enganche o mediapunta, de 36 años, cumple con su trabajo de 6 a 13 y, antes de la crisis del COVID-19, coordinaba ocho divisiones juveniles del club que creó en su provincia con su primo y que preside su pareja Vanesa: los Totitos FC. “Soy un agradecido al fútbol, me dio muchas cosas, soy feliz de haber sido futbolista. Sin embargo, hoy también soy feliz y vivo mejor que antes. Antes vivía en una falsedad, porque tenía los amigos del campeón. Cuando uno juega al fútbol profesionalmente es difícil, siempre tenés que ganar; es muy lindo, pero a la vez es ingrato, hiriente, hace sufrir a la familia. Hoy vivo tranquilo, con mi familia y mi señora. El jugador a veces vive en una nube de pedos”, asegura el Toto, valorando cada paso dado. Cornejo supo ser la máxima promesa de las inferiores de San Lorenzo, antes de saltar a la élite ya lo buscaba en Atlético Madrid, que lo vio en un torneo juvenil en Río Cuarto, estuvo en la Selección Sub 20 y Marcelo Bielsa, entonces técnico de la Mayor, lo convocaba para los trabajos con las grandes figuras, debutó en Primera con gol y ovación; era el mimado de Manuel Pellegrini... Pero nadie le enseñó cómo lidiar con tamaña revolución a los 18 años. “Para mí era muy lindo que todos apuntaran a mí diciendo que podía hacer algo importante en el fútbol, lo vivía con tanta pasión, conocía al club como nadie... Pero al no tener un apoyo, siempre resolví mi situación a mi manera y creo que a veces me choqué con un montón de cosas que no eran correctas. Me encontré con cuestiones para las que no estaba preparado en mi vida. Pero me hago cargo de la situación\", esboza el comienzo de una autocrítica que será mucho más profunda. Porque desde muy chiquito el Toto tenía las condiciones de ser futbolista. Y desde que mataron su papá, cuando tenía apenas 10 años, también la necesidad; no por presiones externas, sino propias, para ayudar a una familia numerosa, de siete hermanos y una mamá que se quedó sin respaldo. “Cuando lo asesinaron a mí me cambió la vida. Y le prometí que iba a llegar a Primera División”, abre el corazón. “Se llamaba Alberto Oscar Cornejo, trabajaba en una escuela hogar 114, adonde nosotros fuimos a vivir un tiempo después de que falleció, porque mi mamá no tenía cómo cuidarnos mientras iba a trabajar. Entonces nos internó; yo tenía un permiso especial para ir a jugar al club”, prologa el suceso que lo marcó de por vida. “Recuerdo que la última vez que lo vi fue de espaldas, se estaba afeitando. Él estaba enojado conmigo, porque me había comportado mal en la casa de mi abuela. Me tenía cortito. Era un viernes a la noche, mi papá los fines de semana se juntaba con los amigos en los bares, a tocar la guitarra. Esa noche recuerdo que mi mamá le dijo: ‘Oscar, no te vayas, que tengo un mal presentimiento’. Más hacia la madrugada, él terminó yendo a una fiesta en una zona peligrosa de Santa Rosa. Hay rumores de que estaba con otra mujer, de que en la fiesta estaba esa chica y también estaba el novio. Y que el loco este lo abrazó y le metió dos o tres puñaladas”, narra el ex futbolista. “Al día siguiente yo sabía que algo le había pasado, sentía algo distinto, malo. Llegó mi tía adonde vivíamos, le dijo algo a mi mamá y cayó desmayada. Se fue y cuando volvió, nos llamó a los más grandecitos, y nos dijo que papá había fallecido. Yo pensé que mi papá nunca se iba a morir, que era Superman. Había salido en los diarios, pero éramos tan pobres que no teníamos plata para comprarlos. Fue fuerte. La pasamos muy mal”, concluye el relato. La pérdida tuvo grandes consecuencias en el día a día de la familia. Y Cornejo asumió una responsabilidad temprana, de mucho peso en la mochila para un niño: “Yo jugaba acá, en Club Atlético Santa Rosa. Trabajaba en el club, vendiendo cafecito, mi representante de entonces, el Toro Sánchez, me ayudaba para llevar la comida a mi casa, o si sobraba comida en la cantina me la daban; a la noche a veces pasábamos de largo y a mediodía íbamos a un comedor. Empecé a pensar como una persona grande, por ahí me guardaba cinco pesos para las golosinas, nada más. Sólo pensaba en ir a Buenos Aires para jugar al fútbol”. Pues bien, llegó la prueba en San Lorenzo; una semana en Buenos Aires le bastó para conseguir una plaza en la pensión del Bajo Flores. A la distancia, la ayuda familiar nunca cesó. Y menos cuando tocó la élite. “Cuando llegué a Primera y tuve departamento, me llevé a vivir conmigo a mis hermanos, a Sergio, a Juan y a Huguito (que falleció); los tenía conmigo, algunos jugaron en inferiores del club. Y con dinero los ayudaba; a todos, a mi mamá, mis hermanos... Lo que tuve se lo di a mi familia, y cuando nació mi hija Robertina (hoy tiene 15 años) también, obvio. Todo el dinero que hice lo usé para ayudar a mi familia. Nunca me pude comprar una casa”, revela. EL JOVEN PRODIGIO DE LA CATEGORÍA 83 Oscar Ruggeri era el técnico de la Primera del Ciclón; un San Lorenzo que se había transformado en una máquina de promover juveniles, pero que siempre quedaba en las puertas de los títulos, o se desinflaba en el epílogo de la temporada. Hasta el más neófito que se acercaba al Bajo Flores se enteraba rápidamente de que, si jugaba la categoría 83, tenía que prestarle especial atención al morochito que no paraba de gambetear, con dotes para la actuación cuando los rivales se excedían en la marca y predilección por los túneles, como su amigo Walter Erviti. El petiso era, precisamente, Cornejo. “Me acuerdo que fui a un torneo de Río Cuarto y me querían vender al Atlético Madrid. Vino gente a negociar por Romagnoli y me vio en un torneo que pasaba TyC Sports. Yo solo quería jugar en la Primera de San Lorenzo. Es el club de mis amores, a pesar de que era hincha de Boca, le estoy agradecido; me dio todo. ”, retrocede en el tiempo. Al regreso recibió una convocatoria inédita. “Ruggeri me mandó a buscar a la pensión y me preguntó si sabía por qué yo estaba ahí con él. ‘Todo el mundo está hablando de usted. A partir del lunes va a empezar a entrenar en Primera’, me dijo. Enseguida renunció”, describió el momento en el que vio abierta la puerta del fútbol grande. Ya no la cerró. “Vino toda la parte linda. Me mandaron al Selectivo con Walter Perazzo; un maestro, me enseñó un montón de cosas, muy buen entrenador. Hice dos goles en el primer partido en Reserva, contra Independiente, con Lucas Pusineri, Guillermo Franco; era un equipazo. Fue fuerte. Pasé de Quinta División a Primera, a codearme con gente tan importante”, rememora. Un día fuimos a hacer fútbol con el plantel de Primera, hice un golazo al ángulo, al Negro Ramírez; no me lo olvido más. Me mandó a llamar Manuel Pellegrini, me preguntó de dónde era, qué edad tenía. Me dijo que le había sorprendido cómo jugaba. Él trabajaba con 25 profesionales y me mandaba a llamar seguido. Era muy correcto, estaba en todos los detalles. Siempre me pesaba, no me olvido nunca de eso. Me decía cuánto tenía que pesar. Si pesaba más de eso, me mandaba a correr alrededor de la cancha; no tocaba la pelota\", destaca el “castigo”, que a la vez funcionaba como método de motivación. “Un día estábamos en la cancha de Vélez; yo había jugado en Reserva. Justo salía del baño y estaba él. Me dijo: ‘¿Cómo anda Cornejo, ¿usted se anima a jugar en Primera?’ Yo le respondí: ‘pruébeme y después vemos’. Ahí me explicó que el fin de semana siguiente, contra Rosario Central, iban a descansar varios jugadores y me iba a tocar debutar. Enseguida llamé a mi mamá para contarle\", describe el germen de aquel primer paso; con gratitud eterna hacia el chileno que luego dirigió al Real Madrid y al Manchester City, entre otros gigantes de Europa. “Era muy lindo escucharlo cómo hablaba, cómo transmitía; un genio. Me acuerdo que yo concentraba con Mario Santana. Y Pellegrino vino a hablarme. Me dijo que si yo andaba bien, me iba a llevar al banco en Brasil, por la Copa Mercosur, porque apostaba por mí. Me dijo que le tenía que responder. Fue algo muy lindo”, agrega. El estreno resultó el plagio de sus anhelos infantiles. “Lo que había soñado era llegar a Primera, debutar con un gol, levantar los brazos al cielo para dedicárselo a mi papá y que la gente coreara mi nombre. Y es lo que pasó. Ese era mi sueño. Lo que vino en mi carrera fue de regalo”, se emociona. El 25 de noviembre de 2001, por el torneo Apertura y con una formación alternativa, el Ciclón venció 1-0 al Canalla, con gol del Toto, a los 10 minutos del segundo tiempo. UN MUNDO CELESTE Y BLANCO Sus buenas actuaciones en el Selectivo y en la Reserva convocaron la atención de José Néstor Pekerman y su equipo de trabajo, que venía de consagrarse campeón del Mundial Sub 20 disputado en Argentina. Así, las citaciones al complejo de Ezeiza se hicieron asiduas, tanto para entrenarse con los jóvenes de su edad, como para trabajar bajo la órbita de Marcelo Bielsa, como sparring del combinado mayor. “Era algo espectacular. Un día yo me entrenaba con la Sub 20 y a veces con la Mayor, donde estaban Batistuta, Crespo, Simeone, Almeyda...”, lo moviliza el recuerdo, que tiene al Loco como protagonista especial. “Entrenaba con los jugadores por separado en uno de los ejercicios. Y me puso con el Pelado Almeyda. Hicimos un reducido de cuatro minutos. Yo lo tenía que marcar a él y él a mí. Yo no lo quería golpear y dejaba que él definiera. En una de esas salta Bielsa y me dice: ‘Cornejo, venga para acá. ¿Cuántos años tiene usted?’ Me quedé helado. ’18', le contesté. ‘Usted es jovencito, a partir de ahora lo tiene que correr a Almeyda, ir y venir’, me ordenó. Que Bielsa supiera quién era fue tremendo, sabía los nombres de todos. Era lo máximo estar ahí”, completa. Ese universo le permitió darse ciertos gustos. Por ejemplo, nutrir tempranamente su álbum con celebridades. “Un día estaba en la concentración de Ezeiza y aparece Verón. Y me dice: ‘Nene, ¿jugamos un pool?’. ‘Sí, pero si te sacás una foto conmigo’, le dije. Verlos de cerca, compartir un entrenamiento con ellos, era muy fuerte”, narra. Eso sí, ese respeto no lo cohibía a la hora de enfrentarlos sobre el césped desde el talento. “Un día nos tocó pelotear a Pablo Cavallero. Nos tiraban la pelota, controlábamos, y definíamos. Dos o tres veces él salió y se la piqué. Mucho no le gustó, me miró con una cara...”, se divierte. No fue la oportunidad en la que un lujo suyo provocó la peor reacción. “Una vez le tiré un caño a (Raúl) Cascini, cuando le hice el gol a Boca, y me quería matar, me recontra cagó a puteadas”, se ríe. CAMBIO DE VIDA “Fue muy fuerte vivir muchas cosas al mismo tiempo; saltar a la fama, que todos hablen de mí, jugar en la Selección, jugar la Mercosur en la que salimos campeones, empezar a cobrar dinero. Se juntaban la felicidad y la emoción; pero además siempre pensaba en ayudar a mi familia. Por ahí no estaba concentrado, ahora que lo pienso mejor. Me hubiese gustado tener una persona que me acomodara y seguir un proyecto; alguien que me guiara en mi carrera. Siempre tuve que resolver todo a mi manera, a los golpes; sentí la ausencia de un padre, de alguien que me retara”, acepta. “A mí la vida me cambió muy fuerte; de no tener nada pasé a tener todo, un departamento, auto, vivir una buena vida. Nunca lo esperé”, apunta. Ese boom de su aparición se fue apagando. La falta de oportunidades lo llevó a tomar la determinación de marcharse a préstamo. “En ese tiempo traté de dar lo mejor. También me faltó la cuotita de suerte con más partidos para sostenerme”, señala otro factor. Se fue cedido a Dorados de Sinaloa. Luego regresó y, en otra posición, tuvo un reverdecer en San Lorenzo, con un verano que lo devolvió a los primeros planos. “Pipo (Gorosito) me dio la oportunidad en los primeros partidos, jugaba de volante por izquierda, pero no se dio. Igual aprendí de todo eso. Por ejemplo, cómo lograr que un técnico que no me quería, me terminara poniendo en el equipo, a dar vuelta una situación adversa”, comenta. El Toto estuvo en Culiacán antes que Pep Guardiola y que la revolución de Diego Maradona. Mientras jugaba en Dorados nació su hija, Robertina, que hoy tiene 15 años y vive en Mar del Plata. “El equipo jugaba en Primera y yo era el extranjero más joven de la Liga. La pasé espectacular, era un club muy lindo. Me trataron muy bien y hubo chances de quedarme, pero la dirigencia de San Lorenzo de ese momento no me quiso vender”, plantea. Allí se adaptó a convivir con la leyenda del Chapo Guzmán y la sombra del Cartel de Sinaloa. “Me sorprendió el tema de los narcos. Veía mucha gente con las armas por la calle. Y en las Fiestas, en los barrios tiraban muchos tiros para arriba; y si no te metías adentro, te comías un balazo, escuchabas las ametralladoras. Con mi familia nunca tuvimos problemas con nadie. Simplemente era fuerte ver en los diarios, en las noticias, cómo mataban a la gente, los cuerpos uno arriba del otro; era común que se hablara de eso, algo normal”, describe. CORNEJO, EL TROTAMUNDOS Su carrera lo llevó por diferentes destinos, tanto en el país como en el exterior. Por ejemplo, estuvo en semestre en Universitario de Perú. \"Es muy lindo; ahí hubo un malentendido. Tenía 23 años, declaré mal. Dije que no jugaría más en el club, no en el país. Se tomó a mal. Era difícil la situación, de 7 extranjeros podían jugar 3, No pude jugar, estuve seis meses y me volví”, cuenta. También estuvo en Gimnasia La Plata, con Pedro Troglio como entrenador. “La pasé de 10, un club maravilloso, jugué un año y medio, la gente me trató re bien. Hice un par de goles, tuve bastante continuidad, me tocaron como compañeros el Guly (por Andrés Guglielminpietro), Navarro Montoya, Chapulín Cardetti, Nico Cabrera, Juan Cuevas...”, rememora. Allí vivió uno de los hitos de su trayectoria: “El gol que le hice a River, se lo pude dedicar a mi hija, que es mi orgullo. Es una de las cosas que me quedaron para siempre”. Fue en el Monumental, en un 3-3 ante el Millonario que dirigía Daniel Passarella y con Gonzalo Higuaín en cancha. Enganchó de derecha a izquierda y sacó un zurdazo inatajable, que durmió en un ángulo. En Chile se vio otra buena versión del Toto. “Fui a Cobreloa y casi salimos campeones; terminamos segundos. Era un equipazo, con Rodrigo Mannara, Gustavo Savoia, Charles Aranguiz, el delantero Vargas. Anduvimos muy bien y de ahí fui al Everton de Viña del Mar, que jugaba Libertadores, pasé del desierto a la playa; me llamó el técnico Nelson Acosta. Los chilenos me trataron muy bien. Dejé lindos recuerdos”, asegura. Su camino tuvo escalas en Colombia (Deportivo Cali) y Nueva Chicago. En el medio, le surgió una oferta inesperada. “Un representante de Córdoba, me preguntó si me interesaba ir a Nueva Zelanda. Antes de cerrar me hicieron viajar porque querían ver si era el jugador del video que les habían mandado. Y cuando llegué, allá estaba el Boca de Borghi con Mouche, Monzón, Lucchetti, Viatri... Hubo un amistoso y me tocó jugar 40 minutos; ahí nomás me contrataron”, detalla el inicio de la aventura en Wellington Phoenix. “Nueva Zelanda es un paraíso, el primer mundo, pero no le dan mucha bola al fútbol. Viajábamos cada 15 días a Australia. Era hermoso para conocer. Otra cultura y otra manera de entrenarse. El lunes hacíamos piscina. Los martes se descansaba; miércoles trabajos con pelota; jueves, reducido y viaje. Viernes, otra vez reducido y esperábamos para jugar. Tenía dos compañeros brasileños que me traducían, porque no hablaba inglés. Era para quedarme a vivir”, evoca. POR LOS CAMINOS DEL ASCENSO “Cuando volví me fui a Alvarado de Mar del Plata, me llevó mi amigo Walter Erviti. Ascendimos, anduve bien y lo de la gente fue impresionante. Son un montón, cantan todo el partido. Pateé el penal del ascenso”, se envalentona. “De ahí me fui a San Martín de Formosa, estuve seis meses y me vine para La Pampa. Jugué en Estudiantil, en All Boys de Santa Rosa y en mi querido Atlético Santa Rosa”, enumera sus últimos pasos con los botines. “El Ascenso es más difícil que la Primera, por los estados de los campos de juego, el tema de que no te entrenás todos los días...”, reconoce. En el medio, otro golpe lo terminó de sacar de la cancha. Hugo, uno de sus hermanos, sufrió un accidente con la moto y terminó falleciendo tras varias semanas internado. “Después de que murió mi hermano la vida me volvió a cambiar. No volví a ser el Toto alegre de siempre. Hasta hoy me acuerdo que no tengo a mi hermano y es difícil”, explica. Su pasión como formador, para apuntalar a las jóvenes promesas de Santa Rosa lo vuelve más locuaz de lo normal. “Empezamos con 10 chicos, 20, 30, y me encontré con el apoyo de los padres para armar una escuelita. Empecé a aconsejar chicos y me gustó mucho, me gusta, siento que les llego. Armé las infantiles, tengo ocho categorías. La idea es seguir creciendo y llevar chicos a Buenos Aires; ya acerqué a varios a San Lorenzo, Banfield... Los Totitos Fútbol Club se ha convertido en un sentimiento para toda la gente, es una gran familia”, se conmueve al hablar de la creación que lleva el nombre de su apodo. Hoy sus sueños siguen viajando lejos, pero con menos responsabilidades en las valijas. Y el respaldo de la experiencia. “Mi sueño sería poder trabajar con Walter Erviti en lo que sea que tenga que ver con fútbol, sería muy lindo. Y seguir adelante con los Totitos. A los chicos puedo aconsejarlos. Que tienen que estudiar, entrenarse. ¿Quién mejor que yo para decirles que no se equivoquen?”, se entusiasma, con el afán de cerrar el círculo. SEGUÍ LEYENDO: La dura batalla de una promesa del Boca de Bianchi: le extirparon un tumor y sobrevivió a un tromboembolismo que lo dejó 13 días en coma Del gol a Brasil en la final del Mundial y ser una de las máximas promesas del fútbol argentino, al retiro en Chipre: la historia del Panchito Guerrero Le hizo tres goles a Boca, jugó con Messi en la Selección y hoy busca resurgir en Atlético Carcarañá: el sueño del Látigo Peirone De ser bicampeón en San Lorenzo y ganar una medalla con la Selección a operario en un pozo petrolero: la conmovedora historia de Alexis Cabrera"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/20/el-blooper-de-rafa-nadal-con-roger-federer-durante-un-vivo-de-instagram-que-fue-furor-en-las-redes/","date":"2020-04-20 00:00:00","title":"El blooper de Rafa Nadal con Roger Federer durante un vivo de Instagram que fue furor en las redes","abstract":"Los dos mejores tenistas del planeta protagonizaron una charla de poco menos de 10 minutos en donde se refirieron a la situación actual que vive el mundo del tenis y todo el planeta","author":[],"body":"Con la actividad deportiva prácticamente suspendida en todo el globo, varias estrellas del deporte han adoptado a Instagram como su red social predilecta para reencontrarse con sus colegas y con sus admiradores. A través de videos en vivo, varias figuras como Ronaldo, Kaká e Iker Casillas, entre otros, han protagonizado grandes charlas como la que hoy tuvieron Roger Federer y Rafael Nadal. Los dos mejores tenistas de los últimos 15 años se unieron para dialogar, pero no todo salió como esperaban. Luego de que el español iniciase el vivo con sus seguidores y comentase cómo está viviendo estos días en su hogar, le dio la bienvenida al suizo. “Bueno... un momento porque lo tengo a Roger aquí, a ver si lo puedo unir” “Un segundo” “Es mi primer Instagram Live así que no es fácil para mí” “Un segundo muchachos, lo siento” “Este hombre no es fácil de encontrar” “Veo a Murray aquí, pero sigo buscando a Roger... luego hablaremos con Andy\" “Okey, creo que finalmente lo encontré, a ver si podemos hablar un poco” Tras varios minutos, Nadal comentó que en la última semana habían hablado seguido con su colega sobre cómo es el entrenamiento en sus casas y cómo afectará esta situación a sus carreras. Además, adelantó que entre ambos pensaron en soluciones para el circuito y en cómo ayudar a quienes más lo necesitan “Bueno, ahora sí” “No, perdimos la conexión con Roger...” Mientras tanto, varias personalidades como Vinicius Júnior, futbolista del Real Madrid, se sumaron al chat y enviaron emojis de risas. Incluso, Andy Murray escribió: “Nadal puede ganar 52 Roland Garros pero no puede hacer funcionar Instagram”. Finalmente, la tercera fue la vencida y Federer apareció en la pantalla. Ambos bromearon sobre lo que ocurría e incluso el español, ahora número 2 del ranking ATP, aseguró que están demasiado viejos para estas cosas. Durante el diálogo, el suizo de 38 años se sacó una duda que tenía hacía tiempo sobre su rival: ¿es zurdo o derecho?. Es que a él, zurdo, no entiende cómo es que el ibérico, siendo diestro, trabajó para ahora utilizar su brazo izquierdo. “No puedo jugar con la derecha, es una leyenda eso. Puedo escribir con la derecha, mis habilidades de baloncesto son con la derecha, pero soy zurdo para el fútbol y tenis”, aseguró Nadal, quien además contó que está en diálogo permanente con su academia en donde trabajan 70 personas y entrenan 85 jóvenes. Además, confesó que no toca una raqueta desde Indian Wells: “Espero recordar algo”. Por su parte, Federer se mostró cómodo con el aislamiento, ya que ahora tiene mucho tiempo libre para disfrutar con sus hijos y no sufre estrés, aunque reconoció que lo más negativo es que solamente puede interactuar con sus padres ni con otras personas a través del teléfono. Finalmente, el suizo se despidió para darle lugar a Murray., quien también participó un rato de mla charla con Nadal, a quien molestó por su incapacidad para manejar las redes sociales: “Fue divertido verte cómo intentabas encontrar a Roger”. MÁS SOBRE ESTE TEMA: La colecta millonaria que proponen Federer, Nadal y Djokovic para ayudar a más de 400 tenistas  "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2020/04/20/claudio-tapia-es-una-alternativa-jugar-el-torneo-de-primera-con-30-equipos-y-no-tener-descensos/","date":"2020-04-20 00:00:00","title":"Claudio Tapia: “Es una alternativa jugar el torneo de Primera con 30 equipos y no tener descensos”","abstract":"El presidente de la AFA les pidió a los dirigentes de los diferentes clubes un informe sobre la situación en cada institución para luego tomar decisiones en conjunto. Y no le puso fecha al regreso de la actividad: “No puedo hacer futurología, sería un mamarracho si volvemos y se infecta alguien”","author":[],"body":"A raíz de la pandemia de coronavirus el fútbol argentino sigue en pausa, sin pronóstico de pronto regreso. De hecho, Matías Lammens, ministro de Turismo y Deporte, advirtió: “Estimo que vamos a pasar todo abril y mayo sin fútbol”. Y al mismo tiempo señaló que “el público no va a volver hasta entrado fin de año”. En ese contexto, Claudio Tapia, presidente de la Asociación del Fútbol Argentino, respaldó las palabras del ex titular de San Lorenzo. “Desde el 12, 13 de marzo me quedé en mi casa, no salí ningún día”, confirmó su cumplimiento del aislamiento obligatorio ordenado por el gobierno nacional. Y dio a conocer su postura, que asegura que comparte la gran mayoría de la dirigencia. “Sería aventurero e irresponsable pensar en tal o cual medida tenemos que tomar, cuando nadie sabe qué día o cómo vamos a volver. No nos olvidemos de que el fútbol también son empleados, cuerpos médicos, no son simplemente los dos planteles. Hay muchísima gente. Y esta gente, después de entrenar o jugar, va a ir a sus hogares. Y todos pueden contraer este virus”, planteó, en base al protocolo que propuso Talleres de Córdoba para regresar a los entrenamientos en el corto plazo. “Cuando se tome la decisión de que el fútbol vuelva, el responsable soy yo, que soy el presidente. Si se contagia un jugador, tenés que parar el torneo mínimo por 15 días. Y lo primero que dirían es que pensamos en lo económico. Sería un mamarracho si volvemos y se infecta alguien. Tenemos que priorizar la salud. De cargar con la responsabilidad de una muerte no se vuelve”, expresó en diálogo con el programa Líbero, de TyC Sports. “La mayoría de los directivos está preocupada por la salud, también por lo institucional y lo económico. Pero la gran mayoría piensa que, cuando vuelva el fútbol, tiene que ser con la mayor seguridad posible”, enfatizó el ex presidente de Barracas Central. Luego, Chiqui profundizó en los pasos que dio la AFA para asistir a los clubes y luego tomar decisiones en el corto y mediano plazo. “Nosotros les estamos pidiendo a todos los dirigentes una evaluación de cada club. Primero la salud, la preocupación por la salud. Después, cada uno cumple con el rol social, y más ahora, que estamos acompañando diferentes medidas para ayudar al Estado. Y tercero, lo económico. Lo deportivo pasa a un cuarto o quinto plano. Una cosa es una crisis financiera, pero peor es cuando hay una crisis económica, y es a nivel mundial. Hoy todas las instituciones no recibimos recursos, el único que reciben son los derechos de TV. Y la situación difícil viene de dos o tres años, porque los clubes se comprometieron en dólares, con el dólar en otro valor”, ofreció una radiografía del problema que evidencias los clubes, que ven reducidos sus ingresos por cuota social. “Si volvemos sin público, ¿la situación va a cambiar con el socio o abonado? Escucho a todos los dirigentes, me preocupo muchísimo porque estamos todos en la misma situación, porque va a haber un después y no va a ser de la misma manera, porque no vamos a poder gastar lo mismo que antes. Vamos a arrastrar una recesión muy fuerte. No tenemos la posibilidad de decir el 1° de julio volvemos a jugar. Nadie lo sabe, no podemos hacer futurología. Porque quien se enferma corre peligro de muerte. Es preocupante y desesperante”, profundizó en el semblante de lo que recibe de las dirigencias. La coyuntura generará cambios deportivos. “Una vez que terminemos esta evaluación y tenga toda la información esta semana, veremos qué hacemos. Lo que decidamos va a ser en el conjunto, lo que todos decidamos que es lo correcto. Hay que evaluar todas las posibilidades que nos permitan un fútbol mejor, porque va a haber una realidad diferente en el mundo”, advirtió, pero sin adelantar demasiado las determinaciones. Sin embargo, ante las versiones emanadas desde el seno de la sede de Calle Viamonte sobre la posibilidad de suspender los descensos por dos años y regresar a un torneo de 30 equipos, como medida para suavizar el impacto de la crisis por el COVID-19. “Si son decisiones para desdramatizar lo deportivo y priorizar lo económico, bueno. Tenés que tener una previsibilidad económica para el futuro. Una decisión para que lo económico no perjudique a lo institucional. Por ahí los dirigentes toman la decisión de jugar con 30 equipos y no tener descensos. Puede ser una alternativa, tenemos que trabajarla”, argumentó. Si esa postura se impone, los descensos en la próxima Liga Profesional de Fútbol podrían desaparecer. “Si se jugaría sin descensos por dos años, ¿para qué tendrías promedios? Los dirigentes se están consultando, hay diferentes opiniones”, concluyó. SEGUÍ LEYENDO: Informe especial Boca-River: a un mes de la cuarentena total, cómo los afectó y qué planean para el futuro inmediato Diego Maradona reveló cuál es el video favorito de su nieto Benjamín y lo subió a las redes sociales"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/20/la-conversacion-entre-driussi-y-otamendi-que-ilusiono-a-los-hinchas-de-river/","date":"2020-04-20 00:00:00","title":"La conversación entre Driussi y Otamendi que ilusionó a los hinchas de River","abstract":"El intercambio que el delantero tuvo con el defensor en Instagram llenó de expectativas a los fanáticos del Millonario, con la posible incorporación del central del Manchester City al conjunto de Marcelo Gallardo. Las imágenes","author":[],"body":"En medio del aislamiento social, preventivo y obligatorio por la propagación de la pandemia del coronavirus, Sebastián Driussi mantuvo un intercambio con Nicolás Otamendi a través de Instagram. Fueron escasas palabras para entusiasmar a los hinchas del Millonario, aunque el sueño parece lejano por la crisis económica que dejará la paralización de las actividades deportivas en el fútbol argentino. La reducción de salarios, los contratos millonarios y la escasez de ingresos conforman un combo que atenta contra las posibilidades porteñas de contratar a la figura del Manchester City, pero ello no le generó ningún inconveniente al delantero que actualmente se desempeña en el Zenit de Rusia. “¡Mirá quién se conectó!”, se sorprendió Driussi cuando estaba haciendo un vivo desde las redes sociales y agregó: “Está el perri número uno, que está jugando ATR”. Su reacción fue cuando vio que Nicolás Otamendi aparecía entre sus espectadores y el goleador con pasado en la Banda no dudó en preguntarle sobre su futuro. “Nico, ¿te puedo hacer una pregunta? Es verdad o es mentira”, deslizó el goleador. La primera respuesta del ex central de Vélez fue una risa a la que Driussi insistió: “Decime chabón. Te reíste, tené cuidado porque está dando vueltas la policía”. La palabra “verdad” con la que Otamendi le respondió a su amigo despertó la euforia del delantero y de todos los fanáticos del Millonario. “¡Vamos loco! Ojalá que sí, te esperamos”, cerro Driussi con la esperanza de observar al defensor que brilla en la Premier League defendiendo la camiseta del conjunto de Marcelo Gallardo. Por otro lado, el lateral paraguayo Jorge Moreira quiere regresar al plantel después de junio, cuando se le termine el préstamo en el Portland Timbers de la MLS, pero el combinado del Muñeco tiene el cupo cubierto de extranjeros. El 30 de junio se terminará el contrato del defensor con la franquicia de Oregon, que fue extendido en diciembre por seis meses más y tiene una opción de compra de 1,5 millones de dólares. Pero si no se produce la compra, deberá ser negociado de nuevo por los 5 extranjeros que ya tiene el club de Núñez. “Me gustaría volver a River a mitad de año y tener esa oportunidad. Estoy muy bien física y futbolísticamente, pasé lindos momentos con el club y el grupo”, señaló el jugador en declaraciones al diario ABC de Paraguay. Las ganas de retornar de Moreira tienen la complicación del límite de extranjeros que ya ocupan los colombianos Jorge Carrascal y Rafael Borré, el chileno Paulo Díaz, el paraguayo Robert Rojas y el uruguayo Nicolás de la Cruz. Seguí leyendo El día que Zamorano estuvo cerca de jugar en Boca: por qué no fue al equipo de Bianchi Diego Maradona reveló cuál es el video favorito de su nieto Benjamín y lo subió a las redes La desconocida actitud de Marcelo Gallardo con una figura que se quiso ir de River"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2020/04/20/el-millonario-reclamo-que-inicio-river-por-el-pase-impago-de-un-ex-futbolista-del-club/","date":"2020-04-20 00:00:00","title":"El millonario reclamo que inició River por el pase impago de un ex futbolista del club","abstract":"La dirigencia le envió una carta documento al Yeni Malatyaspor de Turquía, que apenas pagó una cuota por la porción de la ficha que adquirió en 2017","author":[],"body":"River inició un reclamo formal para percibir el dinero que le adeudan por la venta de uno de sus futbolistas. El club le envió una carta documento al Yeni Malatyaspor por una deuda de 600.000 dólares (más de 40 millones de pesos, a cotización oficial de la moneda estadounidense en Argentina) por el pase del defensor Arturo Mina. A mediados de 2017, el club de Núñez vendió a mediados de 2017 por 800.000 dólares por el 20% del pase y el club turco sólo pagó 200.000. La dirigencia del Millonario aguarda la respuesta del club turco. River se quedó con el 48% de los derechos económicos , mientras que Independiente del Valle tiene el 32 por ciento restante. El zaguero, de 29 años, pasó a las filas de la Banda en 2016, a cambio de 2.7 millones de dólares. Sin embargo, no logró asentarse como titular, más allá de que jugó 20 partidos, anotó dos goles y participó en la conquista de dos títulos: Recopa Sudamericana y Copa Argentina, ambos en el año en que se mudó a la Argentina. El reclamo de River se da en un momento particular del fútbol de nuestro país, por la disminución de ingresos a partir del parate de la actividad por la pandemia de COVID-19. La institución de Núñez, al mismo tiempo, le debe a Godoy Cruz parte de la ficha de Fabrizio Angileri: una cuota de 743.333 dólares (la última parte, por la misma cifra, vence el 31/7). Existe diálogo entre las partes. Y luego de un reclamo mediático, el Millonario también acordó con Belgrano una diferencia por el pase de Matías Suárez. River, que había comprado al delantero que jugó la última Copa América en poco más de 2.500.000 dólares, se había atrasado en dos cuotas. El Pirata, en consecuencia, envió una carta documento y Jorge Franceschi, su presidente, trasladó su reclamo a los medios de comunicación: “Nunca nos pagaron en término y siempre tuvimos paciencia. Faltaron a su palabra”, acusó. En las últimas horas, desde Córdoba aseguraron que las partes llegaron a un arreglo. “Nos hicieron un depósito y a finales de abril nos pagarán lo que falta de la cuota de febrero por el jugador”, informó Sergio Vilella, vicepresidente de Belgrano, en diálogo con Cadena 3. Eso sí, con el medio local, la dirigencia de River, en condición de acreedor, tuvo un gran gesto con sus pares de Independiente. el Rojo le debe 35 millones de pesos por el pase de Alexander Barboza. A pedido de Sebastián Beccacece, entonces entrenador del Diablo (hoy se mudó de vereda y conduce a Racing), el defensor, de 25 años fue adquirido a fines de junio de 2019 a cambio de 3.750.000 dólares por el 82,5% de la ficha. No obstante, en plena crisis por el COVID-19, el club de Avellaneda incumplió los plazos. Sin embargo, a diferencia de lo que hizo Belgrano por la operación de Matías Suárez, River no iniciará ningún planteo formal por la mora. “No vamos a reclamar nada porque entendemos el momento. Todos debemos y a todos nos deben”, le aseguró a Infobae uno de los dirigentes más importantes del Millonario. SEGUÍ LEYENDO: La desconocida actitud de Marcelo Gallardo con una figura que se quiso ir de River Claudio Tapia: “Es una alternativa jugar el torneo de Primera con 30 equipos y no tener descensos”"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/20/djokovic-dijo-que-se-opone-a-la-vacunacion-no-me-gustaria-que-me-obliguen-a-hacerlo-para-volver-a-jugar/","date":"2020-04-20 00:00:00","title":"Djokovic dijo que se opone a la vacunación: “No me gustaría que me obliguen a hacerlo para volver a jugar”","abstract":"El número uno del mundo anticipó qué hará en caso de que la ATP obligue a todos los jugadores a que se vacunen contra el coronavirus una vez que que se levante la suspensión de la competición por la pandemia","author":[],"body":"La pandemia de coronavirus golpea al mundo. Hasta el momento, se han registrado más de dos millones de casos y ha habido más de 165 mil muertes. Científicos de diversos países trabajan a contrarreloj para poder encontrar una vacuna contra el virus y, aunque aún no han logrado dar con la misma, hay mucho optimismo en que las investigaciones lleguen a buen puerto. En ese marco, Novak Djokovic hizo pública su postura. En una charla vía Facebook Live con un grupo de atletas serbios, el número uno del ranking mundial de tenis dijo que se opone a la vacunación y que, en caso de que se descubra la vacuna y de que su aplicación sea requerida para volver al circuito, aún no tiene decidido qué hará. “Personalmente, me opongo a la vacunación y no quisiera ser obligado a darme una vacuna para poder viajar”, sostuvo Nole en declaraciones recogidas por la agencia Reuters. Consultado sobre qué hará en caso de que la ATP demande una vacunación compulsiva a todos los tenistas para retomar la actividad, Djokovic señaló: “Tendré que tomar una decisión. Yo tengo mis propios pensamientos sobre la cuestión y, aunque esos pensamientos podrían llegar a cambiar, no lo sé”. “Hipotéticamente, si la temporada se reanuda en julio, agosto o septiembre -aunque lo veo bastante improbable- entiendo que la vacuna va a ser un requerimiento inmediato para cuando salgamos de la cuarentena estricta, el tema es que no hay una vacuna aún”, concluyó el tenista de 32 años, ganador de 17 títulos de Grand Slam. Días atrás, Djokovic se puso a la cabeza de un plan para recaudar fondos para los tenistas que están siendo más afectados por la suspensión de los torneos. Junto a Roger Federer y Rafael Nadal idearon un fondo en el cual los 100 mejores jugadores individuales y los 20 mejores dobles contribuirán con su dinero para ayudar a los de menor ranking. El circuito de tenis internacional, tanto masculino como femenino, afronta una suspensión a raíz de la pandemia de coronavirus. Varios torneos importantes fueron cancelados, mientras que otros han sido reprogramados, a la espera de las decisiones que tomen las autoridades. Wimbledon, por ejemplo, no se jugará por primera vez desde la Segunda Guerra Mundial. En tanto que Roland Garros, que debía disputarse del 24 de mayo al 7 de junio, fue postergado para finales de septiembre, una vez que termine el US Open. Lo cierto es que la ATP y la WTA aún no han aventurado una fecha cierta para la vuelta a la competencia. MÁS SOBRE ESTE TEMA: “La competencia nunca se termina”: el video de Novak Djokovic jugando al tenis con sartenes que se volvió viral La colecta millonaria que proponen Federer, Nadal y Djokovic para ayudar a más de 400 tenistas Una figura del circuito de tenis dijo que evalúa no jugar más en Asia por temor al coronavirus"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/20/el-dia-que-se-nego-a-sumarse-a-una-fiesta-con-drogas-y-como-compitio-por-el-amor-de-su-padre-se-estreno-the-last-dance-el-documental-de-jordan-y-los-chicago-bulls/","date":"2020-04-20 00:00:00","title":"El día que se negó a sumarse a una fiesta con drogas y cómo compitió por el amor de su padre: se estrenó “The Last Dance”, el documental de Jordan y los Chicago Bulls","abstract":"Los primeros dos capítulos de la serie muestran parte de la infancia de Michael, sus primeras temporadas en la NBA y los conflictos internos en la previa al último año victorioso entre las estrellas del equipo y la dirigencia. ALERTA SPOILER","author":[],"body":" Michael Jordan llega en una Ferrari negra al centro de entrenamiento de los Chicago Bulls para alistarse para buscar su sexto campeonato de la NBA. Ahí está, sólo, tirando al aro. Imaginando cómo encarará una temporada que no será una más. Será la última para él, su fiel ladero Scottie Pippen, la del excéntrico Dennis Rodman y claro, la del líder zen Phil Jackson. Esa es una de las primeras imágenes de The Last Dance, la serie documental de 10 capítulos que se estrenó este domingo por la cadena ESPN en los Estados Unidos y que ya está disponible en todo el mundo a través de la plataforma Netflix. Con una realización fantástica, el que para muchos se convertirá en el mejor documento deportivo audiovisual producido hasta hoy, comenzó con el principio del final. En la antesala del comienzo de la temporada 1997-1998 de la NBA, hizo ebullición la interna entre las piezas principales de Chicago con la dirigencia del equipo. “Este va a ser el último año de Phil como entrenador del equipo”, dice Jerry Krause en un fragmento del episodio 1. ¿Quién fue el hombre apuntado por Jordan y Pippen? El autor intelectual y material de la muerte deportiva de, tal vez, el equipo de básquet más famoso de todos los tiempos. Más allá de marcar al polémico personaje que intercedió en el futuro de Jordan en los Bulls como el villano de la película, los primeros capítulos de The Last Dance profundizaron sobre la infancia de MJ en Wellington, Carolina del Norte, la ciudad donde creció junto a sus hermanos en una casa ausente de sus padres porque ambos trabajaban. “No estaría aquí sino fuera por mi hermano Larry. Estuvo siempre conmigo, a mi lado, y me hizo mejor”, remarcó el ex basquetbolista el último jueves en una entrevista en el programa de la televisión estadounidense. El hermano mayor de Jordan marcó su adolescencia: en el patio trasero de su casa, ambos protagonizaron durísimos partidos uno contra uno que le sirvieron a Michael para para formarse en el juego. “Competimos por el amor de mi padre”, mencionó Jordan en un fragmento de la serie. James era empleado de General Electric y siempre presionó a sus hijos para que sean lo mejor que podían. Fue así que, desde niño, Michael forjó una mentalidad ganadora que lo transformaría en un competidor feroz dentro de la cancha. Con varios saltos en la línea de tiempo, la vida del protagonista del documental tuvo un quiebre cuando dejó la escuela secundaria Emsley A. Laney para sumarse al programa deportivo de la Universidad de North Carolina. En su primera temporada en el básquet universitario, Jordan conjunto a su equipo al título nacional 1982, triunfo que catapultó al profesionalismo.  Después de ser elegido por los Bulls en la tercera posición del Draft de la NBA de 1984, rápidamente se hizo dueño de un equipo sin rumbo. Sus compañeros se dieron cuenta que era él quien los podría guiar a un futuro mejor. Pero antes de comenzar su primera temporada en la liga más famosa del mundo del básquet, Jordan protagonizó un hecho poco conocido. La prensa estadounidense de principios de los 80’s, sobre todo la de la ciudad de Chicago, había referido que los Bulls de aquella época “viajaban en un circo de cocaína”, ya que a todos los jugadores del plantel se los veía en fiestas y se los acusaba de consumir drogas. Un día, durante la pretemporada del equipo, Jordan comenzó a buscar a sus compañeros en el hotel donde estaba concentrados. Golpeó una puerta y nadie atendió. Golpeó otra y nada. Hasta que llegó a una entrada y alguien finalmente le respondió. “¿Quién eres”, se escuchó del lado de adentro. “Soy MJ”, contestó el novato. “Ah, entonces ven, pasa”, le dijeron desde el interior del cuarto a la estrella naciente. Una vez que Jordan abrió la puerta, se encontró con un escenario desconocido. \"Entré y prácticamente todo el equipo estaba allí. Y fue como, cosas que nunca he visto en mi vida, ya sabes, como un niño. Por un lado estaban las ‘líneas’, por el otro algunos fumando marihuana, había mujeres”, relató MJ. ¿Qué decisión tomó después de encontrarse con todos sus compañeros en esta situación? “Lo primero que dije fue, ‘Miren, estoy fuera’, porque todo lo que puedo pensar es si vienen y llega la policía a este lugar, ahora mismo, soy tan culpable como todos los demás que están en esta sala. Y a partir de ese momento, estaba más o menos solo\", sumó a la historia que marcó sus inicios en la NBA con Chicago. Recién pasaron los primeros dos capítulos de The Last Dance, la serie que adelantó su salida debido al avance de la pandemia de coronavirus en el mundo, que obligó a la NBA a suspender la presente temporada, sin saber si se podrá reanudar. Con más de 10.000 horas grabadas de la temporada 97-98 -la campaña final de Jordan, Pippen y compañía con los Bulls- y más de 100 entrevistas realizadas -entre ellas dos ex presidentes de EEUU-, el último baile se puso en marcha. MÁS SOBRE ESTE TEMA: “Es Dios disfrazado de Michael Jordan”: cómo fue el día que la NBA conoció al mejor jugador de la historia “I’m back”, a 25 años del épico regreso de Michael Jordan a la NBA: su frustrado paso por el béisbol tras la muerte de su padre y el impacto de jugar con el número 45"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/20/el-alarmante-informe-que-revela-las-consecuencias-que-padecen-los-futbolistas-por-la-inactividad/","date":"2020-04-20 00:00:00","title":"El alarmante informe que revela las consecuencias que padecen los futbolistas por la inactividad","abstract":"Este lunes el sindicato mundial de jugadores (Fifpro) presentó un informe realizado con muestras realizadas en 16 países a hombres y mujeres","author":[],"body":"La pandemia del coronavirus ha provocado la suspensión del fútbol en la gran mayoría de los países como medida para evitar la propagación del Covid-19. Esto es acompañado en general de medidas de aislamiento que le impiden a los ciudadanos circular libremente por las calles y participar de reuniones. Es así que los futbolistas no están exentos de esto y, según un informe, también sufren consecuencias psicológicas. Más de uno de cada diez (13%) jugadores presenta síntomas de depresión desde la suspensión de las competiciones, en marzo debido a la propagación del coronavirus, señaló este lunes el sindicato mundial de jugadores (Fifpro) al presentar las conclusiones de un estudio. El gremio hizo un estudio entre el 22 de marzo y el 14 de abril con 1.602 jugadores de 16 países en confinamiento, entre ellos Inglaterra, Escocia, Francia, Australia y Estados Unidos, con 468 jugadoras incluidas. Un 13% de los hombres y un 22% de las mujeres mostraron síntomas de depresión. Un estado de “ansiedad generalizada” se detectó en un 18% de los jugadores y en un 16% de las futbolistas. \"En el fútbol, de repente hombres y mujeres jóvenes deportistas están en aislamiento social, con una suspensión de sus vidas activas y dudas sobre su futuro\", señaló Vincent Gouttebarge, exjugador francés y jefe médico de Fifpro. Con muchos países bajo estrictas normas de confinamiento para intentar sujetar la propagación del coronavirus, Gouttebarge recuerda que muchos profesionales viven en países extranjeros, sin familia, y en muchos casos con ansiedad porque se acerca el final de sus contratos cortos. La encuesta de Fifpro, realizada junto al hospital de la Universidad de Ámsterdam, da continuidad a un estudio idéntico realizado entre diciembre y enero en el que el 11% de las mujeres y el 6% de los hombres mostraron síntomas de depresión. Entonces se incluyó a 307 futbolistas. “Al realizar el estudio y publicar los resultados somos muy conscientes de que estamos comunicando una reflexión sobre un problema social que afecta a más gente que a nuestros miembros”, señaló el secretario general de Fifpro, Jonas Baer-Hoffmann. Sin embargo, Fifpro no quiere que las preocupaciones por la salud mental de los deportistas se utilicen como argumento para retomar las competiciones lo antes posible. “Si ponemos presión en los jugadores para hacerlos regresar en un medio donde podrían sentir que su seguridad está en peligro, podría aumentar su ansiedad y su preocupación”, dijo Baer-Hoffmann, en una conferencia de prensa telefónica este lunes. “Creo que el énfasis debe estar más en comprender que los jugadores de fútbol en general son más similares al resto de la sociedad que lo que la gente piensa”, añadió. Como el resto de ciudadanos, los futbolistas de gran parte de los países se enfrentan a medidas de confinamiento, dictadas en marzo, para intentar contener la expansión del coronavirus. La pandemia de coronavirus ha provocado 164.000 muertos en el mundo, dos tercios de esta cifra en Europa. MÁS SOBRE ESTE TEMA: La inesperada medida que tomará el Real Madrid cuando vuelva el fútbol en España Drama en Rusia: murió un futbolista durante un entrenamiento en su hogar Los dos futbolistas del Barcelona que quiere el Inter para aceptar una salida de Lautaro Martinez Con información de AFP"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/futbol-europeo/2020/04/20/sale-higuain-entra-icardi-el-plan-de-la-juventus-para-quedarse-con-el-delantero-del-psg/","date":"2020-04-20 00:00:00","title":"¿Sale Higuaín, entra Icardi?: el plan de la Juventus para quedarse con el delantero del PSG","abstract":"En Italia aseguran que la Vecchia Signora quiere asegurarse el fichaje del rosarino y para eso declararía como prescindible al Pipita","author":[],"body":"La suspensión de las ligas de fútbol más importantes del mundo debido a la pandemia del coronavirus postergó el desarrollo de la temporada y limitó a que los clubes solo piensen en lo que será el próximo libro de pases. Claro que la crisis económica generada por la enfermedad golpeará fuerte el mercado, recortando presupuestos por parte de los clubes y devaluando el precio de los jugadores. Una de las alternativas que manejan en Europa como solución a la falta de capital para reforzar sus plantillas es el trueque de futbolistas. Y en Italia aseguran que la Juventus estaría dispuesto a realizar un intercambio para quedarse con el pase de Mauro Icardi. “¿Sale Higuaín, entra Icardi?”, así tituló La Gazzetta dello Sport, quien afirma que la Vecchia Signora buscará quedarse con el rosarino, a quien se le vence el préstamo con el PSG en junio y cuyo pase pertenece al Inter de Milán. Si bien el elenco de París tiene prioridad en su compra, a cambio de 70 millones de euros, todo indica que el futuro del goleador de 27 años estaría lejos de Francia. El medio antes mencionado afirma que desde Turín están dispuestos a negociar la ficha de Icardi a cambio de dos jugadores de su escuadra: el volante Miralem Pjanic y el lateral Alex Sandro. Claro que esta no sería la única medida ya que el elenco blanquinegro debería hacer lugar entre sus atacantes y para eso prescindirá de Gonzalo Higuaín. Al Pipita le queda un año de contrato con la Juve, pero no estaría dentro de los planes del entrenador Maurizio Sarri para retomar la actividad. Cabe recordar que cuando le tocó volver a Italia de su préstamo en el Chelsea, desde la prensa deslizaron que el ex River no iba a tener lugar en el equipo aunque finalmente se quedó. Esta vez, la decisión del club sería terminante si es que quiere traer a Icardi. Otro de los motivos que acercarían al esposo de Wanda Nara y alejaría al Pipita de Turín es el presente de ambos. Mauro se encuentra en su mansión de Lago di Como pasando la cuarentena obligatoria con su familia y desde su entorno deslizaron que la intensión del futbolista es quedarse en Italia; mientras que el ex Real Madrid está en Argentina, luego de solicitar el permiso correspondiente para viajar y visitar a su madre enferma. Seguí leyendo: Los dos futbolistas del Barcelona que quiere el Inter para aceptar una salida de Lautaro Martinez Desde los autos: la iniciativa de un club de Dinamarca para que los hinchas puedan ir a la cancha a ver los partidos Un ex Barcelona reveló una característica secreta de Lionel Messi como capitán del equipo catalán"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/21/tom-brady-y-floyd-mayweather-violaron-la-cuarentena-en-pleno-avance-del-coronavirus-en-estados-unidos/","date":"2020-04-21 00:00:00","title":"Tom Brady y Floyd Mayweather violaron la cuarentena en pleno avance del coronavirus en Estados Unidos","abstract":"La estrella de la NFL fue sorprendido ejercitándose al aire libre en Tampa, mientras que el ex campeón mundial de boxeo salió a pasear en bicicleta en Los Angeles","author":[],"body":"Mientras que en Estados Unidos la pandemia mundial de coronavirus golpea fuerte, siendo uno de los países más afectados del planeta con casi 800.000 infectados y más de 42.000 muertos, dos de sus grandes deportistas de todos los tiempos han violado el confinamiento en sus respectivos lugares de residencia. Se trata de Tom Brady y Floyd Mayweather, quienes realizaron distintas actividades al aire libre en plena cuarentena. Por un lado, Mayweather fue captado los paparazzis de TMZ Sports afuera de su casa, haciendo un multitudinario paseo en bicicleta junto con amigos y familiares. El ex campeón mundial de boxeo de 43 años, quien peleó por última vez en 2017 y se retiró con un invicto de 50-0, fue captado por las cámaras paseándose en las calles de Los Ángeles junto a varios integrantes de su clan. El citado medio informó que este no fue el único paseo que ha dado en el último tiempo y que ha sido una práctica cotidiana durante las últimas semanas. En las fotografías difundidas se ve que algunos llevan mascarillas –Mayweather no tiene– y unos están muy cerca de otros, no respetando las distancias recomendadas para evitar el contagio del COVID-19. No obstante, no fue la única superestrella del deporte estadounidense que violó el aislamientos, ya que Tom Brady, legendario jugador de la NFL, fue encontrado haciendo ejercicio en un parque cerrado en la ciudad de Tampa (Florida), donde reside actualmente tras firmar contrato con los Tampa Bay Buccaneers y cerrando una exitosa etapa de dos décadas con los New England Patriots. La alcaldesa de Tampa, Jane Castor, relató que el mariscal de campo de 42 años fue descubierto por una patrulla cuando se ejercitaba en solitario en uno de los parques de la ciudad, que actualmente están cerrados al público. “Nuestros parques están cerrados, por lo que gran parte de nuestro personal de parques patrulla alrededor y vio a una persona entrenando en uno. Ella se acercó para decirle que estaba cerrado. Era Tom Brady”, comentó en una entrevista para WFLA News. Sorry @TomBrady! Our @tampaparksrec team can’t wait to welcome you and our entire community back with even bigger smiles -- until then, stay safe and stay home as much as you can to help flatten the curve. https://t.co/qRhReqqdK0 La cuenta del ayuntamiento de Tampa difundió luego un mensaje de la propia alcadesa: “¡Lo sentimos, Tom Brady! Nuestros parques no pueden esperar para darte la bienvenida a ti y a los tuyos con la mejor de nuestras sonrisas. Hasta entonces, permanece a salvo y en casa todo lo que puedas para ayudar a aplanar la curva”. De esta forma, Brady ha quedado expuesto y deberá permanecer en su residencia, la mansión que era el ex beisbolista estrella Derek Jeter. El esposo de la supermodelo brasileña Gisele Bündchen, ganador de seis anillos de NFL con los Patriots, ha firmado un contrato de dos temporadas con los Buccaneers a cambio de 50 millones de dólares pero no ha podido hacer su debut en la NFL por el COVID-19. MÁS SOBRE ESTE TEMA: La excéntrica publicación de Floyd Mayweather ¿en respuesta al Chino Maidana? Tom Brady dejó a los New England Patriots después de 20 años"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/21/la-dura-respuesta-de-andy-roddick-a-djokovic-por-su-postura-anti-vacuna/","date":"2020-04-21 00:00:00","title":"La dura respuesta de Andy Roddick a Djokovic por su postura anti vacuna","abstract":"Tras el revuelo que se originó dentro del circuito ATP, el estadounidense le envió un claro mensaje al serbio","author":[],"body":"“Personalmente, me opongo a la vacunación y no quisiera ser obligado a darme una vacuna para poder viajar”. La frase que esbozó Novak Djokovic, actual número uno del planeta y presidente del Consejo de Jugadores, no pasó desapercibida y armó un gran revuelo dentro del mundo del tenis. El serbio, durante una charla vía Facebook Live con un grupo de atletas de su país, se opuso a la vacunación y avisó que en caso de que se descubra un antídoto contra el COVID-19 y de que su aplicación sea requerida para volver al circuito, aún no tiene decidido qué hará. “Tendré que tomar una decisión. Yo tengo mis propios pensamientos sobre la cuestión y, aunque esos pensamientos podrían llegar a cambiar, no lo sé”, advirtió. Uno de los primeros en mostrarse en la vereda opuesta a Nole y criticar su postura fue un ex número uno del ranking ATP, el estadounidense Andy Roddick. “Quiero ver lo profunda que es su creencia si se pierde torneos de ‘Grand Slam’ por no vacunarse”, arremetió el ganador del US Open en 2003 y de cinco ATP 1000 (dos veces Miami, dos veces Cincinnati y una Canadá). “Lo importante no es si cree o no en las vacunas, sino lo que es más seguro para que vuelva el tenis”, recalcó el oriundo de Austin, Texas, en declaraciones que reproduce Eurosport. Para Roddick “sólo será posible volver con una vacuna para todos\", y aclaró: “No tengo que estar de acuerdo con lo que piense Djokovic. Él sabe que llegará el día en el que tendrá que tomar una decisión al respecto”. Vale destacar que Djokovic, ganador de 17 títulos de Grand Slam (dos menos que Rafael Nadal y a tres de Roger Federer), luego intentó minimizar sus dichos en New York Times, al expresar que primero le gustaría tener toda la información disponible para así poder tomar una decisión acertada. A raíz de la pandemia provocada por el coronavirus, el circuito de tenis suspendió la mayoría de sus torneos. Varios fueron cancelados, mientras que otros han sido reprogramados, a la espera de las decisiones que tomen las autoridades. Wimbledon, por ejemplo, no se jugará por primera vez desde la Segunda Guerra Mundial. En tanto que Roland Garros, que debía disputarse del 24 de mayo al 7 de junio, fue postergado para finales de septiembre, una vez que termine el US Open. MÁS SOBRE ESTE TEMA: Djokovic dijo que se opone a la vacunación: “No me gustaría que me obliguen a hacerlo para volver a jugar” La colecta millonaria que proponen Federer, Nadal y Djokovic para ayudar a más de 400 tenistas “La competencia nunca se termina”: el video de Novak Djokovic jugando al tenis con sartenes que se volvió viral"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/21/los-partidos-inolvidables-recomendados-para-la-cuarentena-la-copa-libertadores-que-no-fue-y-el-recuerdo-nostalgico-de-claudio-ubeda-ante-river/","date":"2020-04-21 00:00:00","title":"Los partidos inolvidables recomendados para la cuarentena: la Copa Libertadores que no fue y el recuerdo nostálgico de Claudio Úbeda ante River","abstract":"El ex capitán de la Academia eligió cuál fue el encuentro de su carrera que más disfrutó y revivió durante el aislamiento por la pandemia de coronavirus. El equipo que dirigía el Coco Basile llegó a la semifinal del torneo internacional, pero el Sifón optó por el clásico ante el Millonario en los octavos de final. Las imágenes","author":"Fernando Taveira","body":"Cambiaron los hábitos en el hogar de Claudio Úbeda. El referente y capitán del Racing que cortó con la sequía de los 35 años sin títulos locales se ampara en su familia para cumplir con el aislamiento social, preventivo y obligatorio que dispuso el Gobierno Nacional, debido a la pandemia de coronavirus. Sus jornadas se extienden en las noches para compartir con su esposa y sus hijas algunas películas, lo que hace que el despertador suene más tarde al otro día. “La última la eligió mi señora en Netflix y fue malísima”, le dijo a Infobae entre risas del otro lado de la línea telefónica. Sin la posibilidad de ir al predio Tita Mattiussi, donde trabaja con las divisiones juveniles de la Academia, el Sifón adoptó un nuevo rol en el hogar. “Antes estábamos acostumbrados al ritmo de la escuela de mis hijas, a mi trabajo en Racing y a los negocios familiares, pero con la cuarentena se modificó todo”, explicó. Ahora el ex central ayuda con las tareas que le envía el colegio a sus hijas más chicas, y también se anima a intercambiar ideas con la más grande, quien comenzó la universidad. “Estamos atentos a los deberes que les mandan del primario y secundario, como a las clases interactivas que tienen en Zoom; pero también fui aprendiendo a cocinar un poco más. Me gusta la parrilla y a la nochecita siempre intentamos prender un fuego para hacer algo distinto”, detalló. A pesar del distanciamiento, Claudio Úbeda se mantiene activo con su faceta laboral, ya que realiza videollamadas con los jugadores, planifica rutinas de entrenamiento junto a los preparadores físicos y selecciona material audiovisual para que los juveniles también analicen situaciones de juego. “El club tiene asistentes sociales y psicólogas, porque muchos chicos se amparan en la institución como sostén. Hay casos en los que nosotros les damos viáticos a algunos chicos (a través de una carga de la Sube) para que puedan venir a los entrenamientos y ahora, con este tema del aislamiento, el club nos pidió a los coordinadores que hagamos un diagnóstico de los planteles para individualizar a quienes tenían necesidades extremas. De este modo, pasamos una lista con las familias que había que ayudar en cada categoría y el club les acercó una suma de dinero para contribuir en este momento. La idea es que sientan que el club está cerca y los contiene”, aclaró. Además de su faceta gastronómica, de la docencia improvisada que aplica con sus hijas y de los constantes análisis que realiza de los partidos que protagonizaron los juveniles de Racing, el Sifón también aprovecha la cuarentena para recordar sus mejores días en su época de defensor. Si bien reconoció que no estuvo muy atento a los partidos de archivo que mostraron las señales deportivas, advirtió que hubo un encuentro que lo marcó para siempre. “En un grupo de WhatsApp que tenemos entre muchos de los que trabajamos en Racing pusieron el partido contra River de la Copa Libertadores de 1997. El que se jugó en el Cilindro. Lo vi de nuevo y se lo mostré a mis hijas más chiquitas, porque justo en ese partido metí dos goles”. Aquella noche la Academia formó con Nacho González, Mauro Navas, Galván, Úbeda y el Colorado Mac Allister; Netto, Michelini, Gastón Córdoba, el Mago Capria; Martín Vilallonga y el Chelo Delgado. Del otro lado también había figuras de notable jerarquía: Bonano, Hernán Díaz, Celso Ayala, el Toto Berizzo y Juampi Sorín; el Diablo Monserrat, Leo Astrada, la Bruja Berti y el Muñeco Gallardo; Francescoli y Julio Cruz. “De local habíamos terminado 3 a 3 y después fuimos a River, donde pasamos por penales (1 a 1). Me acuerdo que en la revancha también metí un gol de cabeza. Eso te da la pauta de la importancia de tener buenos ejecutantes. Para nosotros contar con Rubén Capria era una ventaja, porque ya teníamos la medida perfecta de dónde iba a caer la pelota. En Rosario Central me pasó lo mismo con David Bisconti. En mi primer Apertura metí 5 goles y todos fueron gracias a él”, analizó. Fue la última vez que Racing estuvo cerca de quedarse con la Libertadores. Tras eliminar al Millonario, la Academia del Coco Basile dejó en el camino a Peñarol (también por penales) y llegó a las semifinales, donde se enfrentó al Sporting Cristal. “Lo recuerdo con mucho cariño, porque creo que fue mi mejor año en el club. Estábamos para ganar la Copa, pero se nos escapó en el partido de ida con el Sporting Cristal, porque íbamos ganando 3 a 1, se pusieron 3-2 y nos golpeó mucho. Todavía me acuerdo del Pelado Bonnet, que cabeceó después de un desborde de Juninho. Ese gol nos pegó duro, porque no era lo mismo ir a Lima con una diferencia de dos goles”. En el primer cruce frente a los incaicos Avellaneda vivió una fiesta. “Esa noche fue tremenda en el Cilindro. Lo de la gente no se podía creer. Recién le mostré a las nenas y se veía que la cancha explotaba de gente. Fue algo increíble”. Sin embargo, el triunfo de local no alcanzó y en la vuelta los peruanos se quedaron con la serie con un categórico 4 a 1. “Me cuesta encontrar una buena razón de por qué no ganamos esa Copa. Tal vez fue por el parate que se produjo antes de ir a jugar a Perú, porque el torneo cortó y la Libertadores estuvo sin jugarse como un mes. Creo que nos preparamos pura y exclusivamente para ese partido, porque físicamente estábamos bien, pero ellos volaban. Parecía que jugaban en un Fórmula 1. Igualmente, si pasábamos esa instancia teníamos que jugar con Cruzeiro, pero estoy convencido de que teníamos todo para llegar a la final”, reflexionó. Tras las últimas incursiones internacionales de la Academia cuando Diego Cocca y Eduardo Coudet estaban al frente del equipo, en la presente edición el elenco de Sebastián Beccacece tuvo un comienzo prometedor con dos victorias ante Estudiantes de Mérida y Alianza Lima; resultados que encendieron el sueño albiceleste. “El hincha de Racing es así. Le dan un pequeño estímulo de ilusión y ya está trepado en el sueño. La gente entiende de la dificultad que representa la Copa Libertadores por la jerarquía de los rivales. Muchos equipos tienen jugadores de nivel europeo, pero Racing tiene un gran plantel, homogéneo, con una identidad de juego bien clara que permite ilusionar”, aseguró el Sifón con un argumento basado en el pasado reciente: “En los últimos años Racing generó un aura gracias a la conformación de muy buenos planteles, la selección correcta de los cuerpos técnicos y la buena gestión deportiva y dirigencial que permite que todos los que conformamos la estructura estemos subidos a un barco tirando para el mismo lado. Eso se transmite”. Lo llamativo fue que en el diálogo que mantuvo con Infobae, el ex central optó por quedarse con el recuerdo del ‘97 y no con el que terminó con la sequía de 35 años sin títulos locales en 2001, cuando el combinado de Mostaza Merlo se coronó en la cancha de Vélez. “Tuvimos planteles más vistosos y con jugadores de mayor jerarquía. El equipo que armamos en 2001 fue para ganar un colchón de puntos y esquivar el descenso, pero después del primer partido con Argentinos el hincha se empezó a ilusionar. Conseguimos un empate muy importante con el gol sobre el final del Flaco Loeschbor contra Independiente y empezamos a ganar en confianza\". Con el temor de los promedios, la Academia conformó un equipo completamente renovado. “Llegaron jugadores con ganas de ganar cosas, como Campagnuolo, Maciel, Barros Schelotto, Maceratesi y muchos chicos que fueron muy positivos para terminar de conformar un plantel que sea muy competitivo”, aseguró Úbeda. Naturalmente, la pelea que protagonizaron José Chatruc y Adrián Bastía, cuando la gloria estaba a punto de concretarse, también fue un episodio que recordó el capitán. “No se había enterado nadie de eso. Después de varios años lo contó José en un programa de ESPN. Eso hablaba de cómo cuidábamos el plantel, que era lo que más nos pedía Mostaza. Normalmente los periodistas se enteran de inmediato, pero esa información no se filtró para nada. Fue una muestra de las ganas que teníamos de cumplir el objetivo. Además, estaba la gente haciendo la cola para sacar las entradas para el domingo y no se enteraron. Fue una locura”. Úbeda fue uno de los que tuvo que intervenir para calmar el combate. Si algo le faltaba a la esencia del Racing campeón, era el conflicto interno entre sus jugadores. El país atravesaba una de sus peores crisis, el fútbol se paralizaba, pero la Academia tenía que ganar el Apertura. A pesar de las diferencias, en la actualidad también se respira incertidumbre con la propagación de la pandemia del coronavirus. Si bien se trata de un fenómeno global que afecta al planeta, en Racing también se percibe un clima de preocupación. ”A los poquitos días de empezar la cuarentena nos comunicaron que nos quedemos tranquilos, porque el club tenía asegurado el pago de los sueldos para todos los empleados. Si uno mira alrededor y habla con la gente del resto de los clubes, son pocas las entidades que están al día y ordenadas. Eso es una tranquilidad para los que estamos dentro del sistema”, reconoció el Sifón, sin dejar de destacar la iniciativa que tuvo el plantel profesional, al reducirse el 30% del salario: “Fue un gesto muy bueno. Escuché a Licha (López), Cvitanich y a Diego (Milito) como coordinador general del club y demostraron la actitud noble que tuvieron”. Antiguamente había una canción que aseguraba que a Racing lo hace grande su gente. Y cuando los jugadores, entrenadores, dirigentes y empleados tienen un gran sentido de pertenencia suceden ese tipo de acciones. Seguí leyendo De marcar un gol histórico para Racing contra Boca en la Bombonera a manejar un colectivo: la vida de Kiki Galarza Fueron a ver un partido de Racing a Venezuela, se tomaron vacaciones y quedaron varados ante el cierre de fronteras por el coronavirus Racing rescató a la pareja de fanáticos que había quedado varada en Venezuela por el cierre de fronteras a causa del coronavirus"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/21/quienes-eran-los-dos-jugadores-en-los-que-se-inspiraba-juan-roman-riquelme-cuando-era-una-promesa/","date":"2020-04-21 00:00:00","title":"Quiénes eran los dos jugadores en los que se inspiraba Juan Román Riquelme cuando era una promesa","abstract":"En su época como juvenil de Argentinos Juniors, el ídolo de Boca les prestaba atención a dos volantes centrales que brillaban en el país para copiarles movimientos","author":"Federico Cristofanelli","body":"No se le pasaba otra cosa por la cabeza que jugar y ver fútbol. Juan Román Riquelme había dejado los estudios para proyectar su carrera profesional como futbolista. Y mientras era seguido por los entrenadores de las selecciones juveniles porque generaba admiración como número 5 de la categoría 78 en Argentinos Juniors, trataba de pulir su juego reflejándose en dos futbolistas que brillaban en ese momento. Ambos, cordobeses. Ambos, sin tanto espíritu de volantes centrales de marca y aguerridos. Ambos, con una técnica vista solamente en privilegiados. Ambos, de galera y bastón. Uno había llegado a Boca después de haber exhibido credenciales en Belgrano de Córdoba: José Luis Villarreal. El otro había dado sus primeros pasos en el Racing cordobés y en Talleres antes de firmar en Lanús, donde permaneció una temporada previo a dar el salto a un grande como San Lorenzo: Fernando Galetto. El entorno de Román da crédito a que se le iban los ojos observando cada movimiento de Villita y del Conde cuando a ellos les tocaba jugar en la Bombonera y él presenciaba el partido. O cuando jugaban en contra del Bicho de La Paternal. O cuando sintonizaba algún partido por televisión. El control del balón y su protección, la cabeza levantada, los pases filtrados y el equilibrio en la mitad de la cancha eran algunas de las características que compartía el a la postre ídolo de Boca con sus dos futbolistas fetiches. Claro, en ese entonces se desempeñaba como centrocampista y no de enganche, posición en la que explotó con el equipo de Carlos Bianchi a fines de los 90. En diálogo con Infobae, Villarreal contó cuándo fue la primera vez que se cruzó con Román en un campo de juego: “En el 98 jugué en Belgrano contra Boca en Córdoba. Perdíamos 2-0, nos pusimos 2-2 y después nos ganaron 4-2 (fue por la sexta fecha del Apertura de ese año). Cuando terminó el partido Román me pidió la camiseta y yo se la cambié. No era el Riquelme que terminó siendo, era un pibe todavía”. Aquella tarde el 10 de Boca intentó esquivar la marca férrea de Adrián Ávalos, el 5 del Pirata, al mismo tiempo que Villa soportó el marcaje pegajoso de Chicho Serna. También le tiró un caño a Palermo y sacudió con una patada al mellizo Guillermo Barros Schelotto. Años más tarde, cuando Villita recién había colgado los botines y Román empezaba a romperla en el Villarreal de España, el cordobés lo visitó en las instalaciones del Submarino Amarillo: “Suponía que se iba a acordar de mí. Llegó 5 minutos antes del entrenamiento, con la cabeza gacha y su bolsito. Me dijo ‘Negro, ¿qué hacés? Esperame acá’. Se cambió en un minuto y se quedó charlando conmigo amablemente. La verdad que es un crack, obviamente como buen amante del fútbol siempre tuve admiración por tipos como él y Francescoli. Dos diferentes para mí”. Luego de la práctica, la ronda se amplió con el uruguayo Diego Forlán y otros argentinos como el Flaco Cousillas (ayudante de campo del entrenador chileno Manuel Pellegrini), el Vasco Arruabarrena, Gonzalo Rodríguez y Luciano Figueroa. “Lo que hubiera dado por tirar una pared en la cancha con Román, me hubiera divertido con él”, fantaseó el hoy entrenador del Miami FC de Estados Unidos. Y quien se acaba de enterar de que fue referente para Riquelme hace dos décadas fue Galetto, también contactado por Infobae: “Me tocó jugar en contra y para mí fue un crack, un cerebro en la cancha por la manera en que jugaba y la buena pegada que tenía. Pero lo que más me gusta es su manera de ver el fútbol. Siempre me gustaron los jugadores de ese estilo, esas características de juego. Román fue un fenómeno”. Como compañeros, el Conde apuntó al brasileño Paulo Silas y Pipo Gorosito. Y en el ámbito internacional se fijó siempre en Zidane e Iniesta: “Tipos increíbles, con una capacidad y visión que siempre admiré. Por la manera en que hacen tan sencillo el fútbol”. Para Galetto fue una grata sorpresa saber que Riquelme lo admiraba: “Cuando me lo dijiste pensé: ‘Qué me va a ver a mí Riquelme, éste se equivocó’. Me resultaba increíble, pensé que capaz podía mirar a Gorosito, pero como de chico jugaba de 5 tal vez nos miraba por eso. Me llamó muchísimo la atención, la verdad”. SEGUÍ LEYENDO El verdadero y desconocido motivo por el que Riquelme se marchó del Barcelona De colección: los 25 goles de Juan Román Riquelme en Boca por Copa Libertadores Un arcón de historias y camisetas de Boca a pocas cuadras de la Bombonera: el coleccionista que saca a la luz sus reliquias por primera vez "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/21/nos-sentimos-seguras-en-argentina-nos-da-miedo-lo-que-pasa-en-nuestro-pais-la-preocupacion-de-las-jugadoras-estadounidenses-de-river-por-la-crisis-del-coronavirus/","date":"2020-04-21 00:00:00","title":"“Nos sentimos seguras en Argentina, nos da miedo lo que pasa en nuestro país”: la preocupación de las jugadoras estadounidenses de River por la crisis del coronavirus","abstract":"Vanessa Penuna y Jordan O’Brien conviven en una casa de Núñez y enfrentan el temor por la situación de sus familiares en el país con mayor cantidad de contagios del mundo. Se entrenan con sus compañeras de equipo por videollamada y pasan sus días entre series de Netflix, recetas de cocina, meditación y rezos","author":"Daniela Lichinizer","body":"Las noticias que llegan a través de los distintos medios de comunicación son aterradoras. En los últimos días, Estados Unidos se convirtió en el país más afectado por el coronavirus. Más de 700 mil personas se han contagiado y ya se han superado las 40 mil muertes. Vanessa Penuna y Jordan O’Brien, jugadoras de fútbol de River, leen estos datos con preocupación. Ellas cumplen con la cuarentena obligatoria en Argentina, pero temen por sus familiares y amigos que están a miles de kilómetros. Las dos futbolistas estadounidenses viven en una casa del barrio de Núñez, ubicada a solo cinco minutos del estadio Monumental. Allí cada una alquila una habitación y tienen un parque para hacer sus trabajos físicos. Hace más de un mes que solo salen a la calle para hacer las compras. Ver las caras conocidas de los trabajadores de los comercios cercanos son un aliciente para mantener el buen humor y la actitud positiva. Sus días pasan entre las sesiones de entrenamientos que les envían desde el club y las series que miran en Netflix. Cada una ha encontrado, además, sus propias formas de canalizar la ansiedad que genera el encierro. Vanessa lee la biblia y reza, mientras que Jordan practica meditación, yoga y pilates. A esas actividades le han sumado también un nuevo hobbie: la cocina. “Antes cocinaba, pero ahora estoy disfrutando el proceso porque no estamos apuradas. Lo disfruto mucho, es como meditar. Busco recetas en Instagram o en una aplicación que se llama Tasty. El gran desafío es poder cocinar saludable. El tema es que nunca sigo las recetas: a veces salen terribles, pero a veces lo hago muy bien y quedo muy sorprendida”, cuenta Jordan, quien tiene 27 años y que antes de llegar al Millonario jugó en clubes de Suecia, Islandia y Noruega. En los primeros días de aislamiento, las futbolistas no tenían pelota. Con el correr de los días lograron conseguir una y así pueden descargar algo de la ansiedad que les genera estar lejos de las canchas. Cuando en la videollamada en la que responden las preguntas Infobae se les pide que indiquen con un número del 1 al 10 cuánto extrañan jugar un partido, responden con un grito al unísono: “¡Mil!””. Aunque la vuelta del fútbol es un tema importante, la mayor preocupación de las jugadoras pasa por la situación que se vive en su país. Ambas celebran las medidas que se han tomado en Argentina para frenar el avance del coronavirus y ven con temor lo que ocurre en Estados Unidos, donde las restricciones no son tan estrictas. “Me siento súper segura acá. Argentina ha manejado la situación muy bien. El miedo que siento es por los Estados Unidos y por cómo lo están manejando ellos. Quiero que mi familia esté bien. Eso es lo que me asusta, porque no hay muchas restricciones y el virus continúa expandiéndose. Eso es duro”, planteó Jordan, cuyos padres viven en Garden Grove, una localidad al sur de California, y siguen yendo a trabajar todos los días. El mayor temor de la mediocampista pasa por su abuela, con quien habla frecuentemente. La mujer ha estado aislada todo este tiempo y esto le trae cierta tranquilidad. “Mi familia está bien y estoy muy agradecida”, dijo con alivio. Tanto en Los Ángeles como en San Francisco no hay una cuarentena obligatoria, sino que hay una recomendación oficial a los ciudadanos de quedarse en sus casas. Aunque los parques y los espacios públicos están cerrados, las personas pueden salir, andar en bicicleta y correr, siempre manteniendo la distancia y las preocupaciones del caso. Estas medidas se extenderán, en principio, hasta el 6 de mayo. “Lamentablemente, veo por las redes sociales a muchos de mis amigos juntándose en grupos de cinco o seis, y uno no sabe dónde han estado todas esas personas. Creo que en Estados Unidos no están tomando el tema seriamente como aquí”, consideró Vanessa. La familia de la mediocampista vive en Fresno, también en California. Su madre (de ascendencia cubana) es extraccionista y trabaja en un establecimiento en el que saca sangre a las personas. Antes iba todos los días, pero ahora solo concurre cuatro veces por semana debido a que ya no va mucha gente a atenderse. Su padre es ingeniero civil e inicialmente fue considerado un trabajador esencial, pero por estos días se está quedando en su casa. “Cuanto más estrictos sean, menos tiempo de cuarentena se necesitará. Yo creo que ya veían lo que estaba pasando en Europa, pero recién cuando llegó a Estados Unidos lo tomaron en serio. Hoy no se sabe cuántos casos asintomáticos hay, sin embargo las personas siguen saliendo a la calle, mis amigos siguen juntándose. Esos chicos después vuelven a sus casas, donde están sus padres mayores…”, manifestó con honda preocupación Vanessa, cuya familia fue tocada de cerca por el COVID-19: hace algunas semanas, un primo de su mamá murió en Nueva York a causa del virus. Estar lejos de sus casas y de sus familias en estos tiempos tan complejos ha sido el mayor reto emocional para las jugadoras. El apoyo mutuo ha sido clave para sostenerse y mantener la vista puesta en el futuro. “Hay días en los que le digo a Jordan ‘Esto es difícil, me siento triste, quiero irme a mi casa, quiero correr’. Y ella me responde: ‘Está todo bien, quedate tranquila’. Y al otro día viene ella y me dice todas esas cosas (risas), así que nos balanceamos”, destacó la nacida en Fresno, y su compatriota agregó: “Tener a Vanessa aquí hace todo más fácil. Si ella no estuviera aquí, estaría en un lugar muy oscuro”. La cuarentena obligatoria comenzó en Argentina el pasado 20 de marzo. El fin de semana previo, River decidió que los equipos de fútbol -tanto el masculino como el femenino- no se presentaran en sus respectivos partidos para garantizar el cuidado de la salud de las y los jugadores. “Nuestro club fue el primero en cerrar y eso me hace valorarlo mucho más. River sentó su posición y tanto los varones como las mujeres perdimos los puntos por no presentarnos, pero eso valió la pena porque fue por nuestra salud”, reconoció Vanessa, que no tiene más que palabras de agradecimiento para la entidad Millonaria. “Aunque estamos lejos de la familia, las cuatro horas que pasábamos en el entrenamiento o en el estadio eran como estar en casa, con nuestra otra familia. Esto incluye a los empleados del club, a los de la cafetería, todo eso se valora y lo extraño mucho”, indicó. Jordan asintió y continuó: “Estamos aquí por River, para jugar. Hoy una aprecia lo que tenía y se pregunta,’ ¿Ahora qué me va a traer alegría?’”. Tanto Vanessa como Jordan llegaron a RIver a mediados de 2019, con el comienzo de la profesionalización del fútbol femenino en Argentina. Ambas pasaron una prueba y fue el entrenador Daniel Reyes el que dio el visto bueno para que se quedaran. Tras casi un año de trabajo y partidos (River ocupa la cuarta posición y está clasificado para la Zona Campeonato en la que luchará por el título), han conformado un grupo muy unido con sus compañeras. “Entrenamos todas juntas por Zoom tres veces por semana y tenemos un día de videoanálisis. Nos aseguramos de que todas estemos bien. Además del grupo de Whastapp con el cuerpo técnico, tenemos uno en el que estamos solo las 23 jugadoras. Hay veces que estamos en videollamadas con nuestras familias y las notificaciones no paran de llegar. Cuando abrimos el chat, hay cientos de mensajes, ¿cómo es posible que se hable tanto en tan poco tiempo”, contaron entre risas. ‘ La cuarentena obligatoria se extenderá, al menos, hasta el próximo 26 de abril. Jordan y Vanessa son conscientes de que el fútbol no volverá pronto, pero confían en que “esto va a pasar” y se ponen una meta cada día para sostenerse emocionalmente. “Creo que después de esto todos vamos a apreciar la libertad y el hecho de poder salir, sobre todo en Argentina por las restricciones que hay hoy. También habrá más conciencia sobre la importancia del lavado de manos o el uso alcohol en gel. No creo que las personas se toquen tanto”, reflexionó Vanessa, y rió al pensar en esa tendencia de los argentinos a besarse y abrazarse con frecuencia. “Habrá un cambio en la actitud, apreciaremos más lo que tenemos”, completó. En esa misma línea, Jordan concluyó: “Valoraremos más las relaciones y el tiempo con la familia. A veces una tiene un mal día y ni siquiera quiere ir a entrenar, pero ahora voy a valorar cada día la oportunidad de poder ir a practicar”. SEGUÍ LEYENDO: Así juegan las dos estrellas estadounidenses que River incorporó a su equipo de fútbol femenino y maravillan a sus hinchas Las futbolistas argentinas se suman a la lucha contra el coronavirus: difundieron un video con consejos y recomendaciones El boom de las escuelas de fútbol femenino: cada vez más mujeres se animan a jugar y se abren nuevos espacios"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/21/fabio-cannavaro-confeso-la-dificil-situacion-que-vivio-al-llegar-al-real-madrid-no-podia-aguantar-mas/","date":"2020-04-21 00:00:00","title":"Fabio Cannavaro confesó la difícil situación que vivió al llegar al Real Madrid: “No podía aguantar más”","abstract":"El defensor italiano llegó a la capital española en 2006, tras ganar el Mundial y consagrarse como el mejor jugador del mundo","author":[],"body":"El actual entrenador del Guangzhou Evergrande de la Superliga China, Fabio Cannavaro, continúa aprovechando el confinamiento social y la suspensión de las competencias futbolísticas para encontrarse con sus ex compañeros y dar entrevistas virtualmente a medios italianos. En esta ocasión, el mejor jugador que tuvo el mundo en 2006, reveló un curioso episodio que le sucedió tras llegar al Real Madrid ese mismo año de la mano del entrenador italiano Fabio Capello, quien también hacía su presentación en la Casa Blanca tras haber dirigido a la Juventus el año anterior. “Al principio, tuve tres meses difíciles allí. El de España era un fútbol completamente diferente, más individual, no colectivo”, reveló el ex futbolista de 46 años en declaraciones a Sky Sports. “Il Capitano” llegó a la capital española en 2006 después de haber salido campeón del mundo con Italia (tras ganarle aquella histórica final a Francia en Berlín por penales) y de recibir el Balón de Oro de la FIFA, convirtiéndose en el segundo defensor en la historia en hacerse con ese trofeo que lo catalogaba como el mejor jugador del mundo en ese año. “Se acercaba la Navidad, y todavía no tenía casa, vivía en un hotel. Llamé a Capello y le dije que no podía aguantar más, pidiéndole que me dejara descansar. Él me miró y respondió claramente: ‘No lo entendiste, no te voy a quitar’”, recordó el italiano, que al mismo tiempo afirmó que en ese momento conoció “al verdadero” Fabio Capello. “Allí entendí su calidad. En la ‘Juve’ tenía un equipo muy fuerte, tanto que en la final de Berlín entre Italia y Francia había muchos jugadores de la Juventus. En España, sin embargo, ganamos LaLiga al recuperar siete puntos en las últimos jornadas al Barcelona\", comentó. Finalmente, comparó lo que fue su situación en aquel momento con la que hoy transita el joven defensor holandés Matthijs de Ligt en la “Vecchia Signora”: “Porque jugó en un equipo durante muchos años y siempre jugó de la misma manera (Ajax). Luego se encontró catapultado a una realidad diferente, a un fútbol diferente. Pero en mi opinión, sigue siendo un jugador muy, muy fuerte”, concluyó. Recientemente, el entrenador italiano protagonizó una curiosa entrevista a través de Instagram junto al mítico Ronaldo para hablar de fútbol y rememorar sus exitosas carreras que los enfrentó como rivales pero también los tuvo como compañeros en el Real Madrid.  MÁS SOBRE ESTE TEMA: Un ex jugador del Real Madrid habló sobre las fiestas que organizaba Ronaldo: “Aparecieron autobuses con señoritas” “Debe de ser molesto para Cristiano que digan que soy el auténtico Ronaldo” “La foto de la discordia” que publicaron Arturo Vidal y su novia colombiana en medio de los rumores de separación  "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/21/draymond-green-comparo-la-serie-de-michael-jordan-con-la-ultima-temporada-de-los-warriors-y-culpo-a-kevin-durant-del-fracaso/","date":"2020-04-21 00:00:00","title":"Draymond Green comparó la serie de Michael Jordan con la última temporada de los Warriors y culpó a Kevin Durant del fracaso","abstract":"Los Golden State Warriors iban por el “triplete” tras conseguir los títulos del 2017 y 2018 pero no pudieron lograr la hazaña al caer en las finales del 2019","author":[],"body":"En poco más de 24 horas, el primer capitulo de “The Last Dance”, el documental que recrea la última temporada de Michael Jordan en los Chicago Bulls, alcanzó millones de reproducciones y críticas por partes de aficionados y expertos de la disciplina. Entre las personalidades que se tomaron 50 minutos para ver y analizar ese primer episodio estuvo Draymond Green, el ala pivot que forma parte de los Golden State Warriors desde la temporada 2012-13. Al ser consultado durante un videochat con periodistas, el estadounidense de 30 años comparó ese último año en el que los Bulls iban por el segundo threepeat con el que estuvo a punto de alcanzar con su equipo en 2019 y que no pudo lograr por culpa de Kevin Durant. Después de haber ganado el anillo en 2015 y posteriormente perderlo en 2016 contra el mismo rival (Los Cleveland Cavaliers), la franquicia californiana iba a ser protagonista de un fichaje estrella con el que estaban destinados a hacer historia: Kevin Durant llegaba del Oklahoma City para unirse a Green, Klay Thompson y Stephen Curry. Así como los Bulls consiguieron los campeonatos del 1996-97 y 1997-98, los Warriors hicieron lo mismo con el del 2017 y 2018, pero la historia iba a cambiar para uno y otro, ya que los dirigidos por Steve Kerr terminaron cayendo en las finales contra Toronto (4-2) y se iban a quedar a las puertas del triplete. Tras esa derrota “Durantula” se fue a los Brooklyn Nets. “Definitivamente me sentí identificado”, aseguró Green. Sin embargo, encontró una diferencia clave: “Creo que Phil Jackson hizo una cosa muy buena. Asumió el problema enorme que había, un elefante en la sala”, señalando como “el problema” a Durant. “Si no lo hubiera hecho él, otros tendrían que haber lidiado con ello. Nuestra temporada fue un poco diferente porque era cuestión de contratos pero también de los jugadores en sí, no era necesariamente un problema de la franquicia”. Para Green, lo que desestabilizó a la plantilla fue el incierto futuro de su compañero y las incertidumbres que eso le generaban al equipo: “Kevin firmaba sus contratos temporada a temporada. Ese era nuestro elefante en la habitación. Y Steve trató de que lo tomáramos como una temporada más y que la aprovecháramos sin mirar más allá. Pero estaba el final de contrato de Durant, el de Klay Thompson... y a mí se me metió en eso también aunque me quedaba un año más que a ellos. Así que por mucho que Steve nos dijera que disfrutáramos porque no sabíamos lo que estaba por venir, esas frases no terminaban de calar en la plantilla. Lo que hubiera hecho falta es que Kevin Durant dijera que hasta ahí llegaría todo y que fuéramos a por ello o al contrario, que no iba a ser así”. “Al final no puedes no afrontar ese elefante en la habitación, ese problema que lo sobrevolaba todo, porque las preguntas de los periodistas se sucedían cada día. Nos preguntaban a todas horas por nuestros contratos, y era por culpa de Kevin. Klay no paraba de decir que quería estar en los Warriors toda la vida. Yo decía lo mismo. Habíamos empezado algo, lo habíamos levantado y queríamos acabarlo. Y luego estaba Kevin diciendo que no sabía qué iba a hacer y que no importaba. Pero importaba. Porque él no era el único al que le estaban haciendo esas preguntas. Y claro, él era el último al que eso le importaba porque básicamente no decía nada. Pero yo no lo hacía, yo hablaba y me veía envuelto en la misma conversación todo el rato. Y por eso ese problema permanecía constantemente en nuestro equipo al contrario de lo que consiguió Phil Jackson en los Bulls”. “Phil dijo que era el último baile y Jordan que sin Phil Jackson, él tampoco volvería. No tenían esas dudas y esos problemas, sabían que era el último año. Nosotros sí. Y Steve hizo lo mejor que pudo pero estaba allí, se nos había ido de las manos”, reveló. Además, Day-Day consideró que al ver el documental entendió que hay cuestiones que no cambian: “Veo cosas que es como lo nuestro, solo cambian las caras y las camisetas. Es la misma mierda. Estoy aprendiendo más de Pippen que del propio Jordan. Obviamente Jordan es el referente, hemos escuchado sus historias durante años. Pero en este documental estoy aprendiendo más de Pippen. La lucha que supone intentar ganar una y otra vez. Hemos hablado mucho de que no te puedes relajar si tienes a alguien sometido”. “En 2016 los Cavs estaban fritos en el quinto partido. Llegaron muertos pero si ven un poco de esperanza, siguen adelante, encuentras motivos para pelear”, recordó. Finalmente, también comentó que le produjo lindas sensaciones ver a su entrenador en las filmaciones: Me encanta ver a Kerr en el documental. Veo cosas que él hace ahora y que hacía Phil Jackson, pero con su toque personal\".  MÁS SOBRE ESTE TEMA: El día que se negó a sumarse a una fiesta con drogas y cómo compitió por el amor de su padre: se estrenó “The Last Dance”, el documental de Jordan y los Chicago Bulls Fabio Cannavaro confesó la difícil situación que vivió al llegar al Real Madrid: “No podía aguantar más” "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/futbol-europeo/2020/04/20/debe-de-ser-molesto-para-cristiano-que-digan-que-soy-el-autentico-ronaldo/","date":"2020-04-20 00:00:00","title":"“Debe de ser molesto para Cristiano que digan que soy el auténtico Ronaldo”","abstract":"El Fenómeno reclamó su apodo aunque reconoció todo el talento del portugués y afirmó que es uno de los mejores de la historia del fútbol","author":[],"body":"La pandemia del coronavirus provocó que varios países tomaran la medida de decretar el aislamiento obligatorio de su población. Es así que sin actividad deportiva y gracias al avance tecnológico de estos tiempos, varias personalidades del mundo del fútbol aprovecharon para realizar encuentros por medio de las redes sociales y así entretener a sus fanáticos. Esta vez, luego de haber protagonizado un delirante reencuentro virtual con ex compañeros, Ronaldo Nazario se comunicó vía Instagram con Fabio Cannavaro para hablar de fútbol y rememorar sus exitosas carreras que los enfrentó como rivales pero también los tuvo como compañeros en el Real Madrid. El italiano campeón del mundo y ganador del Balón de Oro en 2006 consultó a su interlocutor sobre el hecho de que en la actualidad la gente se refiere a Cristiano como “Ronaldo” pero que él siempre remarca que el autentico Ronaldo es el brasileño. “Debe de ser molesto para Cristiano que digan que soy el auténtico Ronaldo. Las personas no pueden ser comparadas. Cristiano permanecerá en la historia del fútbol por los goles y por la continuidad que ha logrado. Quedará como uno de los mejores. Él, como Messi, como otros”, comentó el Fenómeno, quien reclamó su apodo pero no desprestigió todo el talento del luso. Además, el ex defensor recordó una anécdota en la previa de un duelo que tuvieron entre la Canarinha y la Azzurra en 1997. “Recuerdo cuando te enfrentamos en 1997 en un Italia-Brasil. Cesare Maldini, nuestro entrenador, nos dijo antes del partido ‘vamos a ver si este es un Fenómeno’. Y ahí fue cuando se dio esa famosa foto en la que nos toca marcarte entre dos: Paolo Maldini iba al balón y yo a tu pie. Nos dimos cuenta que realmente eras el fenómeno”, deslizó el actual entrenador de 46 años sobre aquel empate 3-3 en Francia, en el que R9 se despachó con un gol y una asistencia. “Después del partido de 1997 contra Italia, mi futuro era incierto. No había firmado con el Inter, de hecho había renovado el contrato con el Barcelona, pero cinco días después el presidente se echó atrás y el Inter me buscó. Ahí nació una bonita historia con el Inter y con Italia”, añadió el actual presidente del Valladolid de España sobre su sorpresiva salida del Barcelona y su llegada al Neroazzurro. Cabe recordar que hace unos días, Ronaldo había protagonizado un divertido vivo en la misma plataformas junto a David Beckham, Luis Figo, Roberto Carlos e Iker Casillas. Allí, los cinco recordaron el mítico equipo de Los Galácticos en Madrid y fue seguido por decenas de miles de personas en todo el planeta. Seguí leyendo: El cruce con Ruggeri por el 5-0, cómo se enteró del asesinato de Escobar y en qué equipo de Argentina le hubiera gustado jugar: 8 frases de Valderrama Blooper de Nadal con Federer durante un vivo de Instagram que fue furor en las redes Alarmante informe que revela las consecuencias en los futbolistas por la inactividad"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/20/un-ex-jugador-del-real-madrid-hablo-sobre-las-fiestas-que-organizaba-ronaldo-aparecieron-autobuses-con-senoritas/","date":"2020-04-20 00:00:00","title":"Un ex jugador del Real Madrid habló sobre las fiestas que organizaba Ronaldo: “Aparecieron autobuses con señoritas”","abstract":"Iván Helguera recordó momentos de aquel equipo de los Galácticos del Real Madrid que quedó grabado en la memoria de los fans","author":[],"body":"Este lunes, el ex futbolista Iván Helguera participó de un videochat por Instagram con Mr. Chip en el que respondió preguntas de los aficionados y repasó lo que fueron sus ocho temporadas en el Real Madrid, club en el que coincidió con varias estrellas y en el que fue parte del equipo de los Galácticos. El ex defensor que se retiró en 2008 con la camiseta del Valencia contó cómo se vivió la salida de Vicente del Bosque en 2003, luego de haber conseguido ganar La Liga: “Había pasado algo. Que querían echar a Del Bosque, nosotros queríamos que se quedase... No nos gustaron las formas. Nos lo habían dicho y se armó. El presidente no quería celebrar la Liga con nosotros. Teníamos que ir al Ayuntamiento y muchos jugadores no querían ir allí si echaban a Del Bosque. Fue difícil disfrutar de la cena y de lo que íbamos a hacer cuando acabase. Por la mañana tuvimos que ir al Ayuntamiento. Habíamos quedado en no ir, pero cambiamos de idea, dos no se enteraron y les cayó una multa. La temporada acabó con que Del Bosque no seguía. Nos fuimos de vacaciones sin saber qué había pasado ahí”. Años más tarde, el entrenador que levantó dos Champions League con el cuadro blanco, asumió al frente del seleccionado español y se consagró campeón del Mundial 2010, un logro único para La Roja. La salida de aquel técnico fue el comienzo de una serie de conflictos que le impidieron al Real Madrid volver a obtener un título continental hasta 2014, una sequía de 12 años que fue demasiado larga para una institución acostumbrada a coleccionar trofeos. “Todo cambió mucho. Entre capitanes, no sabíamos a quién hacer caso, hubo un conflicto de intereses. Había calidad, pero no había equilibrio por ningún lado”, explicó Helguera. El ex futbolista mencionó también la salida de uno de los mejores futbolistas del plantel como un quiebre: “Se fichó a muchos jugadores muy buenos. Se fue Makélélé, que nadie quería que se fuera... Flávio (Conceição) era un gran jugador, pero cuando llegó al Madrid, no hizo lo que todos pensábamos. Makélélé era un pilar, ayudaba muchísimo en defensa”. Es así que el club apostó por la llegada de estrellas y en el vestuario coincidieron los mejores futbolistas de la época, aunque no pudieron ganar la Champions: “Beckham, Zidane y Figo eran unos grandes profesionales. A Roberto Carlos y Ronaldo les gustaba más salir, pero tampoco salían todos los días. Si se jugaba en sábado y se ganaba igual se salía, pero de ahí a que saliéramos un viernes o un sábado jugando un domingo... No es así”. Es conocido que el goleador brasileño, que había triunfado en el Barcelona y en el Inter, difsrutó mucho de la noche durante su carrera y el propio Helguera admitió que las reuniones organizadas por el artillero eran demasiado para él: “Yo estuve en una fiesta de cumpleaños con mi mujer y cuando empezaron a aparecer autobuses de señoritas, me dijo mi mujer que nos vayamos para casa y a Figo igual. Fue en la casa de Ronaldo, la que luego le vendió a (Sergio) Ramos”. Aquellos años del Real Madrid no fueron los mejores en cuanto a sumatoria de títulos, pero sí marcó una época. Zinedine Zidane, se convirtió en un ídolo para el club blanco y hoy en día es el técnico, con tres Champions League ganadas desde ese rol: “No pensaba que a Zidane le hubiera gustado ser entrenador y ahí lo tienes”, reconoció el español, quien también se mostró entusiasmado con la idea de que el ex arquero Iker Casillas inicie una trayectoria como dirigente: “Me ha sorprendido que Casillas se presentase a las elecciones de la federación española, pero es capaz de todo. La gente del fútbol tiene que estar ahí. Me parece genial y lo votaría”. Helguera jugó en el Real Madrid desde 1999 hasta 2007, un año más tarde colgó los botines. En la casa blanca ganó títulos, incluidas dos Champions League, una Intercontinental y tres Ligas, además compartió vestuario con estrellas como Iker Casillas, Ronaldo, David Beckham, Zinedine Zidane, Sergio Ramos, Makélélé, Raúl, Ruud van Nisterlooy, Luis Figo, Roberto Carlos y Gutti, entre otros. MÁS SOBRE ESTE TEMA: “Debe de ser molesto para Cristiano que digan que soy el auténtico Ronaldo” La inesperada medida que tomará el Real Madrid cuando vuelva el fútbol en España"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2020/04/21/el-drama-del-futbolista-argentino-que-duerme-en-el-aeropuerto-de-frankfurt-aca-no-hay-nadie/","date":"2020-04-20 00:00:00","title":"El drama del futbolista argentino que duerme en el aeropuerto de Frankfurt: “Acá no hay nadie”","abstract":"Varado en Alemania por la pandemia del coronavirus, Leonardo Gil relató el duro momento que vive y la odisea a la cual se enfrentó para poder emprender el viaje hacia la Argentina desde Arabia Saudita","author":[],"body":"La situación que está viviendo Leonardo Gil junto a miles de argentinos que se encuentran varados en el exterior sin poder regresar al país es desesperante. La angustia del futbolista argentino se puede ver con claridad cuando lo relata en una comunicación vía Skype para TNT Sports. El Colo contó que desde el viernes duerme en el aeropuerto de Frankfurt, Alemania, debido a que no cuenta con un permiso para poder arribar a Brasil, escala previa a su retorno a la Argentina. El ex jugador de Rosario Central enfrentó una verdadera odisea desde hace varios días, cuando decidió abandonar Arabia Saudita por la multiplicidad de infectados en poco tiempo y el temor ante la nueva pandemia del coronavirus que afecta a gran parte del planeta. “Estamos en Alemania desde el viernes, viviendo una situación atípica. Trato de ser optimista y tener fuerzas para poder regresar al país. Estoy en el aeropuerto, vivimos casi una odisea para poder llegar a la Argentina, sabemos lo difícil que es para todos, no es normal lo que está pasando”, reconoció Leonardo Gil, jugador del Al-Ittihad, quien además se encuentra junto a otros dos futbolistas argentinos, también provenientes de Arabia Saudita. Estos son Sergio Vittor y Cristian Guanca, quien además viaja con sus dos hijas pequeñas y su madre de 56 años. “Yo me encontraba en la ciudad de Yidda, mientras que el Chino Vittor estaba en Damac FC y el Chino Guanca en la capital Riad”, detalló Gil. Más sobre este tema:El desesperado pedido de Sergio Vittor: “No me importa contagiarme coronavirus, quiero volver a la Argentina” Aunque cuentan con los vuelos, no tienen el permiso para hacer la última escala San Pablo-Buenos Aires. “En la Embajada de Riad nos dieron un permiso para circular luego de presentar nuestros aéreos, ya los teníamos todos pagos. Pero necesitábamos un permiso para tomar el vuelo privado desde San Pablo a Buenos Aires. Lamentablemente, tuvimos que quedarnos en Alemania desde el viernes a las 7. Llegamos con la ilusión de volver a Argentina y cinco minutos antes de embarcar nos avisaron que el permiso no había llegado”, relató. Debido a la alta demanda, no encontraron lugar para hospedarse y junto con Vittor deben dormir en el aeropuerto. “Hay un hotel chiquito acá adentro del aeropuerto, está a full porque hay gente de todos los países. Encontramos sólo dos habitaciones, que se las dimos a las hijas del Chino Guanca y la mamá, que es persona de riesgo. Sólo una noche pudimos dormir en el hotel, hoy nos toca dormir en el aeropuerto. Acá no hay nadie”, precisó. Leo contó que la única posibilidad es que el permiso les llegue y así poder tomar el vuelo que saldrá este miércoles. “El permiso tiene que ser de Argentina, pero hay gente que está trabajando muy duro para que nosotros podamos regresar a casa y se los agradecemos”. En este punto, aclaró que no buscan “ser prioridad” porque la asistencia debe ir “para los que no tienen dinero, alimento o lugar para hospedarse. Saben que fuimos a Arabia en diciembre a trabajar y nos encontramos con esto. Tenemos el deseo de regresar. Ojalá Dios quiera podamos volver, es una situación difícil y complicada”. Y aclaró: “Nosotros podemos comprar nuestros propios tickets, gastar cantidad de dinero importante para tomar este vuelo privado y volver cumpliendo los recaudos necesarios”. Para terminar, destacó al Gobierno Nacional por la forma en que abordó la problemática del coronavirus tras compararla con otros países. “Hay que ser conscientes y felicitar al Gobierno por lo que está haciendo, ya que tenemos un número muy bajo de esta enfermedad. De Arabia Saudita decidimos salir porque en cuatro hubo más de 7 mil infectados. Subieron repentinamente los números. Ahora estamos en Alemania, que lo tiene mucho más controlado”. Seguí leyendo: Un ex jugador del Real Madrid habló sobre las fiestas que organizaba Ronaldo: “Aparecieron autobuses con señoritas” El juego virtual entre Lavezzi y Messi durante la cuarentena: el increíble video del Pocho y la particular respuesta de La Pulga La crítica más despiadada contra Maradona: “Revolucionó México, pero del segundo no se acuerda nadie” El cruce con Ruggeri por el 5-0, cómo se enteró del asesinato de Escobar y en qué equipo de Argentina le hubiera gustado jugar: 8 frases de Valderrama El blooper de Rafa Nadal con Roger Federer durante un vivo de Instagram que fue furor en las redes"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2020/04/20/la-critica-mas-despiadada-contra-maradona-revoluciono-mexico-pero-del-segundo-no-se-acuerda-nadie/","date":"2020-04-20 00:00:00","title":"La crítica más despiadada contra Maradona: “Revolucionó México, pero del segundo no se acuerda nadie”","abstract":"Diego volvió a sufrir duros cuestionamientos de parte de un futbolista que estuvo a punto de convertirse en refuerzo de su equipo. “Gracias a Dios no llegué a estar ni un día con él en Dorados”, arremetió","author":[],"body":"Diego Armando Maradona revolucionó el fútbol de ascenso mexicano. Su arribo a los Dorados de Sinaloa generó una verdadera locura en el equipo de Culiacán, que estuvo dos veces a punto de lograr el objetivo del ascenso: perdió ambas finales frente a Atlético San Luis. Más allá de su frustrado paso, Pelusa dejó un sello. Aunque no para todos, ya que un futbolista que estuvo a punto de ser contratado por el Diez lo criticó duramente. “Me llamó ofreciendo el desafío que era muy lindo para mi carrera, pero faltando un día para el cierre del libro de pases me avisó que se iba a dirigir a Dorados y que yo me buscara club. Cerró el libro y me tuve que quedar entrenando solo de la mejor manera”, contó Cristian Campestrini. La historia del ex arquero de Arsenal es conocida. Siendo futbolista de Dorados de Sinaloa, rechazó una oferta de renovación por 18 meses porque lo llamó Diego Maradona para sumarse al Dynamo Brest de Bielorrusia, donde el Diez además iba a ser presidente de fútbol (es presidente honorario). Sin embargo, Pelusa nunca asumió y acordó su arribo al equipo de Culiacán, dejando al ex arquero de Arsenal sin equipo. “Gracias a Dios no llegué a estar ni un día en Dorados con Maradona. Para mí el fútbol tiene otros valores, otros códigos. El mayor de los respetos con él pero siempre se lo idolatra demasiado, entonces yo soy una persona que lucha por otras cosas, por otros valores y no me gusta tanto el franeleo. Es una figura muy pública pero seguramente hubiese sido una relación técnico-jugador”, continuó en diálogo con TNT Spots. Campestrini, quien luego de un paso por el Everton de Chile ataja actualmente en el Celaya de México, fue aún más duro a la hora de hablar de la revolución de Maradona en tierras aztecas: “Le tocó llegar a dos finales y las perdió las dos. Llegar acá, revolucionar todo y salir segundo... Es como dice Bilardo, que del segundo no se acuerda nadie. Entonces eso me dejó tranquilo”. Para terminar, contó que llamativamente Diego lo bloqueó de su celular, aunque se las rebuscó para enviar un mensaje “picante”. “Encontré la forma y le dejé un mensajito de audio por un conocido en común... Fue picante, no me iba a quedar callado”, finalizó. Seguí leyendo: Diego Maradona reveló cuál es el video favorito de su nieto Benjamín y lo subió a las redes sociales El cruce con Ruggeri por el 5-0, cómo se enteró del asesinato de Escobar y en qué equipo de Argentina le hubiera gustado jugar: 8 frases de Valderrama El blooper de Rafa Nadal con Roger Federer durante un vivo de Instagram que fue furor en las redes El día que se negó a sumarse a una fiesta con drogas y cómo compitió por el amor de su padre: se estrenó “The Last Dance”, el documental de Jordan y los Chicago Bulls"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2020/04/21/diego-latorre-apunto-contra-un-ex-companero-al-recordar-su-frase-boca-es-un-cabaret/","date":"2020-04-21 00:00:00","title":"Diego Latorre apuntó contra un ex compañero al recordar su frase “Boca es un cabaret”","abstract":"A 22 años de aquel incidente que implosionó el vestuario xeneize, Gambetita explicó por qué expresó esa polémica declaración","author":[],"body":"Un 20 de abril de 1998, una frase de Diego Fernando Latorre quedó inmortalizada por siempre en el fútbol argentino. “Boca es un cabaret”, lanzó ante los micrófonos de la prensa que lo esperaba a la salida de un caliente entrenamiento en el predio de Ezeiza con el Xeneize. 22 años después, Gambetita recordó sus dichos que implosionaron el vestuario, que ya contaba con figuras de la talla de Martín Palermo, Claudio Caniggia, Guillermo Barros Schelotto, Juan Román Riquelme, Óscar Córdoba, Roberto Abbondanzieri, Jorge Bermúdez, Jorge Arruabarrena, Néstor Fabbri, Diego Cagna entre otros, y apuntó contra un ex compañero. “Había un topo”, aseguró el ex mediocampista de Boca, que pocos meses después de esta declaración fue transferido a Racing Club de Avellaneda. “Quise decir puterío, había un compañero que le pasaba información a la prensa. No voy a revelar el nombre pero sé quién es”, continuó Latorre a través de un Instagram Live. Un privilegio. Feliz cumpleaños Diego. A post shared by  Diego Latorre (@dflatorre) on Oct 30, 2019 at 7:39am PDT “Dije que había cabaret porque, al salir de una práctica, prendí la radio y escucho que un periodista describe todo lo que se había hablado en la reunión interna, de 20 minutos antes. Apenas terminaba de ducharme. Ya sabíamos que había un topo, un compañero que le pasaba información a la prensa. Quise decir puterío. Porque creo que hay un límite, un futbolista no puede hacer eso, romper los códigos que son sagrados en un plantel. Vos podés dar una información si va a jugar un jugador, si el periodista tiene curiosidad... Pero hay cuestiones que son intimidades, que no se pueden contar”, fue el descargo del ex futbolista que por entonces era dirigido por Héctor Bambino Veira, quien en la práctica siguiente intentó bajar la tensión con una broma: “No se puede decir que Boca es un cabaret. Un cabaret es un lugar al que uno va una noche a divertirse, a las dos de la mañana con algunos amigos, como lógicamente lo hice yo durante mucho tiempo en el pasado. Esto no es un cabaret”. Si bien aún perdura el enojo, Latorre aclaró que nunca revelará el nombre de la persona que filtraba información a la prensa. “De ese jugador no voy a revelar el nombre pero sé quién es. Me dio una bronca exagerada y exploté. No voy a decir quién fue porque es de cobarde decirlo 20 años después. Acusar y denunciar a alguien no es mi estilo”, cerró. Cuando creyó que el ciclo de Marcelo Gallardo en River estaba cumplido En otro orden, en la misma comunicación virtual con sus seguidores, Diego Latorre contó cuando creyó que el ciclo de Marcelo Gallardo en River estaba cumplido. Fue en el Superclásico que el Millonario le ganó a Boca en la Bombonera por la sexta fecha de la Superliga (23 de septiembre de 2018). “Parecía que lo mejor ya había pasado, estaba confuso, había empezado a marear a los jugadores. Una victoria contra Boca lo reimpulsó, con el primero del Pity (Martínez) y el gol de Scocco. Y ya se decía en River, no que lo iban a echar, sino que había olor a ciclo cumplido. No porque lo quieran despedir, sino porque es un proceso lógico. Luego de ese partido lo encauzó y Gallardo siguió cosechando muchos éxitos. Si perdía River no sé hasta cuándo duraba, pero se reinventó”. Seguí leyendo: La crítica más despiadada contra Maradona: “Revolucionó México, pero del segundo no se acuerda nadie” El cruce con Ruggeri por el 5-0, cómo se enteró del asesinato de Escobar y en qué equipo de Argentina le hubiera gustado jugar: 8 frases de Valderrama Informe especial Boca-River: a un mes de la cuarentena total, cómo los afectó y qué planean para el futuro inmediato"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/20/el-dia-que-ivan-zamorano-estuvo-cerca-de-jugar-en-boca-por-que-no-se-sumo-al-equipo-de-carlos-bianchi/","date":"2020-04-20 00:00:00","title":"El día que Iván Zamorano estuvo cerca de jugar en Boca: por qué no se sumó al equipo de Carlos Bianchi","abstract":"El chileno dijo que le ofrecieron un contrato en el año 2000, cuando el Virrey estaba al frente del Xeneize. También analizó el fenómeno Bielsa y cómo el “Loco” cambió el paradigma de la selección andina","author":[],"body":"Fue uno de los delanteros que se convirtió en leyenda de la selección chilena. Su talento y capacidad goleadora lo llevaron a jugar al Real Madrid, pero después de su notable producción en el Mundial de Francia (1998) y la Copa América de Paraguay (1999), Iván Zamorano estuvo a un paso de sumarse a Boca. \"Me ofrecieron un contrato en el 2000, pero yo ya tenía un arreglo de palabra con el América de México. Mi suegro es de Independiente también, así que cada vez que voy para allá vamos a ver a los dos clubes a la cancha”, reveló Bam Bam en diálogo con TNT Sports. La transferencia frustrada hubiera significado que tenga que pelear el puesto en el equipo que dirigía Carlos Bianchi con Martín Palermo, máximo goleador histórico del Xeneize.\"Fue uno de los mejores del mundo en este rubro, no se quedaba tanto en el aire pero tenía una potencia increíble, como lo mostró en aquel gol a Vélez desde casi de mitad de cancha. Le valoro su espíritu de lucha y su entrega\", analizó. Su pasión por el deporte que lo llevó al éxito lo mantiene activo. Se capacita constantemente y no se pierde ningún partido que tenga a protagonistas de su país. Un ejemplo de ello es lo que sucede cada vez hay un compromiso en Avellaneda. “A (Gabriel) Arias, (Eugenio) Mena y (Marcelo) Díaz los sigo en Racing, porque son personas fantásticas. Es que uno siempre está siguiendo a todos los chilenos por el mundo, me alegra que triunfen y les vaya bien. Tengo muchos amigos de Racing, la gente está muy contenta con los tres”, remarcó Zamorano, aunque reconoció que vivió una frustración en el último clásico, donde la Academia superó a al Rojo en el Cilindro: “Me dolió más por mi suegro, porque sé lo que significan esos clásicos en la Argentina. Que Racing haya levantado un partido de esta naturaleza con dos hombres menos te deja una sensación muy fea”. Luego de su retiro en 2003, Bam Bam continuó ligado al fútbol por la enorme trayectoria que forjó durante sus días como jugador. Colo Colo, Sevilla, Real Madrid, América e Inter fueron algunos clubes en donde dejó su huella. “Estuve en el último clásico de Milán. Zlatan Ibrahimovic lo jugó y me enteré que dijo que Zamorano es una leyenda. Yo me sentí muy halagado, porque él lo ganó todo en el fútbol y porque no es un tipo muy demostrativo. Me dieron mucha alegría sus palabras”, reveló. Además, la extensa entrevista también tuvo espacio para hablar de lo que fue su participación en la Copa del Mundo que organizó Francia en 1998: “Teníamos un equipazo. Le podíamos hacer daño a cualquiera. Los tres partidos que jugamos los tendríamos que haber ganado. El árbitro nos robó el partido con Italia con un penal inventado”. La referencia sobre la fase de grupos que terminó con un 2 a 2 con la Azzurra, 1 a 1 con Austria y 1 a 1 con Camerún pareciera no conformar al ex delantero, a pesar de lograr la clasificación a los octavos de final, donde se perdió ante Brasil por 4 a 1. Probablemente, su dolor se ampare en que se despidió del Mundial sin haber podido ganar un compromiso. Sin participación en 2002 y 2006, Chile volvió a la Copa del Mundo en 2010, cuando el Loco Bielsa cambió la mentalidad de La Roja y clasificó al equipo al torneo organizado por Sudáfrica. “Él marcó una etapa importante en la selección chilena. Fue fundamental para el proyecto que hoy ya es una absoluta realidad. Es un antes y un después de Bielsa, pulió detalles y la disciplina, los chilenos le estamos muy agradecidos, marcó un camino de una generación”, analizó Zamorano, quien además marcó la diferencia con Jorge Sampaoli: “Uno esperaba mucho más de Argentina en Rusia (2018), teniendo en cuenta el antecedente de lo que hizo en Chile. Se ve que en la interna ocurrieron muchas cosas que hicieron que el equipo no estuviera al 100%. influyó el carácter de algunos jugadores, y también el rendimiento, en esa instancia el equipo no estuvo a la altura”. Seguí leyendo Informe especial Boca-River: a un mes de la cuarentena total, cómo los afectó y qué planean para el futuro inmediato Zanetti reveló los increíbles detalles de su histórico gol a Inglaterra en el Mundial 98 Materazzi y qué fue lo que más le dolió del cabezazo de Zidane"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2020/04/20/ortega-fue-el-mejor-del-mundo-river-gano-en-madrid-el-partido-mas-importante-de-la-historia-y-la-obsesion-de-gallardo-8-frases-de-hernan-diaz/","date":"2020-04-20 00:00:00","title":"“Ortega fue el mejor del mundo”, “River ganó en Madrid el partido más importante de la historia” y la obsesión de Gallardo: 8 frases de Hernán Díaz","abstract":"El ex lateral multicampeón con el Millonario, hoy parte de la estructura de Inferiores bajo la órbita del Muñeco, dejó varias definiciones fuertes. Además, mostró su impactante museo de camisetas","author":[],"body":"Mientras cumple con la cuarentena obligatoria en Sastre, provincia de Santa Fe, localidad en la que nació y se crió (“vinimos con un bolsito por el fin de semana y quedamos acá”), Hernán Díaz, aquel lateral del River multicampeón de la década del 90, abrió su cofre de recuerdos. Hoy parte de la estructura de las divisiones inferiores del club, el Hormiga, de 55 años, le brindó una entrevista a través de Instagram al periodista Federico Muiños y habló de todo: la Superfinal de Copa Libertadores de 2018, la intimidad del Gallardo entrenador, el impactante museo de camisetas que posee y su particular opinión sobre quién fue el mejor jugador del mundo. “Mediante Zoom en diversos horarios realizamos actividades con cada categoría de los chicos. Hay un gran compromiso, aunque se extraña el día a día. No es lo mismo entrenar en grupo que solo”, reveló sobre los avatares de su tarea a distancia. Luego, se sumergió en sus memorias, provocando el deleite de los fanáticos. “Mi mejor recuerdo con River es cuando levantamos la Libertadores (1996) en el Monumental. Se me pone la piel de gallina... “Siento el cariño de la gente. Será algo que perdure para toda la vida\", evocó. Surgido de la cantera de Rosario Central, Hernán Díaz cosechó diez títulos con la Banda entre 1989 y 1999 y 2000 y 2001. Tuvo el placer de compartir césped con luminarias, como Ramón Díaz o Enzo Francescoli. “Disfruté jugar con tantos monstruos. El River de los 90 era un equipo de la hostia”, subrayó. El hecho de verlos de cerca exacerbó su admiración. “Para mí Francescoli está en el Olimpo, pero también te digo que para mí Ortega fue el mejor jugador del mundo. No puedo ser objetivo... je”, dijo sobre el jujeño, de habilidad hipnótica, a quien siempre consideró “un hermano menor”. Durante la charla, el ex marcador de punta mostró su museo de casacas, que generó la envidia de quienes siguieron la entrevista. Allí, por ejemplo, mostró la camiseta del Nápoli de Maradona, que se la dio tras un amistoso disputado con Central en 1987; una de Batistuta de la Fiorentina, otra del Mónaco, gentileza de Gallardo; una de Bebeto de la selección brasileña, y una de Rivaldo, de su paso por Barcelona. Verdaderas gemas para cualquier futbolero. Hernán Díaz fue compañero de Gallardo y hoy trabaja bajo su órbita. Su lazo con el club y con el entrenador lo llevan a ser concluyente a la hora de hablar de sus logros y virtudes. “El River de Gallardo es el mejor de la historia. No habrá nada igual a Madrid. No quiero exagerar, pero siento que ganó el partido más importante de la historia del fútbol argentino”, enfatizó sobre la Superfinal de la Copa Libertadores 2018 en la que el club de Núñez venció a Boca. Y dio detalles del perfil obsesivo del Muñeco a la hora de desarrollar su tarea en el Millonario, que ya lleva casi seis años de éxitos. “Veo todos los días a Gallardo. Tenemos una amistad. Nosotros entrenamos en Ezeiza. Parece increíble, pero Marcelo sabe quién es el lateral de la Octava División, si cerro mal el lateral de la Sexta... Es increíble. Hasta tiene tiempo para eso. Yo puedo hablar con pruebas de que es uno de los mejores entrenadores del mundo”, opinó. Díaz trabajó como ayudante de campo de Leonardo Astrada en su paso por el banco de suplentes. En ese contexto, el Millonario cayó en las semifinales de la Copa Libertadores de 2004, que luego quedó en manos de Once Caldas. “Ese River era un equipazo. Jugaban Mascherano, Lucho González, Cavenaghi en su esplendor, Gallardo, Salas, el Rolfi...”, enumeró. ¿Habrá en un futuro cercano otra oportunidad para él en el banco de élite? \"Hablo mucho con Leo Astrada. Somos amigos. Cuando dejamos de trabajar juntos, me llamaron Gallardo y Enzo para sumarme. Estoy muy feliz actualmente en River”, concluyó. SEGUÍ LEYENDO: El millonario reclamo que inició River por el pase impago de un ex futbolista del club Claudio Tapia: “Es una alternativa jugar el torneo de Primera con 30 equipos y no tener descensos”"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2020/04/20/el-juego-virtual-entre-lavezzi-y-messi-durante-la-cuarentena-el-increible-video-del-pocho-y-la-particular-respuesta-de-la-pulga/","date":"2020-04-20 00:00:00","title":"El juego virtual entre Lavezzi y Messi durante la cuarentena: el increíble video del Pocho y la particular respuesta de La Pulga","abstract":"Los ex compañeros de la selección argentina se divierten en las redes sociales mientras cumplen con el confinamiento por la pandemia del coronavirus","author":[],"body":"En plena cuarentena por la pandemia del coronavirus, las redes sociales pasaron a ser la mejor compañía diaria. Esto permite interactuar con los seguidores e incluso con amigos a la distancia. Como es el caso de Ezequiel Lavezzi, quien compartió en su cuenta de Instagram un increíble video con una recopilación de las mejores jugadas en la carrera de Lionel Messi. Caños, golazos y acciones memorables fueron las imágenes elegidas por el ex futbolista del PSG. “Aburriré con este”, escribió el Pocho de manera irónica. De lo que no se imaginó es de la rápida respuesta de La Pulga, el principal protagonista. “¿Qué onda Pocho”, contestó el futbolista del Barcelona con un emoji de risas. De inmediato, Di María y cientos de usuarios reaccionaron a la publicación. Muchos recordaron los caños que tiró alguna vez el Pocho y reconocieron las cualidades técnicas de La Pulga. “Merece un Mundial”, aseguraron. Messi y Lavezzi estuvieron cerca de lograrlo, ya que fueron titulares en la final de la Copa del Mundo de Brasil 2014. A post shared by Ezequiel Lavezzi (@pocho22lavezzi) on Apr 20, 2020 at 10:23am PDT Ezequiel Lavezzi viene de ser noticia esta semana por la millonaria donación a los vecinos de su barrio en plena pandemia de coronavirus. El ex delantero de 34 años no olvida sus orígenes y donó cinco millones de dólares la localidad de Villa Gobernador Gálvez, donde se crió y creció. Esto ocurrió luego de horas muy difíciles por el supuesto romance con la ex novia de su amigo, Natalia Borges, famosa actriz y modelo brasileña. La pandemia del coronavirus lo agarró al Pocho Lavezzi en medio de sus vacaciones en Saint Barth, una lujosa isla que pertenece a Francia. Es así que, mientras cumple con la cuarentena obligatoria en el Caribe, se generó un revuelo mediático en torno al ex futbolista y una acusación sobre quién sería su nueva pareja. La ex pareja de Lavezzi, Yanina Screpante, fue quien lo expuso y el Pocho contestó a través de las redes sociales. \"Estoy cansada de hablar de mi ex, ya pasó, me separé hace dos años. Pero bueno, te cuento que la conozco a ella. Es la ex novia de un muy buen amigo del Pocho. Lorenzo (Tonetti) se llama el ex novio de Natalia. Lorenzo tenía en Milán uno de los mejores restaurantes y además estaba en el fútbol. La re conozco porque estuvimos de vacaciones los cuatro juntos”, confesó Screpante en un programa de espectáculo sobre la relación entre el Pocho y el empresario italiano. Días atrás, luego de que Lavezzi subiera una foto en la que se lo ve solo en la paradisíaca playa donde cumple con la cuarentena por la pandemia del coronavirus, y con un asombroso paisaje de fondo, un usuario le comentó: “¿Icardiando?”, en alusión a las declaraciones de que sale con la ex novia de un amigo. “No amigo, pero dejá que hablen, ni los amigos ni la vida me eligen los demás. De mis amigos sigo siendo amigo”, fue la respuesta del rosarino de 34 años. El último domingo, a través de una publicación en su historia de Instagram, Ezequiel Lavezzi y Natalia Borges confirmaron el romance al mostrar una foto juntos. Seguí leyendo: La crítica más despiadada contra Maradona: “Revolucionó México, pero del segundo no se acuerda nadie” “Debe de ser molesto para Cristiano que digan que soy el auténtico Ronaldo” “La foto de la discordia” que publicaron Arturo Vidal y su novia colombiana en medio de los rumores de separación El blooper de Rafa Nadal con Roger Federer durante un vivo de Instagram que fue furor en las redes"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/19/los-clubes-de-barrio-y-las-sociedades-de-fomento-quedaran-exentos-del-corte-de-servicios/","date":"2020-04-19 00:00:00","title":"Los clubes de barrio y las sociedades de fomento quedarán exentos del corte de servicios","abstract":"La medida aplicará para todas las instituciones del país. Los detalles","author":[],"body":"En el marco de la pandemia del coronavirus, el Gobierno Nacional decidió que los clubes de barrio y sociedades de fomento no dispondrán del corte de los servicios de energía eléctrica, gas por redes y agua corriente, telefonía fija o móvil e Internet y TV por cable, por vínculo radioeléctrico o satelital, en caso de mora o falta de pago de hasta tres facturas consecutivas o alternas, con vencimientos desde el primero de marzo del 2020. Mediante la Resolución 173/2020, se aplicará este importante apoyo a la economía de las asociaciones civiles de todas las regiones del país, en el contexto del aislamiento social, preventivo y obligatorio por la propagación del virus COVID-19. Para acceder a la medida, las instituciones deberán comunicarse por correo electrónico o al WhatsApp del Ente Regulador correspondiente o del ENACOM. “Los clubes de barrio y las sociedades de fomento están cumpliendo un rol fundamental durante esta crisis y desde el Gobierno Nacional no los vamos a dejar solos”, expresó en sus redes sociales el ministro de Turismo y Deportes, Matías Lammens, sobre la iniciativa. Este beneficio se suma a las medidas anunciadas por el Gobierno Nacional, que incluyó a los clubes y federaciones deportivas en el Programa de Asistencia de Emergencia al Trabajo y la Producción. Contempla la postergación o reducción de hasta el 95% del pago de las contribuciones patronales al Sistema Integrado Previsional Argentino, la Asignación Compensatoria al Salario para todos los trabajadores en empresas de hasta 100 empleados y el Programa de Recuperación Productiva (REPRO), entre otros. Cabe señalar que Lammens había señalado que el fútbol será “una de las últimas cosas en volver”. \"Es difícil hacer pronósticos con certezas, pero estimo que vamos a pasar todo abril y mayo sin fútbol”, aseguró funcionario. El fútbol en Argentina se frenó el pasado 17 de marzo en las distintas categorías a nivel nacional, tanto profesional como amateur, y se anticipó tres días al aislamiento social y obligatorio impuesto por el Gobierno. A su vez, el ex presidente de San Lorenzo también se refirió a las dificultades económicas de los clubes: “Será muy complicado para todos. Una parte de la economía tiene que ver con la recaudación de la cuota social y una porción está totalmente perdida porque es en efectivo. Seguiremos de cerca cada situación. Lo mismo pasa con los clubes con actividades sociales, que hoy en día se encuentran cerrados”. Seguí leyendo ¿Dos años sin descensos en el fútbol argentino? Un equipo del Ascenso abrió su estadio en medio de la cuarentena Conmoción en Santa Fe: se suicidó un juvenil después de ser desafectado de Colón"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2020/04/20/pagani-recargado-en-cuarentena-el-remedio-riquelme-su-vaticinio-sobre-el-valor-del-dolar-y-una-sorprendente-denuncia/","date":"2020-04-20 00:00:00","title":"Pagani, recargado en cuarentena: el “remedio Riquelme”, su vaticinio sobre el valor del dólar y una sorprendente denuncia","abstract":"El periodista mostró su fastidio por el aislamiento obligatorio y salió en vivo a contar como lleva el estar encerrado en su casa hace más de 37 días","author":[],"body":"Hace poco más de un mes que el Presidente Alberto Fernández comunicó el aislamiento obligatorio por decreto que debía cumplir toda la sociedad argentina debido a la pandemia del coronavirus. Fue así que todo aquel que no trabaje en una actividad esencial debía recluirse en su casa. De esta manera, la mayoría de la población se mantiene en cuarentena, que se extenderá por lo menos hasta el 26 del corriente mes. Claro que el encierro ya empieza a incomodar a algunos, sobre todo a los mayores de 70 años, que debido a su edad son pacientes de riesgo y los recaudos que deben tomar son aún mayores. Horacio Pagani es una de las tantas personalidades del país que integra este último grupo y este lunes por la tarde, tras haber hecho un fuerte descargo en redes sociales, salió a hablar sobre cómo viene llevando el confinamiento. “Estoy aquí guardado. Voy a llamar al 147 para preguntar si puedo salir a la esquina. Si no puedo comunicarme voy a salir igual porque tengo que ir a la farmacia. No tengo más de 70, no es así, está equivocado el documento. Yo voy a cumplir 67. A mi me anotaron cuando tenía 7 años. Nací en el campo y cuando me fueron a anotar preguntaron cuántos años tenía y dijeron 14”, bromeó Pucho, en diálogo con el programa Superfútbol del que es panelista, de TyC Sports. El periodista, de 76 años, aseguro llevar más de 37 días encerrado en su casa y se mostró molesto por no poder trabajar. Fue así que les hizo un pedido a sus compañeros y al canal en el que trabaja: “Hay que poner jugadas de Riquelme y goles para demostrar como se jugaba al fútbol. También escenas de Houseman para ver cómo se jugaba antes que llegaran los mecánicos”. Otro de los temas que abordó con humor fue el de las predicciones económicas de los distintos especialista sobre esta crisis y se animó a tirar un particular pronóstico: “Cuando termine esto, que nadie sabe cuándo ni cómo ni dónde, el peso argentino va a valer más que el dolar. Puede pasar cualquier cosa, nadie sabe nada, son todos tiros al pichón. No hay más pichones en la Argentina porque cualquiera dice cualquier cosa. Ojalá que sea así, así la Argentina se sobrepone a la situación. Es una situación inédita y hacen planes”. Reconocido por mantener una gran amistad con diferentes protagonistas del fútbol argentino como Alfio Basile, Reinaldo Merlo y Roberto Saporiti, entre otros, Pagani se animó a denunciar a alguno de ellos por infringir la ley. “Hablo con todos mis amigos. Están todos mal. No voy a dar nombres porque no soy vigilante pero alguno se escapa de su casa”, deslizó entre risas. “Hay que entender que es grave el daño psicológico el que sufre una persona de gran actividad diaria”, sentenció el periodista sobre como afecta el hecho de no poder cumplir con su rutina a su salud mental. Seguí leyendo: El enojo de Pagani por la medida para los adultos mayores de 70 años en la cuarentena ¿Sale Higuaín, entra Icardi?: la Juventus quiere quedarse con el delantero del PSG Informe especial Boca-River: a un mes de la cuarentena total, cómo los afectó y qué planean para el futuro inmediato "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/20/diego-maradona-revelo-cual-es-el-video-favorito-de-su-nieto-benjamin-y-lo-subio-a-las-redes-sociales/","date":"2020-04-20 00:00:00","title":"Diego Maradona reveló cuál es el video favorito de su nieto Benjamín y lo subió a las redes sociales","abstract":"El entrenador de Gimnasia La Plata compartió un divertido recuerdo de su carrera con todos sus seguidores","author":[],"body":"Las redes sociales se han convertido en un importante pasatiempos durante la cuarentena obligatoria por la pandemia de coronavirus. Diego Maradona no es ajeno a esa realidad y en los últimos días ha utilizado sus perfiles para unirse a diversos desafíos, pero también para compartir imágenes y videos de distintos momentos de su carrera profesional. Este domingo, El Diez aprovechó una efeméride de su carrera para compartir con sus seguidores uno de los momentos más divertidos de su carrera. Además, reveló que se trata del video favorito de su nieto Benjamín, el hijo de su hija Gianinna y del futbolista Sergio “Kun\" Agüero. “Este es el video favorito de mi nieto Benjamín. Hoy se cumplen 31 años de esta entrada en calor, así que no podía dejar de subirlo. Un abrazo grande a todos!”, escribió el entrenador de Gimnasia La Plata. Las imágenes que compartió pertenecen al calentamiento previo al partido que el Napoli disputó ante Bayern Munich por la vuelta de las semifinales de la Copa UEFA de 1989. Maradona hace jueguito con la pelota, aplaude, baila, se mueve...y toda esa secuencia encaja perfecto al ritmo de la canción “Live is life”, de la banda austríaca Opus en 1985. Se trata de un gran recuerdo para el Diez ya que ese día su equipo empató 2-2 (había ganado 2-0 en el duelo de ida) y logró el pase a la final. En la instancia decisiva vencería a otro equipo alemán, el Sttutgart, y se alzaría con el que hasta el momento es el único título internacional de su historia. El video superó el medio millón de reproducciones en Instagram y recibió miles de comentarios (entre ellos, los de algunas glorias como el español Michel Salgado o el holandés Patrick Kluivert). Fue así como Maradona, que por estos días pasa la cuarentena en su casa de la localidad de Bella Vista, recordó un momento especial de su carrera como jugador y, a la vez, le dio un gusto a su nieto de 11 años. SEGUÍ LEYENDO: Manu Ginóbili contó cómo fue la primera vez que vio a Messi y a Maradona El sorprendente video de las jugadas de Maradona en el Mundial de 1986 que se viralizó Maradona y sus anécdotas más divertidas: por qué llevó a Palermo al Mundial, las cábalas, bromas sobre su infancia y el recuerdo preciso de los goles a Inglaterra"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/20/la-foto-de-la-discordia-que-publicaron-arturo-vidal-y-su-novia-colombiana-en-medio-de-los-rumores-de-separacion/","date":"2020-04-20 00:00:00","title":"“La foto de la discordia” que publicaron Arturo Vidal y su novia colombiana en medio de los rumores de separación","abstract":"El futbolista chileno y Sonia Isaza desmintieron las versiones y aseguraron que su amor se mantiene más fuerte durante la cuarentena","author":[],"body":"El aislamiento dictado en varios países para frenar la propagación del coronavirus se ha convertido en una especie de desafío para muchas parejas que no estaban acostumbradas a convivir durante tantas horas. Esta medida obliga a quienes viven bajo el mismo techo a verse las caras durante todo el día por lo que los conflictos pueden surgir con mayor facilidad. Es así que uno de los rumores que habían circulado en los últimos días indicaba que la cuarentena le había traído problemas a Arturo Vidal. El futbolista chileno está en pareja con la modelo colombiana Sonia Isaza, pero no suelen compartir muchas publicaciones de su vida privada. Incluso, cualquiera podría sospechar de que no existe noviazgo alguno, al juzgar por lo que muestran en las redes sociales. Es por eso que habían surgido estas versiones sobre un posible distanciamiento que fue desmentido el domingo por ambos. Isaza publicó una imagen junto al mediocampista del Barcelona y escribió: “La foto de la discordia.... ¿qué puedo decir?... que este hombre me vuelve loca, que lo amo por cómo me trata, porque es el hombre más espectacular de este mundo, buen padre, ¡te amo! ¡Tengo tanto más que decir! ¡Me hace feliz y punto! y así hablen ¡¡bla bla bla!! ¡acá estoy! ¡Nada ni nadie va dañar esto tan bonito que siento! ¡¡¡TE AMO TE AMO TE AMO Y QUE VIVA EL AMOR!!!”. Su publicación, que incluye una fotografía muy sensual de ambos, recibió más de 137 mil “me gusta” y miles de comentarios positivos. La modelo cuenta con cerca de 3 millones de seguidores y suele utilizar su cuenta para difundir las rutinas de ejercicio que realiza a diario. El chileno y la colombiana se conocieron en 2018, y al año siguiente formalizaron la relación. En enero hubo rumores de separación que fueron desmentidos en febrero, cuando para el Día de los Enamorados publicaron una foto juntos. Evidentemente, a pesar de las constantes versiones, la pareja se mantiene en pie. MÁS SOBRE ESTE TEMA: Alarmante informe que revela las consecuencias en los futbolistas por la inactividad El blooper de Nadal con Federer durante un vivo de Instagram que fue furor en las redes Drama en Rusia: murió un futbolista durante un entrenamiento en su hogar"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/20/informe-especial-boca-river-a-un-mes-de-la-cuarentena-total-como-los-afecto-y-que-planean-para-el-futuro-inmediato/","date":["2020-04-20 00:00:00","2020-04-20 00:00:00"],"title":"Informe especial Boca-River: a un mes de la cuarentena total, cómo los afectó y qué planean para el futuro inmediato","abstract":"Los clubes líderes de la Argentina acusan el impacto económico de la falta de actividad. Cómo manejan la relación con sus planteles y cómo buscan recursos para superar la crisis.","author":["Federico Cristofanelli","Gustavo Yarroch"],"body":"A un mes de la cuarentena total en el país, los dos clubes más grandes del fútbol argentino acusan el impacto y tratan de encontrar ideas en el tránsito hacia el regreso a la actividad. En Boca aún no habían terminado la auditoría sobre el desempeño de la anterior comisión directiva cuando explotó la crisis global por la pandemia. Con la paralización del fútbol, la falta de ingresos por estos meses se sospecha que opacará de plano a la herencia recibida. En River, entusiasmados en sus éxitos deportivos de los últimos años, pensaban repuntar en lo económico, pero sobrevino la parálisis total. Todo cambió y solo coinciden en algo: tanto la Comisión Directiva del Xeneize como la del Millonario utilizan la aplicación Zoom para las reuniones virtuales donde discuten y proponen ideas para salir de la crisis que impuso el coronavirus. El Monumental es hoy la imagen de la desolación. En la puerta principal de la avenida Figueroa Alcorta solo se ven dos empleados de seguridad privada a modo de custodia. El movimiento habitual, propio de una ciudad a escala pequeña, es parte de un recuerdo del que ya pasó más de un mes: las puertas del club están cerradas desde la nochecita del viernes 13 de marzo. Entre federados y recreativos, en River se practican 28 deportes. Y a su Instituto educativo concurren más de 1.300 personas por día entre el jardín, la escuela primaria, la secundaria y la Universidad. Sin embargo, por sus instalaciones ya no caminan más de 4.100 personas, tal el promedio diario que calculan en el club. Una vez por semana ingresan al Monumental tres empleados que se encargan del mantenimiento del césped del estadio y poco más. Lo mismo ocurre con algún que otro empleado administrativo ante alguna urgencia. El parate en las actividades de manera presencial es evidente y se verá indefectiblemente reflejado en la situación económico-financiera de un club que en su último balance tuvo un pasivo de 3.998.735.404 de pesos. Por lo bajo, los dirigentes ya estiman una baja de entre el 40 y el 50% en los ingresos del club a causa de la crisis derivada del nuevo coronavirus. En Boca se manifestó un tire y afloje desde el inicio, cuando se supo que la pelota dejaría de rodar. Con total franqueza, el presidente Jorge Amor Ameal blanqueó que la Comisión Directiva se iba a tomar el tiempo suficiente para resolver el pago de los haberes de marzo para el plantel profesional, cuerpo técnico y empleados. Desde un primer momento llevó tranquilidad a los rasos y declaró que irían de menor a mayor: abonar los sueldos completos a quienes menos ganan y ver cómo resolver la situación de los que mejor salario perciben. Con el lema “Gracias por acompañarnos”, la última semana el club lanzó un spot narrado por el vicepresidente primero Mario Pergolini para remarcar la importancia que tienen los socios en esta etapa de cuarentena. Y suena lógico: Boca supera los 200 mil contabilizando los activos y adherentes. Por eso Ameal apretó el puño y celebró como una victoria que más del 70% de los abonos de plateas fueran renovados. Casi a la par de los sponsors (desde Boca informaron que ampliaron la búsqueda desde que arrancó la cuarentena) y la venta de jugadores, los ingresos mensuales provenientes de la masa societaria representan uno de los mayores aportes. Este parate fue un golpe al mentón para un club que confía tener con Pergolini un ancho de espadas para conseguir un incremento en los derechos de televisación, que corresponden actualmente entre un 4 y 6% de la economía del club, a diferencia de años anteriores en los que llegó a superar el 12%. El vice primero presentará un proyecto ante el Comité Ejecutivo de AFA para la redistribución de los ingresos. Es un punto pendiente. En caso de River Plate, la Comisión Directiva analiza la posibilidad de plantearle al plantel de fútbol profesional el pago de los próximos sueldos en más de una vez, en el marco de una renegociación salarial que se volverá inevitable. Según pudo averiguar Infobae, los futbolistas estarían dispuestos a financiar una parte de sus salarios. “No estaríamos de acuerdo con una rebaja salarial, como pasó en varios clubes de Europa, pero sí aceptaríamos que nos paguen una parte ahora y otra más adelante porque somos conscientes de que la situación es delicada”, afirmó uno de los referentes del equipo luego de pedir la reserva de su nombre. Con todo, son muchos los dirigentes de clubes del fútbol argentino que impulsan la idea de plantear ante Futbolistas Argentinos Agremiados un recorte salarial de al menos un veinte por ciento para todos los planteles de Primera División. De aprobarse una medida así, el plantel millonario deberá ceder ante su postura actual de no aceptar recortes. La Comisión Directiva xeneize dialogó sobre este tema con el plantel. Carlos Izquierdoz y Lisandro López hicieron las veces de interlocutores. Allí acordaron el pago del 100% de los sueldos de marzo, mes en el que se detuvo la actividad, y todo lo que respecta a primas y premios hasta fin de año. “A partir de abril, vamos a depender de las cobranzas que tengamos”, advirtió Ameal. Vale recordar que la plantilla que ni siquiera llegó a recibir el trofeo y las medallas por la Superliga ganada, espera también por el premio económico pactado con la CD. En esta disyuntiva, quien jugó el papel de nexo fue Juan Román Riquelme, que todavía lleva a cabo la transición de jugador a directivo y pone la oreja para las dos partes. Román no usa pantalones cortos desde 2014 y proyecta convertirse en presidente en las elecciones de 2023. En esta especie de curso avanzado como dirigente, la inesperada materia Coronavirus será sin dudas una de las menos sencillas de su carrera. Carlos Tevez es uno de los futbolistas a los que se les vence el contrato en junio. En realidad, el Consejo de Fútbol liderado por Riquelme se mantiene a la expectativa de la latente alternativa que baraja la FIFA con los jugadores en esta condición: extender sus vínculos automáticamente hasta fin de año. Si esto se concreta, entonces Román, Jorge Bermúdez, Raúl Cascini y Marcelo Delgado, quienes también dialogan a diario por Zoom, tendrán tiempo para negociar cada caso. Además de Tevez figuran en lista de espera Marcos Díaz (vence su préstamo de 18 meses), Junior Alonso (su opción de compra con el Lille asciende a 3.500.000 euros), Leonardo Jara (fin de contrato con Boca), Franco Soldano (pertenece al Olympiakos y su opción es de 5 millones de dólares) y Mauro Zárate, quien hizo público su deseo de retirarse con la camiseta xeneize. Caso aparte es el de Nahuel Molina, quien se entrenó separado del plantel y no fue inscripto en la lista de buena fe de la Copa Libertadores. Su representante dejó abierta la puerta para continuar con las charlas pero es una incógnita su futuro. Al mismo tiempo hay otros jugadores de renombre que más allá de tener contrato vigente con el club, pretenden renegociar los números de sus contratos por la suba del dólar que llevó a que se desvalorizaran sus salarios. Varios con tope de moneda estadounidense no verían con malos ojos emigrar ante una oferta que satisfaga también al club. No obstante evalúan si es acertado mudarse hoy a otro país (sobre todo los que tienen propuestas de Europa) por cuestiones sanitarias con la pandemia al rojo vivo. Y habrá que aguardar por los movimientos del mercado de pases, si es que se abre una ventana y las entidades del Viejo Continente que marcan agenda muestra predisposición para la compraventa. Los apuntados desde el exterior son Esteban Andrada (en carpeta de algunos clubes europeos) y Sebastián Villa, de magnífico rendimiento en 2020. Podría haber novedades por Bebelo Reynoso y Agustín Almendra, quienes estuvieron cerca de ser transferidos a Estados Unidos, y Daniele De Rossi habría recomendado al venezolano Jan Hurtado para la Roma. En Europa algunos clubes anunciaron la reducción de los salarios, en su mayoría, entre un 20 y 30 por ciento. Lo mismo sucedió con Racing en Argentina. Y en la última semana el plantel de Newell’s aceptó que se le redujera el sueldo y se efectúe un plan de pagos en los meses de abril y mayo, contemplando que el fútbol, en el mejor de los casos, podría volver en julio o agosto. Las secuelas de la crisis por el COVID-19 se verán reflejadas también “en un aumento del pago diferido”, según afirman desde el seno de la dirigencia que encabeza Rodolfo D’Onofrio. “La situación no es fácil, pero son momentos para tratar de mantener la tranquilidad”, comentan. En ese sentido, estiman que las mayores dificultades las tendrán con algunos sponsors que buscarán “diferir sus pagos ante la falta de ingresos”. Ante la incertidumbre reinante, en River hay preocupación ya que necesita vender uno o dos jugadores a mitad de año para equilibrar sus finanzas, y hoy no se sabe si los mercados de pases en el mundo estarán abiertos en el mes de julio. Justamente las ventas de futbolistas representan el principal ingreso para River: el 25%. El resto de la torta de ingresos se reparte de este modo: cuotas sociales, 21%; venta de entradas, 17%; sponsors y marketing, 15%; derechos de televisión, 6%; y 16% repartido entre diferentes ingresos menores, como por ejemplo la venta de entradas al museo del club. Si se repara en que las cuotas sociales representan un 21% de los ingresos del club (hoy pagan su cuota cerca de 85.000 personas), es entendible la intranquilidad que genera entre los dirigentes la morosidad esperada en ese rubro: estiman que entre un 30 y un 40% de los socios dejarán de pagar su cuota a partir de este mes por las dificultades económicas derivadas del brote del nuevo coronavirus. “Sabemos que al no haber partidos de fútbol y al estar cerrado el club por tiempo indeterminado, mucha gente dejará de pagar la cuota porque tratará de achicar los gastos que no son considerados esenciales”, explican desde la oficina de Socios de River. En cuanto al rubro contrataciones, Infobae pudo averiguar que Boca se inclinará por la austeridad con la que se manejó en el último mercado estival y, en definitiva, le dio resultados. Pese a la insistencia por la teórica necesidad de incorporar un centrodelantero, el Xeneize apenas sumó a Pol Fernández y el peruano Carlos Zambrano (más Jara que volvió de su préstamo en la MLS). Durante la cuarentena por el COVID-19 Gary Medel reveló que tuvo y mantiene contactos con Riquelme. A Boca pueden llegar solamente jugadores con nivel de selección, advirtió el Patrón Bermúdez, quien abrió los brazos cuando le mencionaron la posibilidad del uruguayo Edinson Cavani. En sintonía, Manteca Sergio Martínez, quien vio uno de los últimos partidos del campeonato en el palco de Román, aseguró que Boca hará lo posible por contratar al goleador del Paris Saint Germain. El que cortó con la dulzura y mantuvo los pies sobre la tierra fue Ameal, que comunicó que Cavani no está al alcance de Boca en lo económico. River cuenta con unos 1.400 empleados si se cuentan también los que trabajan en el Instituto educativo y los nucleados en la Unión de Trabajadores de Entidad Deportivas y Civiles (UTEDyC), y es el club argentino con el presupuesto general anual más elevado: unos 6.700.000.000 de pesos. El lucro cesante de estos tiempos tendrá entonces un impacto muy negativo para su tesorería. El hecho de que los campeonatos de fútbol no se estén jugando repercute con fuerza en sus números: se pierde de cobrar unos 18.000.000 de pesos de recaudación por cada partido en el Monumental por torneos domésticos, y unos 75.000.000 pesos por cada encuentro de la Copa Libertadores, más allá de que por distintas suspensiones debería jugar a puertas cerradas los tres correspondientes a la fase de grupos (ya goleó 8-0 a Binacional de Perú y le quedan San Pablo y Liga de Quito). Por estas horas, la dirigencia analiza la ingeniería económica a seguir para que el impacto de la crisis sea lo más leve posible. Lo hacen, al igual que los directivos de Boca, a través de reuniones virtuales por la aplicación Zoom. Al menos una vez por semana, participan el presidente del club, Rodolfo D’Onofrio; los vicepresidentes, Jorge Brito y Stéfano Di Carlo; el secretario, Ignacio Villarroel; el prosecretario, Darío Santilli; el tesorero, Ignacio Amui; y el protesorero, Mariano Taratuty. “Son tiempos difíciles y vendrán meses muy complicados. Hay que tener lucidez y no tomar decisiones apresuradas”, comenta uno de los integrantes de la denominada Mesa Chica del club. Y agrega: “Acá tenemos que sumar entre todos. Incluso le vamos a pedir opinión o consejos a Juan Nápoli, que es uno de los vocales por la oposición con el cual tenemos muy buena relación”. Al igual que D’Onofrio, Nápoli es economista y preside el Banco de Valores, además de ser el Director de la Asociación de Bancos Argentinos (ADEBA). Otro punto que Boca tendrá que resolver es la situación contractual de los futbolistas que retornarán al club, entre los que se destacan Agustín Rossi (Lanús pretende retenerlo pero no dispone de opción de compra), Gonzalo Maroni (Sampdoria no hará uso de su opción valuada en más de 11 millones de dólares), Mateo Retegui (Estudiantes debería poner sobre la mesa 2 millones de dólares para quedarse con el 50% de su ficha) y Walter Bou (la cláusula de Unión de Santa Fe por su pase es de 4 millones de dólares). De acá a diciembre también se resolverá el futuro de Cristian Pavón, figura de Los Ángeles Galaxy de la MLS. Si la franquicia norteamericana decide comprarlo, a Boca le entrarán nada menos que 20 millones de dólares por su pase, si la cifra es importante de por sí, con la devaluación y las crisis por el coronavirus será un ingreso valiosísimo para tapar los agujeros que generó la suspensión de actividades. La coyuntura obligó a la dirigencia de River a solicitar préstamos bancarios y adelantos de dinero correspondientes a contratos. Por caso, le pidieron al banco Francés un adelanto de lo que deberán percibir el año próximo como parte del contrato con Adidas. Y también aceptaron el adelanto que la Conmebol les ofreció a los equipos que participan de la Copa Libertadores y de la Sudamericana, en este caso por los tres partidos correspondientes a la fase de grupos de la principal competencia de clubes del continente. River ya recibió 1.800.000 dólares por parte del organismo sudamericano y con ese dinero afrontará parte de los sueldos de sus empleados y también una cuota de 70.000 dólares que acordó con Belgrano de Córdoba para el pago de una parte de la deuda por el pase de Matías Suárez. En River creen que el escenario del fútbol a nivel mundial cambiará luego de esta pandemia. “Se manejarán números más austeros seguramente”, remarcan. Pero ahora necesitan reformular sus números y buscar soluciones para una tesorería a la que el agua le llega cada vez más alto. SEGUÍ LEYENDO: Los especialistas recomiendan: 6 partidos inolvidables para revivir en la cuarentena, según Fernando Lavecchia y Pablo González Matías Lammens: “El público en el fútbol no va a volver hasta entrado fin de año”"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/21/la-desconocida-historia-de-pedro-iarley-se-fue-del-real-madrid-fue-ofrecido-en-river-y-firmo-en-boca/","date":"2020-04-21 00:00:00","title":"La desconocida historia de Pedro Iarley: se fue del Real Madrid, fue ofrecido en River y firmó en Boca","abstract":"El brasileño dio detalles de su arribo al Xeneize en 2003, justo después de frustrarse en España y estar cerca del Millonario","author":[],"body":"Pedro Iarley, aquel brasileño que deslumbró con el Boca de Carlos Bianchi en la temporada 2003/2004 y ganó un Apertura, una Libertadores y la Intercontinental ante el Milan, contó detalles de cómo se dio su llegada al Xeneize y su pasado como futbolista amateur y profesional. El atacante había militado en Ferroviário y Quixadá en su país antes de probar suerte en el Foios de España. De allí saltó al Real Madrid Castilla en el 96, donde fue dirigido por Vicente Del Bosque: “Por edad y por la cantidad de extranjeros no pude debutar pero me sirvió como preparación. Del Bosque me hizo crecer en mi formación y cuando llegué a Boca, por más que hubiera sido desde un equipo humilde como Paysandú, yo tenía muchos conocimientos en la valija. Ahí empecé a mostrar mi fútbol”. En diálogo con Radio Mitre no dudó al afirmar que fue más importante su paso en Boca que en Real Madrid: “España fue mi formación y el final de mi formación. La cantera, lo cognitivo, la parte física y el entendimiento del juego. Boca fue mi vitrina, la ejecución. En Boca puse mi fútbol para la gente y eso despertó el interés de muchos equipos de Europa, pero yo no quise ir. Estaba un poco saturado de Europa y decidí quedarme más tiempo en Sudamérica”. Iarley pasó por Dorados de Sinaloa (México) y se afirmó en su país: Inter de Porto Alegre, Goiás, Corinthians, Ceará y Goiás otra vez. “Mi fichaje en Boca tuvo éxito gracias a un empresario argentino que conocí en Paysandú, Sergio Baisi. Él tenía jugadores en Pauysandú y se acercó a mí para decirme de su intención de negociarme en Argentina. Dijo que iba a ofrecerme en Boca y River, pero como era aficionado de Boca, hizo todo para que me quedara allí”, reveló el ex jugador que hoy trabaja en las inferiores de Inter de Porto Alegre. “También me hubiera gustado ir a River pero creo que hice una buena elección yendo a Boca”, se sinceró. Más allá del respeto que le mostró a River, el cearense habló de su fanatismo por Boca por la \"magia\" que tiene el club, señaló el gol que hizo en el Superclásico por el Apertura 2003 como el más importante y remarcó que descender es mucho peor que perder una final contra el clásico rival aunque reconoció al equipo de Marcelo Gallardo: \"Hace tiempo viene consiguiendo títulos y eso es lo que determina al aficionado por más que duela\". Por último, Iarley confesó que se chicanea con Andrés D’Alessandro por la pica que tienen con River y Boca, compartió su deseo de volver algún día a la Ribera para trabajar como entrenador y recordó a Carlos Tevez como compañero de plantel: “Era loco, un pibe que quería agarrar el mundo, un chico hasta cierto punto indisciplinado pero hablamos mucho con él. Bianchi tuvo una importancia muy grande en su formación. Un chico fabuloso que quería hacer todo, no paraba de correr, tenía muchas ganas”. SEGUÍ LEYENDO Informe especial Boca-River: a un mes de la cuarentena total, cómo los afectó y qué planean para el futuro inmediato Quiénes eran los dos jugadores en los que se inspiraba Juan Román Riquelme cuando era una promesa “Ortega fue el mejor del mundo”, “River ganó en Madrid el partido más importante de la historia” y la obsesión de Gallardo: 8 frases de Hernán Díaz"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2020/04/20/el-cruce-con-ruggeri-por-el-5-0-como-se-entero-del-asesinato-de-escobar-y-en-que-equipo-de-argentina-le-hubiera-gustado-jugar-8-frases-de-valderrama/","date":"2020-04-20 00:00:00","title":"El cruce con Ruggeri por el 5-0, cómo se enteró del asesinato de Escobar y en qué equipo de Argentina le hubiera gustado jugar: 8 frases de Valderrama","abstract":"El Pibe rememoró la famosa goleada que le propinó su seleccionado a Argentina y aseguró que aún no puede olvidar el crimen de su compañero luego del Mundial de Estados Unidos 1994","author":[],"body":"La cuarentena obligatoria en la mayoría de los países afectados por el coronavirus y el avance tecnológico de estos tiempos permiten que durante estos días de reclusión y sin actividad deportiva se lleven a cabo varias entrevistas y encuentros llamativos. Y así fue el que tuvieron Oscar Ruggeri y Carlos Valderrama este lunes. Invitado al programa 90 Minutos, de Fox Sports, a través de una videoconferencia, el Pibe rememoró junto al Cabezón la famosa goleada que le propinó el seleccionado de Colombia a Argentina en el Estadio Monumental por las Eliminatorias del Mundial 1994. “Ese partido fue una de las vergüenzas mas grande que tuve en mi carrera. Durante muchos días no salí de mi casa. Estábamos perdidos adentro de la cancha. Fue una locura. El Pibe era inmarcable, nunca lo encontrabas adentro de la cancha. Fue un jugador exquisito que tuvo el fútbol. Todo el juego de Colombia pasaba por el, tocaba rápido”, lamentó el ex defensor acerca del 5-0 en contra. Por su lado, el cafetero explicó cómo llegó su equipo a ese encuentro y cómo los fortaleció semejante victoria. “Fue un partido bravo, de clasificación para el Mundial porque el que ganaba pasaba directamente. Los primeros 20 minutos ustedes atacaban pero por suerte ese día Óscar Córdoba tenía cuatro manos y no le entraba ninguna. El primer gol que marcamos fue un golpe duro, ahí sentimos que se iban a desesperar. Ahí cambió el partido. Nosotros tuvimos la chance de llegar cinco veces y meter cinco goles. Nos ganamos ser candidatos en las Eliminatorias pero no nos la creímos, sino que seguimos jugando. Hicimos como 15 partidos de preparación para el Mundial en Europa y no perdimos ningún partido. Jugábamos muy bien. Para nosotros fue el mejor equipo del fútbol colombiano”, expresó. Otro de los temas que abordó Valderrama fue el del asesinato de su compañero Andrés Escobar, luego de que su seleccionado haya quedado afuera de la Copa del Mundo. “Eso no se supera. Lo de Andrés no pasó en ninguna otra parte del mundo. Fue un momento bravo, quedamos eliminados y nos ofrecieron volver a Colombia o quedarnos un tiempo en Estados Unidos. Yo me quedé. Cuando regreso en el avión, ese día sucede lo de Andrés, y me avisó una azafata. Me dijo que asesinaron a un compañero mío, todavía estoy temblando. No me podía parar de la silla. No me quiso decir que había sido Andrés Escobar. Pasa el tiempo y nunca se me va a olvidar, que por jugar al fútbol lo asesinen a uno”, contó con dolor el Pibe. A lo largo de sus 22 años como jugador profesional, Valderrama vistió a la camiseta de diez equipos y sumó 111 presencias con el seleccionado tricolor. Sin embargo, consultado por si le hubiese gustado jugar en un equipo del fútbol argentino, el nacido en Barranquilla no dudó: “Me hubiese gustado jugar en Independiente porque lo sigo desde que ganaba las Copas con Bochini. Me hubiera gustado jugar con Burruchaga”. Elogiado por sus cualidades adentro de la cancha, al Pibe lo compararon con estilos como el del Bocha o el de Juan Román Riquelme. “Yo tenía cosas de Riquelme. Ellos son palabras mayores. Ustedes me comparan con Bochini que ganó todas esas copas, me comparan con Riquelme y se me paran los pelos\", deslizó. Otras frases de Valderrama: El secreto para mantener su cabellera intacta: \"Uso el jabón para lavar la ropa y shampoo”. Su elección entre Messi y Maradona: “Yo no cambio a mi ídolo y es Diego Armando Maradona. Lo sigo desde que vino con 16 años a Colombia con Argentinos Juniors. Vi el gol que hizo y lo empecé a seguir desde ahí”. El pase frustrado a Newell’s: “Estuve cerca de jugar en la Argentina, cuando estaba en Junior casi voy a jugar a Newell’s, antes de irme a la MLS. No llegamos a un acuerdo, cuando llegué a Argentina me cambiaron lo acordado y me regresé. Me hubiese gustado jugar en Independiente porque lo sigo desde que ganaba las Copas con Bochini”. Messi o Cristiano: “Elijo a Messi sobre Cristiano porque organiza el equipo, te da pase gol. Ronaldo te mete 60 goles, pero Messi hace todo y además te mete 60 goles”. Seguí leyendo: ¿Sale Higuaín, entra Icardi?: la Juventus quiere quedarse con el delantero del PSG Informe especial Boca-River: a un mes de la cuarentena total, cómo los afectó y qué planean para el futuro inmediato Fue la máxima promesa de San Lorenzo y hoy se dedica a llevar encomiendas "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2020/04/20/cual-es-el-plan-del-automovilismo-argentino-para-volver-a-la-actividad-y-evitar-una-crisis-terminal/","date":"2020-04-20 00:00:00","title":"Cuál es el plan del automovilismo argentino para volver a la actividad y evitar una crisis terminal","abstract":"Las claves para que los motores se enciendan otra vez. Carreras sin público, personal mínimo en boxes, fechas conjuntas y cómo reducir los costos, entre otros puntos. Por qué cada escudería es una PyME","author":"Dario Coronel","body":"Muchas de las actividades que están paradas por la cuarentena a causa del coronavirus viven un momento delicado. El deporte entre ellos. Y el automovilismo al ser la disciplina más cara es la más necesitada por volver a pista. A nivel nacional los equipos y pilotos cruzan los dedos para que los motores se enciendan otra vez. Por ahora la punta de lanza la tomó la Asociación Corredores Turismo Carretera (ACTC) que aspira a un retorno en junio o julio a más tardar. Pero en esa movida aún no tienen el apoyo de otras categorías importantes. Infobae habló con fuentes de la dirigencia, escuderías y algunos corredores para saber cuál es el panorama y cómo se podría retomar la actividad. Hay algunas versiones que afirman que la ACTC quiere una reunión con el propio presidente Alberto Fernández. Pero este medio pudo confirmar que se está gestionando un encuentro con Matías Lammens, Ministro de Turismo y Deporte, aunque todavía no tuvieron una respuesta. El TC, sus divisiones menores (TC Pista, TC Pick Up, TC Mouras y TC Pista Mouras) y el Turismo Nacional (TN), que están alineadas y salen por la pantalla de la TV Pública, en principio plantearon volver a fines de mayo o en junio, el mes donde se espera el pico de contagios en nuestro país. Por eso luego asomó julio como la variante más extrema. Se esgrime que los pilotos no tienen contacto físico y que los mecánicos podrían trabajar con mascarillas. También hay que recordar el ejemplo de Alberto Canapino quien en las últimas fechas del TC en 2019 estuvo suspendido y vía Skipe brindó la asistencia del chasis para el auto de su hijo, Agustín Canapino, quien terminó logrando su cuarto título. No es lo ideal, pero sí una alternativa. Otra propuesta de la ACTC es volver sin público y que los ingresos se generen por las transmisiones televisivas. Sin gente en los circuitos se aumentaría el rating. Así las empresas que son sponsors de los pilotos tendrían una mayor exposición. También trabajar con el personal mínimo e indispensable en los boxes. Sirve de ejemplo la única fecha corrida por el Top Race este año en Concepción del Uruguay, Entre Ríos y el segundo evento que tuvo el TN, que fue en Villa Mercedes, San Luis. Ambas carreras fueron sin público, el pasado 13 de marzo. Si la actividad vuelve también hay un plan para reducir los costos. Se basa en que los autos puedan ser trasladados en los camiones “mosquitos” (habría una empresa que estaría disponible). También que los pilotos y mecánicos duerman en hoteles, si es que éstos se habilitan. Caso contrario, se recurrirán a los motorhomes, algo no ideal por comodidades y presupuestos. Se suma el no correr a más de 500/600 km de Buenos Aires. Salvo que alguna Gobernación también se haga cargo de la logística con el traslado de los autos y equipos, algo poco probable por la coyuntura actual. Los circuitos ubicados en Buenos Aires, Santa Fe y Entre Ríos apuntarían a ser las sedes. Puede sumarse el cordobés de Alta Gracia ya que cuatro de los cinco equipos oficiales de STC 2000 tienen sede en esa provincia. Al correr sin gente es la gran posibilidad para que el Autódromo de la Ciudad de Buenos Aires Oscar y Juan Gálvez, tenga otra vez presencia de todas las categorías nacionales de importancia. Cabe recordar que ante las exigencias de la Agencia Gubernamental de Control (AGC) que toma muchos recaudos para habilitar las tribunas y el resto de las instalaciones del Coliseo porteño, es muy alto costo para poder disponer de todo el predio. “El Autódromo está a disposición de todos, más en este contexto. Es difícil tener certezas, es un día a día. Seguimos con mucho trabajo virtual, incluso colaborando por ejemplo con otras áreas del Gobierno de la Ciudad de Buenos Aires”, dijo una fuente importante del circuito capitalino. Otra base para la vuelta y seguir buscando que los gastos se reduzcan al máximo es que las categorías compartan los autódromos. Si se permite la presencia del público hacia fin de año no es descabellado extender los calendarios en el verano y luego ver cómo se encara la temporada 2021. ¿Cómo se podrían organizar los equipos los fines de semana? “La atención se reducirá al mínimo. Dos o tres mecánicos por auto, un ingeniero, el piloto y el responsable del equipo”, afirma un importante dueño de una escuadra del mundo del TC. “Pienso que todo se va a ir complicando más, lamentablemente”, agrega. “También vamos a necesitar de un sinceramiento de los que cobran locuras a la hora de brindar la atención en un auto. Será un momento en el que los vivos perderán un poco de plata. Todos los presupuestos se tendrán que reacomodar”, destaca. Por otro lado se ubica el Súper TC 2000 que es fiscalizado por el Automóvil Club Argentino (ACA). Ahí afirman que “no hablaron con la ACTC ni tampoco tienen pensada una reunión, que sí están en plenas charlas con el ACA, pero que esperarán a la novedades que disponga el Estado sobre la reapertura de las actividades”. Tampoco analizan un encuentro con el Presidente o alguna otra autoridad nacional. A propósito de la categoría, su máximo referente deportivo y técnico Edgardo Fernández ya no está cargo y su lugar por ahora lo tomó un grupo de personas que trabaja para Auto Sports S.A., la empresa que dirige a la especialidad y que a su vez pertenece al Grupo Clarín. Víctor Rosso, responsable del equipo Honda del Súper TC 2000, sostiene que “es muy prematuro. Aún no hablamos del tema. Tal vez se podría volver en julio y con una sola carrera durante el fin de semana. Es probable que la actividad se reduzca a solo un día. Todos estamos esperando qué va a pasar cuando en algún momento levanten la cuarentena. También habrá que ver si van a dejar ingresar mucha gente en los autódromos. Al menos en los boxes porque las tribunas es posible que estén vacías”. “Estamos en permanente contacto con los otros equipos. Aún no hablamos de la vuelta. Nosotros seguimos trabajando haciendo investigación y desarrollo. Trabajando desde casa, pero con mucha interconexión. Está viva la expectativa para que esto se destrabe. Si se da la chance veremos qué protocolo se puede dar y con qué cantidad de gente en los boxes. Tenemos que dar el ensayo virtual para estar listo. Va a depender de dos cuestiones: cuándo la actividad va a estar habilitada y en qué condiciones”, explica Darío Ramonda, team-manager de Toyota Gazoo Racing Argentina, escudería que está en el STC 2000 y Top Race. Ramonda advierte que “todos tendremos una dificultad severa si las carreras no vuelven. Nosotros tenemos un respaldo extraordinario de Toyota Argentina, pero el panorama general no nos saca la tranquilidad. Ojalá fuera el mes de julio cuando se retome la actividad”. Si llega a ser en ese mes resulta complicado, ya que General Motors anunció un cese de actividad hasta el 31 de julio. Entonces, si el STC 2000 vuelve antes de esa fecha, no tendrá la presencia del equipo oficial de Chevrolet. Mientras que Luciano Monti montó su equipo privado en el Súper TC 2000 y es un buen ejemplo del profesional independiente dentro del automovilismo y que se ve muy afectado. Sostiene que “sin carreras no podemos juntar plata para abrir un taller. Formamos nuestro equipo siendo cuatro ingenieros que somos monotributistas. No tengo empleados porque lo contraté al equipo Río de la Plata que no iba a poder arrancar en el TC 2000 para que se haga cargo de nuestra escuadra en el Súper TC 2000. Hicimos una gran inversión y lamentablemente nos pasó esto. Estaba hablando con algunos patrocinantes y estuve a punto de cerrarlos antes del inicio de la temporada. El viernes 20 de marzo uno me iba a confirmar y el jueves 19 anunciaron la cuarentena…” Y el técnico planteó un interrogante: “Una vez que pase esto y en el caso de que se permita la presencia de público ¿la gente volverá rápido a concurrir a eventos masivos?” En tanto que la situación para muchos de los protagonistas que viven de la actividad es dramática. Si no hay carreras no hay ingresos de patrocinantes para los pilotos. A su vez éstos no pueden pagarles a los equipos, quienes también se ven complicados para abonar los sueldos. Cada escudería es una PyME. Se trata de no menos de 16 personas contando mecánicos y el resto de los integrantes. Otro propietario de equipo del ámbito del TC asevera que “se pagó el sueldo de marzo con las pocas carreras que hubo. Se hizo con fondos genuinos, es decir, con plata que no recaudamos. Entonces marzo se pagó con esfuerzo, los sueldos de abril no sé cómo vamos a hacer y sería catastrófico que esto siga parado en mayo. Es decir, será muy difícil tener que cubrir sueldos sin ingresos por carreras en abril, mayo y junio. Sabemos que ya hubo muchos cheques rechazados. Ojalá que en julio a más tardar se puede volver la actividad”. Los acuerdos con los sponsors en general son de palabras. En abril la facturación de los equipos será de cero. La situación es muy grave y la sensación es que mientras más se extienda, más problemas van a haber. Más allá de la hipotética vuelta, será duro arrancar porque habrá que ver cuál es la situación de cada una de las empresas que son patrocinantes de los pilotos. Incluso las que sigan funcionando una vez que se levante la cuarentena es posible que lo primero que recorten sea la publicidad… Las categorías también viven un momento delicado porque tienen mucha gente a cargo. Tienen sus propios sponsors por eso apelan a las carreras de simuladores para poder mostrar a esas empresas. También es complicado el tema para los proveedores exclusivos del automovilismo como las gomas y otros elementos. Estos son los principales interesados en que la actividad se reanude cuanto antes. El panorama indica que la vuelta de las carreras será muy dura desde donde se la mire. Es posible que muchos queden en el camino. También se hará muy difícil recaudar para poder correr. Consistirá en un barajar y dar de nuevo. Una solución puede llegar a ser reducir la cantidad de autos. En algún momento este deporte en nuestro país generó mucha plata. Era un gran negocio, pero desde hace un tiempo eso no pasa con la mayoría de las categorías nacionales. Se suele afirmar que las crisis son momentos de oportunidades. Desde hace años el automovilismo argentino atraviesa una grieta con dos fiscalizadoras (ACTC y ACA) y sin diálogo entre los responsables de las categorías más importantes, el TC y el Súper TC 2000. Llegó la hora de hablar y juntar esfuerzos. Si los dirigentes que son referentes no se unen para plantear una vuelta de forma conjunta, será muy difícil que el Estado los escuche y vea su interés para retomar la actividad. Seguí leyendo Cómo pasan los pilotos sus días sin carreras, en medio de la cuarentena y los consejos del Flaco Traverso Once documentales de automovilismo para ver en cuarentena  "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/20/un-ex-barcelona-revelo-una-caracteristica-secreta-de-lionel-messi-como-capitan/","date":"2020-04-20 00:00:00","title":"Un ex Barcelona reveló una característica secreta de Lionel Messi como capitán","abstract":"El delantero brasileño aseguró que su rol con la cinta en el brazo es para destacar y deseó que “juegue más años porque es increíble”","author":[],"body":"Así como la mayoría de los jugadores de élite, el brasileño Malcom Filipe Silva de Olivera, se encuentra recluido en su casa acatando el confinamiento social que rige en Rusia desde el 30 de marzo tras el arribo del coronavirus al país. El futbolista del Zenit de San Petersburgo, que tuvo un breve paso por el Barcelona en la temporada pasada, habló con el programa radial Què T’hi Jugues de Ser Catalunya y reveló una característica de Lionel Messi que pocos conocían. El delantero argentino se convirtió en el primer capitán del conjunto azulgrana después de la salida de Andrés Iniesta, quien había heredado la cinta de Xavi Hernández. Consultado por los rumores acerca del poder que tiene “La Pulga” en las distintas áreas del club, el extremo de 23 años aseguró: “No es que tenga tanto poder. Eramos una familia dentro del vestuario. Messi no es el presidente”. Malcom, que disputó 24 partidos con el equipo culé en la temporada 2018-19, detalló que, “Messi como capitán, hablaba con el presidente para que las cosas fueran mejores. Él siempre hablaba con nosotros y luego iba a hablar con el entrenador y con el presidente”. “Messi no es el presidente pero ayuda al equipo. Sabiendo las opiniones de cada uno, luego se reporta con el míster y el presidente. Espero que juegue más años porque es increíble”, agregó. El brasileño, que tuvo un buen desempeño dentro del plantel pero que se perdió varios encuentros por una lesión de cadera, reconoció que, “en el Barça cumplí el sueño de jugar con los mejores. Y la sensación que me quedó es que aprendí mucho. Algunas cosas que no sabía arreglar fuera del campo y dentro del campo, hoy las arreglo. Y eso va a quedar en mi cabeza. Pensándolo ahora, creo que merecía más minutos pero el Barça me dio un aprendizaje”. Hoy, en Rusia, el joven atacante comentó que se está entrenando a través de la aplicación de videollamadas Zoom para mantener la forma y bromeó con la cantidad de minutos que el equipo ruso le dedica a las sesiones de entrenamiento: “Aquí hacemos doble sesión. En el Barça entrenábamos 40-50 minutos. Igual me lesioné por eso”. Finalmente, destacó que tiene “buenos recuerdos de Barcelona. Había muy buena gente en la calle. Y me gustó la afición del Barça. Me envían muchos mensajes de apoyo”.  MÁS SOBRE ESTE TEMA: La multimillonaria oferta que PSG le tiene preparada a Neymar para que no se vaya al Barcelona Ni el City, el United o el Chelsea: el humilde club que se se convertirá en el más rico de la Premier League El fútbol no es nada sin fanáticos. Hasta que lo es todo "}
