{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/17/el-pasado-presente-los-conmovedores-videos-por-el-dia-del-recuerdo-del-holocausto/","date":"2020-04-17 00:00:00","title":"“El pasado presente”: los conmovedores videos por el Día del Recuerdo del Holocausto","abstract":"El audiovisual de Marcha por la Vida Argentina se presentó en la campaña para homenajear a las víctimas del genocidio nazi","author":"Fernanda Jara","body":" Este viernes 17 se presentó la campaña audiovisual “El pasado presente”, los trabajos audiovisuales desarrollados por Lungo Films y Geometry Argentina para Marcha por la Vida Argentina, en el contexto del Día del Recuerdo del Holocausto, que se conmemora el 21 de Abril. Este 2020, por primera vez en 32 años, no se podrá realizar la tradicional Marcha por la Vida -que reúne joven de 52 países de todo el mundo- en Polonia a causa de la pandemia por el COVID-19, por lo que se organizó una semana de campañas virtuales para recordar que a 77 años del Levantamiento del Ghetto de Varsovia y 75 años desde el final de la Segunda Guerra Mundial, el compromiso con la Memoria y la lucha contra el prejuicio, la discriminación, la intolerancia y el odio, continúan. En referencia a esas campañas, Alejandra Tolcachier, directora de Marcha por la Vida Argentina, dijo que “el objetivo universal del programa educativo (que lleva a los campos del horror en Auschwitz y Birkenau ) es inspirar a los jóvenes a luchar contra la indiferencia, el racismo y la injusticia al presenciar desde los Campos de Exterminio las atrocidades de la Shoá (Holocausto)”. Desde la responsabilidad de educar, Tolcachier propone “conocer el pasado y los horrores cometidos por el nazismo en su afán por despojar a hombres, mujeres, niños y niñas de su condición humana es fundamental para incentivar a otros a construir, en el presente, una sociedad más justa y, en el futuro, un mundo mejor”. Por su parte, Javier Altholz de Lungo Films, agrega: “Nos propusimos ayudar a abrir la comunicación sobre este tema tan trascendente, más allá de la colectividad judía. El objetivo era hablarle a todos\". En el mismo tono se refirió Karina Aiello, CEO de la agencia Geometry : “Hoy más que nunca debemos luchar por un futuro común, sin discriminación y sin intolerancia”. Además, enfatizó en que “no olvidar esta parte nefasta de la historia nos permite aprender para terminar definitivamente con actos de odio”. La CEO, finalizó haciendo referencia al contexto actual que “nos señala que debemos ser mejores personas si queremos un mundo mejor y no olvidar el pasado es la mejor manera para no repetir en el futuro”.  A esas declaraciones adhirió Tony Waissmann, CCO de la agencia: “Tomar conciencia de lo que pasó y no olvidar es un trabajo que deberíamos hacer todos los días, todos. Hoy estamos en medio de una pandemia, donde muchos miles se mueren por un virus, pero pensemos que en ese momento murieron millones por decisión de unos pocos. Espero que esta campaña sirva al menos para que todos quienes la vean, recuerden y tomen conciencia de este genocidio atroz”. La propuesta virtual de Marchemos por la Vida Argentina se completa con la campaña “Marchando por sus Vidas”, el trabajo en conjunto con el Museo del Holocausto de Buenos Aires y Remember Us para recordar el Día del Holocausto. Además, realizaron una especial invitación para que cada persona escriba su Placa Virtual en las vías de Auschwitz-Birkenau dejando un mensaje en honor a las víctimas y sobrevivientes a través de la campaña global #NeverMeansNever de International March of the Living. Por último, habrá un encuentro virtual con el Mario Sinay, educador y pedagogo del Holocausto, guía de Marcha por la Vida Argentina y exdirector del Departamento de habla hispana de Yad Vashem. El evento será vía Zoom el jueves 23 de abril a las 18:30. Desde el viernes 24 de abril, podrá escucharse vía Spootify el poscast #EnMarcha, al que se accede desde este enlace.  Seguí leyendo: Cómo serán las campañas virtuales para homenajear a las víctimas del Holocausto  "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/17/el-drama-de-un-paciente-en-la-clinica-con-34-medicos-infectados-no-los-aislaron-y-mi-papa-se-contagio-el-coronavirus-en-la-terapia-intensiva/","date":"2020-04-17 00:00:00","title":"El drama de un paciente con COVID-19 en la clínica con 34 médicos infectados: “No los aislaron y mi papá se contagió el coronavirus en la terapia intensiva”","abstract":"Jorge Rodríguez, histórico baterista de la música popular, está internado en una clínica de Balvanera. Después de 15 días de ingresar al sanatorio le diagnosticaron Covid. Dudas en la familia","author":"Fernando Soriano","body":"El coronavirus se expande impetuosamente. Esa voracidad la padece en una cama de terapia intensiva Jorge “Gato” Rodríguez, un músico de 68 años, internado desde hace más de un mes en una clínica que quedó en las últimas horas envuelta en un remolino público: cerró luego de que se conoció que 34 de sus médicos están infectados, sin contar los pacientes, cuyo saldo aun se desconoce. Rodríguez entró a la clínica La Providencia, ubicada en el barrio porteño de Balvanera el 10 de marzo. Escupía sangre y, aunque faltaban apenas unas horas, el coronavirus todavía no había ejecutado su invasión vertiginosa. Primero pensaron que era tuberculosis, luego descubrieron una neumonía y finalmente diagnosticaron Covid-19. Rodríguez, un baterista que ha sido distinguido por su trayectoria en Sadaic, la sociedad de autores y compositores musicales, entró probablemente sin el coronavirus y la falta de cuidados y protocolos dejó entrar la amenaza al edificio. Esa es la conclusión que saca Natalia, su hija. Y también algunos médicos que tratan al papá. “Se contagió ahí. Un médico me lo dijo, que suponía que se había agarrado coronavirus el 25 de marzo”, detalla la hija del paciente. Eso fue 15 días después de haber ingresado. El músico estuvo aislado durante una semana por la suposición de que se trataba de un caso de tuberculosis. Pero luego el cuadro cambió y lo pasaron a lo que Natalia llama el “pabellón” de terapia intensiva donde, según su descripción, no había medidas de bioseguridad para evitar la propagación del virus. “Pudo haberlo entrado ella cuando fue a visitar a su papá, pudo haberlo entrado uno de los 34 médicos, pudo haber sido otro paciente. Pero de alguna manera el virus entró y se manejó mal\", comentó una fuente con acceso a los movimientos de la clínica. Entre los trabajadores del sanatorio hay malestar y tensión. Hubo reclamos previos a la forma en que se manejaban los protocolos. Ese 25 de marzo Jorge tuvo fiebre por primera vez. “Para pasar te hacían poner alcohol en gel, nada más. Estaba ahí el recipiente”, detalló Natalia a Infobae y asegura: “Con mi papá no respetaron el aislamiento porque no buscaban Covid”. Ahora Natalia está aislada, separada de sus dos hijos. “Yo lo fui a ver cuatro veces. También fue mi mamá, mi hermano y las otras dos mujeres de mi papá”, explicó. Pero la preocupación y el riesgo penal que afronta la clínica implica la forma en que se pudo haber propagado el virus en la comunidad (cada infectado allí multiplicado por sus familiares y contactos). “Mi sensación es que mi papá fue bien atendido recién cuando se enteran que tenía Covid. Anteriormente no tenía un diagnóstico cierto y evidentemente no cumplieron con el protocolo, no supieron diagnosticarlo ni tratarlo”, remarca. Según confirmó el Ministerio de Salud de la Ciudad el brote alcanzó actualmente a médicos, enfermeros, camilleros y personal de administración del centro de salud. Hasta el momento no se reportaron casos graves, solo cuatro de ellos están internados, y el 70% permanece asintomático. De acuerdo a la investigación epidemiológica que llevó a cabo la cartera de salud porteña, que aún está en curso, se sospecha que la expansión del virus dentro del sanatorio se produjo a partir de una paciente que ingresó por una cirugía de columna a mediados de marzo y luego se convirtió en un caso sospechoso de Covid-19 al desarrollar una neumonía. La paciente fue aislada, hisopada y el resultado finalmente dio positivo. Pero los conflictos por el manejo de los protocolos ante casos sospechosos en la clínica eran un foco de conflicto interno. Según pudo confirmar Infobae, de hecho existieron diferencias sobre el tratamiento de la cuestión entre las autoridades de La Providencia y uno de los directores de área que terminó con el despido de este trabajador. “Para mí se manejaron raro”, comentó Natalia Rodríguez. Y detalló: “Pensaban que tenía tuberculosis y buscaban la tuberculosis. Después se decretó la cuarentena. Y ahí ya mi papá no quería que vaya para que no me exponga. El 30 nos dicen que ‘en cuatro días’ le dan el alta y ese día vamos. Y ahí nos retiran aparte para decirnos que podíamos entrarlo a ver pero estaba intubado con respirador porque tenía neumonía intrahospitalaria”. Con el fantasma del Covid volando por Argentina y al cabo ya de diez días de cuarentena obligatoria, Natalia dudó y le escribió a un infectólogo amigo. “El no duda y me dice que es Covid”. Entonces Natalia reclamó que le hicieran un hisopado. Los médicos se negaron. Le explicaron que aun no tenía los síntomas suficientes para dar de alta un alera epidemiológica. La hija comenzó a pensar que quizá entonces todo este tiempo su papá tuvo coronavirus “porque es músico y está con mucha gente que viaja”, explicó. Finalmente, el 25 levantó fiebre y unos días más tarde le toman una muestra. El 9 de abril Rodríguez fue confirmado como caso de coronavirus. Todo ese tiempo, presuntamente infectado, lo pasó sin protección en una sala de terapia intensiva sin los recaudos necesarios para la pandemia. Desde ese momento, la salud de Jorge, que era muy delicada, mejoró. El jueves estaba mejor. Natalia quería alegrarse, pero no pudo del todo. “Ya no sé qué creer”, se resigna, sola en su cuarentena. Seguí leyendo: Coronavirus en Argentina: cómo será el permiso que los mayores de 70 años necesitarán para circular por la ciudad de Buenos Aires Confirmaron 10 nuevas muertes y otros 98 casos de coronavirus en Argentina: el total de infectados asciende a 2.669 "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/17/coronavirus-en-argentina-confirman-dos-muertes-mas-y-las-victimas-fatales-suman-124/","date":"2020-04-17 00:00:00","title":"Coronavirus en Argentina: confirman dos muertes más y las víctimas fatales suman 124","abstract":"Se trata de una paciente de 64 años que estaba internada en el Hospital de Fátima, en La Rioja, y un hombre de 62 años que se encontraba en terapia intensiva en el Hospital del Carmen, en Mendoza","author":[],"body":"Dos pacientes murieron este viernes por coronavirus y el número de víctimas fatales en la Argentina suman 124. Se trata de una paciente de 64 años que estaba internada en el Hospital de Fátima, en la provincia de La Rioja, y un hombre de 62 años que se encontraba en terapia intensiva en el Hospital del Carmen, en Mendoza. En el caso de Mendoza, el paciente había sido internado en el hospital del Carmen el pasado 8 de abril. Según el parte oficial del Ministerio de Saludo provincial, el hombre había regresado de Cuba tras un viaje con amigos.  La provincia de Mendoza cuenta con 68 casos confirmados, de los cales 38 son casos importados -gente que ha llegado de otros países-, 30 de ellos por contacto estrecho con alguien que vino de otro país o dio positivo de COVID-19. Además, desde la Dirección de Epidemiología informaron que la provincia tiene 10 personas de alta y suman 7 los fallecimientos por coronavirus. En el caso de provincia de La Rioja, fue el propio ministro de Salud, Juan Carlos Vergara, quien comunicó el fallecimiento de una mujer de 64 años, que se encontraba internada en el Hospital de Clínicas Virgen María de Fátima. La muerte se produjo este viernes a las 2:30 de la madrugada. Hasta este jueves, la situación de la provincia con respecto a la pandemia mostraba 35 casos positivos. En el Hospital Fátima, el último informe oficial daba cuenta de 6 pacientes internados en sala común: cuatro mujeres de 34, 57, 41 y 79 años y dos hombres de 85 y 44 años \"todos en buen estado general”. En este marco, el Ministerio de Salud de la Nación informó esta mañana que en las últimas 24 horas se registraron 89 contagios y el total de infectados en todo el país ascendió a 2.669. Según el reporte diario matutino, del total de los casos, 845 (31,8%) son importados, 951 (35,8%) son contactos estrechos de casos confirmados, 448 (16,8%) son casos de circulación comunitaria y el resto se encuentra en investigación epidemiológica. Además, se indicó que del conjunto de afectados, el 48,5% son mujeres y el 51,5% son hombres. Asimismo, las principales franjas etarias afectadas de los casos registrados corresponden a personas de entre 20 y 59 años, siendo la edad promedio de 44 años, mientras que los pacientes fallecidos tienen un promedio de 71 años. Hay 22 provincias con positivos confirmados. Formosa y Catamarca son las únicas jurisdicciones que hasta el momento no han presentado enfermos por coronavirus. Seguí leyendo: El Gobierno adelantó que a partir del lunes se permitirán nuevas actividades en algunas provincias Un equipo de Cambridge planteó un giro absoluto sobre el origen del brote del coronavirus El Ministerio de Salud recomendó el sexo virtual en medio del aislamiento obligatorio Ciudad de Buenos Aires: marcha atrás con las multas y sanciones a mayores de 70 años Un intelectual prestigioso criticó a Rodríguez Larreta por el permiso para los mayores de 70 y propuso una durísima forma de protesta “El aislamiento en el país va a ser administrado hasta Navidad”, adelantó un asesor del Gobierno  "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/17/coronavirus-en-argentina-el-gobierno-recomendo-el-sexo-virtual-en-medio-del-aislamiento-obligatorio/","date":"2020-04-17 00:00:00","title":"Coronavirus en Argentina: el Gobierno recomendó el sexo virtual en medio del aislamiento obligatorio","abstract":"El médico infectólogo José Barletta dio recomendaciones para evitar la transmisión del virus en las relaciones sexuales. Aconsejó además el lavado de manos luego de la masturbación","author":[],"body":" Todas las mañanas, la secretaria de Acceso a la Salud, Carla Vizzotti, y el subsecretario de Estrategias Sanitarias, Alejandro Costa, convocan a especialistas para brindar información sobre distintos aspectos vinculados a la pandemia. Este viernes, el experto invitado fue el médico infectólogo José Barletta, que difundió recomendaciones para evitar la propagación del coronavirus a través de la vía sexual. “En el marco de seguir brindando información a situaciones cotidianas en el marco de la pandemia, muchas consultas tenemos sobre este tema y muchas personas que por ahí no se animan a consultar, por eso en este reporte vamos a hablar de sexo seguro en tiempos de COVID”, introdujo Vizzotti. Barletta informó que la ciencia confirmó que el virus se transmite a través de los besos, pero hay pocas precisiones sobre qué sucede con el semen y otro tipo de secreciones corporales. En ese marco, en medio de la cuarentena total dispuesta por el Poder Ejecutivo, reforzó el mensaje de aislamiento y pidió específicamente evitar encuentros sexuales con personas con las que no se convive. Recomendó apelar a las videollamadas, el sexo virtual y el sexting y recomendó específicamente lavarse las manos después de la masturbación y desinfectar teclados, pantallas y juguetes sexuales una vez concluido el acto. Dijo también que hay que evitar los contactos incluso con una pareja estable cuando aparecen síntomas vinculados al COVID-19. Recientemente, el Ministerio informó que \"la nueva definición de caso sospechoso de COVID-19 incluye a toda persona que presente fiebre de 37.5 grados o más, y uno o más de los siguientes síntomas: tos, dolor de garganta, dificultad respiratoria, falta de olfato o gusto (anosmia/disgeusia) sin otra enfermedad que explique completamente el cuadro clínico”. La transcripción completa de las recomendaciones del doctor Barletta: A esta altura, está bastante claro que el nuevo coronavirus se elimina a través de gotas que se producen cuando hablamos, cuando tosemos, cuando estornudamos. Hay muy poca información disponible hoy de si el virus se elimina efectivamente a través del semen y a través de las secreciones de la vagina y del recto. Está muy claro que el virus se puede transmitir muy fácilmente a través de actos cotidianos como los besos. Hay poca información a la fecha de si es posible la transmisión por vía sexual, pero también es bastante probable que pueda transmitirse a través de prácticas como el sexo anal u oral. A esta altura todos sabemos y lo venimos repitiendo todos los días que el distanciamiento es la medida más efectiva que tenemos para prevenir la transmisión del nuevo coronavirus y cuando hablamos de distanciamiento social, hablamos de evitar el contacto cara a cara entre otras cosas, lo que incluye los encuentros sexuales con personas con las que no convivimos. Tenemos que tener en cuenta que estas medidas son transitorias y es la mejor herramienta que tenemos. Hay un montón de aplicaciones online para conocer personas, eso se puede seguir usando sin ningún problema, pero hay que entender que lo mejor es evitar encontrarnos con personas con las que no convivimos. En este escenario, herramientas que hoy tenemos disponibles como las videollamadas, el sexo virtual, el sexting, pueden ser una buena alternativa. Es importante evitar los encuentros sexuales con las personas que no convivimos y con cualquier otra persona que tenga fiebre o síntomas respiratorios, incluso si es alguien con quien convivimos e incluso si es nuestra pareja estable. Sabemos que el lavado de manos también es una medida que es altamente efectiva para reducir la transmisión el nuevo coronavirus. Es más importante que nunca el lavado de manos después de las relaciones sexuales, después de la masturbación o después del sexo virtual. Es importante lavar y desinfectar teclados, teléfonos, juguetes sexuales y cualquier otro objeto que hayamos usado incluso si no fue compartido con otras personas. Hay que recordar también que el preservativo es una medida altamente efectiva para prevenir la transmisión del VIH y de otras infecciones de transmisión sexual. Y además previene lo embarazos no intencionales. Y también es importante recordar que hay algunas infecciones de transmisión sexual como la hepatitis B que podemos prevenirla con vacunas que hoy están en nuestro calendario nacional de vacunación. Recordemos que las personas con VIH que reciben tratamiento antiretroviral y que mantienen una carga viral indetectable no pueden transmitir el virus a otras personas por vía sexual. Seguí leyendo: Un equipo de Cambridge planteó un giro absoluto sobre el origen del brote: otra fecha, otra ciudad Polémica decisión del gobierno porteño: los mayores de 70 años deberán pedir permiso para salir a la calle "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/17/coronavirus-en-argentina-374-profesionales-de-la-salud-contrajeron-la-enfermedad-y-tres-de-ellos-murieron/","date":"2020-04-17 00:00:00","title":"Coronavirus en Argentina: 374 profesionales de la salud contrajeron la enfermedad y tres de ellos murieron","abstract":"El dato fue revelado por el Ministerio de Salud en el parte matutino de este viernes","author":[],"body":" La Secretaria de Acceso a la Salud, Carla Vizzotti, le dedicó un fragmento del reporte matutino del viernes sobre el avance del coronavirus en la Argentina a la situación de los profesionales de la salud, luego de que se conocieran casos positivos en sanatorios y hospitales de distintas jurisdicciones. La funcionaria confirmó que 374 integrantes del sistema de salud contrajeron coronavirus y tres de ellos murieron: uno en la Rioja, otra en Chaco y otro en Río Negro. “El 33% de los contagiados tiene un antecedente de viaje y en las conclusiones preliminares se ha observado cadenas de transmisión en distintas instituciones y eso tiene como explicación que los profesionales de la salud trabajan en diferentes sitios”, especificó Vizzotti. “La principal vía de transmisión inclusive dentro del equipo de salud es horizontal. Esto significa que la transmisión es entre el personal de salud y no a partir de un paciente confirmado con COVID”, continuó. La profesional renovó además las recomendaciones para que los trabajadores de salud y otros profesionales exceptuados de la cuarentena que tengan síntomas se queden en sus casas para evitar una situación de riesgo en su entorno. Recientemente, el Ministerio informó que \"la nueva definición de caso sospechoso de COVID-19 incluye a toda persona que presente fiebre de 37.5 grados o más, y uno o más de los siguientes síntomas: tos, dolor de garganta, dificultad respiratoria, falta de olfato o gusto (anosmia/disgeusia) sin otra enfermedad que explique completamente el cuadro clínico”. En las últimas horas se confirmaron varios casos de médicos infectados. El más notorio fue en el Hospital Belgrano, de San Martín, porque generó una alarma en la Gobernación bonaerense. Axel Kicillof había estado en ese lugar el viernes pasado y se sometió a un hisopado que dio negativo para despejar dudas de contagio. También hubo casos de médicos contagiados en el Sanatorio de La Providencia, ubicado en el barrio porteño de Balvanera, y en el Hospital Italiano. En el informe de este viernes también se difundieron recomendaciones para mantener relaciones sexuales seguras en medio del avance del virus chino que tiene en jaque a todo el planeta. El total de casos confirmados de coronavirus en Argentina es de 2.669, de los cuales 122 fallecieron. Respecto a los confirmados, 845 (31,8%) son importados, 951 (35,8%) son contactos estrechos de casos confirmados, 448 (16,8%) son casos de circulación comunitaria y el resto se encuentra en investigación epidemiológica. Del total de casos (2.669), el 48,8% son mujeres y el 51,2% son hombres A la fecha, el total de altas es de 666 personas. Las principales franjas etarias afectadas de los casos registrados corresponden a personas de entre 20 y 59 años, siendo la edad promedio de 44 años.  Seguí leyendo: El drama de un paciente en la clínica con 34 médicos infectados"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//coronavirus/2020/04/17/el-aislamiento-va-a-ser-administrado-hasta-navidad-adelanto-un-experto-que-asesora-al-gobierno/","date":"2020-04-17 00:00:00","title":"“El aislamiento va a ser administrado hasta Navidad”, adelantó un experto que asesora al Gobierno","abstract":"Tomás Orduna es jefe del Servicio de Patologías Regionales y Medicina Tropical del Hospital Muñiz. Dijo que la cuarentena por el coronavirus recién podrá flexibilizarse después del invierno","author":[],"body":"Mientras que todos se preguntan cuándo se van a poner fin a la cuarentena obligatoria y el presidente Alberto Fernández evita dar precisiones al respecto basándose en el “dinamismo” de la pandemia de coronavirus, uno de los expertos que asesora al gobierno nacional se animó a hablar de fechas. Si bien admitió que la cuarentena se va revisando cada dos semanas y prorrogando de acuerdo al crecimiento de la curva, el médico infectólogo Tomás Orduna, jefe del Servicio de Patologías Regionales y Medicina Tropical del Hospital Muñíz, cree que recién podrá flexibilizarse desde el invierno. Aunque antes, el Gobierno deberá “abrirle el grifo a algunas actividades económicas”, señaló el experto que también asesora al Jefe de Estado. Orduna recordó que en Europa, cuando impusieron el aislamiento obligatorio, “ya tenían el agua al cuello” por lo que es necesario “poner un freno e ir viendo cómo va la cosa” en la Argentina. De acuerdo a las estadísticas que maneja el Ministerio de Salud, “nosotros tenemos 122 fallecidos porque empezamos antes. Cuando miramos lo que pase en el otro hemisferio vemos que estamos muy bien aunque no tenemos que ser exitistas”, dijo. Al referirse a la actividad económica, Orduna dijo que “sería muy difícil llegar a la primavera con este aislamiento” pero alertó de que “hay actividades que ya saben que no van a volver (hasta el fin del invierno)\", explicó. El médico, que tiene un sobrino DJ, contó que ya le dijo que va a ser imposible que vuelva trabajar “hasta por lo menos septiembre” porque es improbable que se habilite la realización de fiestas o eventos. Al referirse a la cuarentena administrada, que podrá ser puesta en marcha en varias ciudades del país siempre y cuando el Presidente apruebe las iniciativas presentadas por los gobernadores, explicó que “hay lugares que es sabido que tienen pocos casos de coronavirus y un gran potencial económico para ir desarrollando actividades”. Sin embargo, no opinó lo mismo de la Ciudad y la Provincia de Buenos Aires, “donde es imposible que se levante la cuarentena total”. Orduna señaló que en el área metropolitana es “más compleja porque nuclea al 50% de infectados” y pronosticó que en el caso que se flexibilicen las medidas, se harán extensivas hasta la Navidad. \"El aislamiento va a ser administrado hasta Navidad más o menos. Siempre va a ser una cuarentena administrada hasta que los números nos digan volvamos a la vida de unos meses atrás”, sentenció durante una entrevista concedida a Futuro Rock FM. \"Todo lo que proponemos son hábitos que van a perdurar como lavarse las manos, usar alcohol en gel, toser en el pliegue el codo, llegar a casa y meter toda la ropa en el lavarropas”, explicó el experto, a lo que añadió el lavado de superficies como mesas, manijas, mesadas y pisos. “Es algo realizable a los largo del tiempo. Son acciones que tienen que quedar de acá en más”, enfatizó. A pesar que al inicio de la pandemia, la OMS desaconsejó el uso de los barbijos, tanto en la Ciudad como en Provincia su uso se tornó obligatorio. Consultado al respecto, Orduna aclaró que “sigue siendo un tema controversial pero ha ido ganando terreno utilizarlo”. Y explicó: “Los países de oriente, que tuvieron un control más eficaz de la pandemia que Europa y EEUU, los usaron más allá de lo que dijo la OMS. Usar el cubre nariz-boca surgió como una idea solidaria y sirve para no infectar a otro”. Al referirse al correcto uso de los barbijos caseros, ya que insistió en que los N95 deben estar reservados por los profesionales de la salud, dijo que “la tela no puede ser tocada todo el tiempo con las manos” porque se corre el riesgo de “ir contaminando todo lo que uno toca con las manos”. Orduna explicó que el barbijo hay que sacarlo de la agarradera de atrás de las orejas y ponerlo a lavar con agua y jabón una vez que se llega a la casa. “Tener dos es una buena alternativa”, sugirió. Y brindó un consejo para aquellos que tienen que usarlos durante varias horas: “Una vez que lleguen al trabajo deben colgarlo en un lugar donde no tenga contacto con nada y cuando vuelvan a salir a circular deben colocárselo tratando de no tocar la tela. Es una práctica compleja que tienen que entender 45 millones de personas”. Seguí leyendo: Un equipo académico de Cambridge planteó un giro absoluto sobre el origen del brote del coronavirus: otra fecha, otra ciudad Un intelectual prestigioso criticó a Rodríguez Larreta por el permiso para los mayores de 70 y propuso una durísima forma de protesta El Gobierno recomendó el sexo virtual en medio del aislamiento  "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//coronavirus/2020/04/17/encerrados-con-un-abusador-la-mayoria-de-los-abusos-sexuales-suceden-en-casa-y-el-peligro-crece-con-la-cuarentena/","date":"2020-04-17 00:00:00","title":"Encerrados con un abusador: la mayoría de los abusos sexuales suceden en casa y el peligro crece con la cuarentena","abstract":"“Quedate en casa” es el mensaje que se repite para evitar un pico de contagios de coronavirus. Sin embargo, para muchas niñas, niños y adolescentes víctimas de abuso sexual la casa no es un lugar de protección: 8 de cada agresiones sexuales suceden en el hogar en el que viven o de otro familiar, y no pueden ir a la escuela, donde solían contar lo que les pasaba. ¿A qué prestarle atención durante el aislamiento?","author":"Gisele Sousa Dias","body":"En términos de la pandemia de coronavirus la casa es un lugar de protección, no sólo propia sino una forma de cuidar a los demás. El mensaje -con el que todos acordamos- es claro: “Quedate en casa”. Quedate, no salgas, tomá distancia del resto, porque el aislamiento es hoy la única forma de evitar un pico de contagios. Sin embargo, para muchas niñas, niños y adolescentes la casa no es precisamente un refugio. La razón es lo que ya se sabía y ahora se ve agravado por el aislamiento obligatorio: la enorme mayoría de los abusos sexuales contra la infancia suceden en casa y a manos de familiares, especialmente de padres y padrastros. “Todas las estadísticas nos muestran que la gran mayoría de los abusos sexuales contra niñas, niños y adolescentes no suceden en ámbitos públicos sino en el ámbito privado. Es decir, no son delitos perpetrados en la calle y por desconocidos sino por familiares directos y dentro de alguna casa”, arranca Nora Pulido, coordinadora del Colectivo de Derechos de Infancia y Adolescencia y docente en la UBA. Las estadísticas del Programa “Las víctimas contra las violencias” lo muestran: el 80% de los abusos suceden en la casa de la víctima, en la casa del agresor o en la casa de otro familiar. Los agresores no son el “cuco” ni el “hombre de la bolsa”, figuras monstruosas que acechan a los niños puertas afuera: en el 75% de los casos los abusadores son familiares, en 9 de cada 10 casos, hombres: padres, padrastros, cuñados, tíos, primos, abuelos. “Otro dato de investigación histórica señala que el delito se puede ocultar más cuanto más aislada esté la familia. El aislamiento es una práctica propia de los abusadores: atemorizan a los chicos, los amenazan y les cortan la comunicación con la familia ampliada para sostener el secreto. Entonces la escuela, por lo general a través de las clases de Educación Sexual Integral, suele ser el canal de comunicación para que puedan contar lo que les pasa y pedir ayuda. Es por eso que, encerrados y sin clases, el peligro de abuso y malos tratos se agrava”, sigue Pulido. El valor que tiene la escuela también está probado. A principio de año un estudio del Ministerio Público Tutelar de la Ciudad de Buenos Aires mostró que casi el 80% de los niños, niñas y adolescentes relevados pudieron comprender que fueron abusados después de recibir clases de Educación Sexual Integral en el colegio. Así, mientras mucha gente todavía cree que Educación Sexual es enseñarles a los chicos a ser gays o a tener relaciones sexuales tempranamente, la ESI termina siendo la llave para romper el silencio. La preocupación, sostienen las expertas consultadas por Infobae, es porque en esta situación hay muchos más obstáculos que antes para pedir ayuda: “Ya es un delito oculto y muy difícil de develar, un hábito patriarcal arraigado milenariamente junto a sus prácticas de ocultamiento. Ahora se suman más obstáculos: más aislamiento, un número para pedir ayuda que no está del todo extendido en el país, la falta de la escuela y de ámbitos recreativos donde suelen contar lo que les pasa y una madre que también está encerrada con el abusador, por lo que su libertad de acción está limitada”, agrega. El número para llamar y pedir ayuda es el 102, pero sólo funciona en 17 provincias. No todos saben a dónde llamar si viven en un lugar en el que el 102 no funciona, y no todos pueden marcar un número y hablar en voz alta cuando el agresor está dentro de la misma casa. En la Ciudad de Buenos Aires también se puede llamar al 137 y al 144 desde todo el país. ¿Cualquiera puede llamar? “No sólo puede llamar cualquiera: debe llamar cualquiera”, dice a Infobae Marisa Graham, flamante Defensora de Niñas, Niños y Adolescentes. Todavía no hay estadísticas para medir si los abusos sexuales contra la infancia subieron o no: hay menos llamados pero tal vez no sea una buena noticia sino la consecuencia, precisamente, de la dificultad para pedir ayuda con el agresor sin moverse de casa. “¿Por qué estamos preocupados? Porque hay factores de protección en relación al abuso que en este momento no están, por ejemplo, la escuela. Y hay factores de riesgo que siempre existieron y ahora se profundizan. El aislamiento es el modus operandi del violento, tanto del abusador como del femicida. Por eso es posible inferir que pueden estar aumentando”, agrega Graham. “Por eso necesitamos apelar a lo comunitario”, sigue. Y hace un llamado a quienes viven en zonas urbanas y también a quienes viven en zonas rurales, donde el aislamiento favorece la impunidad de las violaciones. “Les pedimos a los vecinos de edificios, ahora que escuchamos más, que llamen al 102. Es necesario que haya solidaridad, sororidad y empatía”. El pedido, en las zonas rurales, se extiende a \"las y los maestros que recorren parajes aislados llevando tareas. También a quienes están llevando alimentos y medicamentos y están autorizados a salir les pedimos que por favor estén atentos”. El pedido de “mirar más allá” es también para las y los pediatras que siguen haciendo consultas online y para las organizaciones sociales que están trabajando en territorio, como comedores comunitarios, que mantienen el contacto con los chicos. También para los organismos de protección, para que presten especial atención a las familias en las que ha habido situaciones o denuncias previas de maltrato o abuso sexual. “Hay dos situaciones para prestar atención. El maltrato, que sí se escucha, y el abuso sexual, que es silencioso”, distingue Yael Bendel, titular del Ministerio Público tutelar de la Ciudad de Buenos Aires, el órgano del poder judicial que defiende los derechos de niños, niñas y adolescentes. “El maltrato conlleva insultos, gritos, llanto. No estoy hablando de niños que lloran por retos habituales sino de llantos desgarradores e insultos que se escuchan de casa a casa”. En ese caso se puede llamar -incluso de manera anónima- para que un órgano de protección de la infancia pueda ahondar más en la situación, ver si se puede reparar o si hay violencia extrema y hace falta tomar medidas urgentes. “El abuso, en cambio, es silencioso. Así como los vecinos son un pilar para detectar maltrato, los docentes son un pilar para detectar abuso. Los deberes son importantes pero tal vez la charla con sus docentes mientras estudian es el único contacto con el exterior que tienen. Es una oportunidad para preguntarles cómo están, mirarlos”, sigue Bendel. Para Pulido, además, sería clave que el ministerio de Educación no sólo contemple deberes sino preguntas sobre su bienestar psicofísico. También, y ya que en muchas casas está encendido “Paka Paka”, aprovechar esos canales para brindar información que podría ayudar en “el despertar”. Estar en casa y con tiempo disponible también puede ser una oportunidad para mirar lo que el ruido, el exceso de tareas y la negación suelen ocultar. “Puede ser una oportunidad para abrir una escucha atenta. Preguntarles cómo se sienten, qué les duele, que les molesta. De esa escucha puede surgir una situación de abuso pero también otros malestares profundos”, concluye Pulido. No es interrogar: es preguntarles qué dibujó, por qué tiene cara de malo el hombre que dibujó, prestar atención a los diálogos que tienen cuando juegan, y a qué juegan. También es importante poner un ojo extra en los adolescentes, que en muchos casos se encierran en sus cuartos y arman un aislamiento dentro del otro. “No están solos. Con la tecnología pueden estar relacionándose con millones de personas, por lo que en este contexto están mucho más vulnerables al grooming”, cierre Bendel. El grooming es cuando un adulto -mintiendo o no sobre su identidad y edad- engaña a un chico y genera un vínculo para obtener algo a cambio. No un encuentro en este caso, porque no se puede salir, pero sí, por ejemplo, fotos que luego usan para entrar a las redes de la mal llamada “pornografía infantil”. Mal llamada porque, explica la especialista, “no hay porno cuando hay niños, lo que hay es abuso\".  SEGUÍ LEYENDO: Prevenir el abuso infantil en tiempos de aislamiento obligatorio"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//coronavirus/2020/04/17/el-defensor-de-la-tercera-edad-califico-el-permiso-para-mayores-de-70-anos-como-absurdo-no-son-debiles-mentales/","date":"2020-04-17 00:00:00","title":"El defensor de la Tercera Edad calificó el permiso para mayores de 70 años como absurdo: “No son débiles mentales”","abstract":"Eugenio Semino dijo que el trámite es “anacrónico”. “Son teorías del viejismo que no sirven para nada y nadie lo va a hacer cumplir\", puntualizó","author":[],"body":"El defensor de la Tercera Edad, Eugenio Semino, cuestionó con dureza el polémico requisito que necesitarán las personas mayores de 70 años para circular por la Ciudad de Buenos Aires para efectuar trámites y advirtió que “no servirá para nada y será una nueva incomodidad para el adulto mayor\". “Desde lo gerontológico es una medida anacrónica. Son teorías del ‘viejismo’ superadas que no sirven de nada y que tienden a generar la violación de la norma”, sostuvo Semino, al calificar la medida como una forma de “subestimar la responsabilidad del adulto mayor\". Según el funcionario, la norma se trata de un “exceso normativo” y que “no genera conductas responsables”, y que en “el mejor de los casos tendrá un efecto neutro”. “Es un error. No contribuye. Es absurdo porque nadie lo va a hacer cumplir”, agregó. “Venimos de una generación muy rebelde. Cuando se nos impone una norma, buscamos cómo violarla”, planteó. “Es menos grave dar una vuelta a la manzana que estar esperando una hora en el banco para pagar un servicio o cobrar la jubilación. Lo punitivo por sí mismo no va a cambiar las conducta”, fustigó en diálogo con radio La Red. Ayer, el Gobierno de la Ciudad anunció que las personas mayores de 70 años deberán tramitar un permiso obligatorio y específico para circular en la Capital Federal en la Ciudad de Buenos Aires. El objetivo del trámite busca “disuadirlos de salir a la calle y garantizar el distanciamiento preventivo\" ante la posibilidad de contagio de coronavirus y ser el principal grupo de riesgo, según comunicaron fuentes gubernamentales. El permiso se podrá tramitar en la línea 147, tendrá validez para el día otorgado y contempla excepciones para cobro de jubilación, tratamientos médicos y vacunación. En opinión de Semino, el nuevo requisito generará una “nueva incomodidad” y evaluó que todas las violaciones del aislamiento preventivo y obligatorio que incurrieron los adultos mayores “fueron generadas por el propio Estado”. \"Lo vimos en el famoso 3 de abril, cuando 800 mil adultos mayores se tuvieron que movilizar para cobrar, con las colas para pagar servicios o la vacunación, que se tienen que mover de un lugar a otro para conseguir una vacuna”, consideró. “El adulto mayor no es un débil mental. Si se les explica los riesgos y beneficios de las medidas, es una mejor forma de lograr que las acaten”, concluyó el titular del organismo defensor de la Tercera Edad. En contraste, apoyó el plan de voluntarios que promueve el gobierno de la ciudad de Buenos Aires para acompañar a las personas de las tercera edad. \"Es una buena idea que tiene un efecto de acompañamiento que funciona en muchos casos, y en otro no. El Gobierno de la Ciudad debería estar preocupado por testear a los 2000 adultos mayores que hay en los hogares públicos de la Ciudad y a su personal, para evitar lo que está pasando en distintos geriátricos que son verdaderas bombas de tiempo”, apuntó Semino. En sintonía con Semino, una de las personalidades que manifestó su indignación con el permiso para circular es el ensayista e historiador José Emilio Burucúa, quien describió la medida como “una nueva forma escandalosa de discriminación”. En señal de protesta, Burucúa propuso un durísimo método de protesta: colocarse una estrella de David amarilla en el pecho, como las que los nazis obligaban a portar a los judíos y adentro, la inscripción “+70”. En la Ciudad de Buenos Aires viven más de 650.000 adultos mayores de 65 años, de los cuales cerca del 70% vive solo o en hogares mono generacionales. Los que tienen más de 70 años son 490.000 personas. Según las estadísticas oficiales, el 15% de los adultos mayores contagiados tiende a fallecer, y el 80% puede padecer una crisis severa y ser internado en terapia intensiva. Seguí leyendo: Polémica decisión del gobierno de CABA: a partir del lunes, los mayores de 70 años deberán pedir permiso para salir a la calle Coronavirus en Argentina: dura crítica de un intelectual a Rodríguez Larreta por el permiso para los mayores de 70 años Cómo funcionará el plan de la ciudad de Buenos Aires para cuidar y asistir a los adultos mayores durante la cuarentena Adultos mayores en el cajero automático: cómo usarlo por primera vez y qué hay que hacer para retirar efectivo"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/17/coronavirus-en-argentina-trenes-abarrotados-de-gente-en-medio-de-la-pandemia-por-un-conflicto-en-la-linea-sarmiento/","date":"2020-04-17 00:00:00","title":"Coronavirus en Argentina: trenes abarrotados de gente en medio de la pandemia por un conflicto en la línea Sarmiento","abstract":"Pasajeros denuncian que viajan parados y uno al lado del otro. En la cabecera de Once no se cumple el distanciamiento social","author":[],"body":" Gente de pie y pegada una al lado de la otra. Es la imagen que se muestra este viernes por la mañana en el ferrocarril Sarmiento por una media de fuerza gremial encabezada por Rubén “Pollo” Sobrero. Un paro de guardas afecta el servicio en medio de la pandemia y no se cumple el distanciamiento social ni en los vagones ni en las estaciones. Las formaciones llegan abarrotadas de pasajeros a la terminal del Once y el diagrama de emergencia que se implementó no alcanza. Desde el inicio del aislamiento social preventivo y obligatorio, solamente 10 de las 17 formaciones disponibles de la línea Sarmiento están en funcionamiento. La lógica disminución de la frecuencia provoca que en ocasiones, sobre todo en la hora pico, el servicio no dé abasto. La medida de fuerza de Sobrero lo complica más. Desde Trenes Argentinos Operaciones explicaron a Infobae que efectivamente las demoras obedecen a una decisión de parte de trabajadores que responden a Sobrero que no acataron trabajar en medio de la cuarentena. El sindicalistas se desligó de su responsabilidad y esgrimió una justificación: “No existe más la cuarentena, acá tenés cada vez más gente que viaja. En el tren tampoco existe viajar sentado, el que piensa eso es porque en su puta vida viajó en un tren”, señaló Sobrero en declaraciones al programa De Acá en Más, en La Metro. En los últimos días, la línea Sarmiento viene sido eje de críticas en las redes sociales por parte de pasajero que se quejan por la aglomeración de gente en horarios picos también en las estaciones intermedias, sin respetarse la distancia social. Aunque las formaciones salen con las personas sentadas, tal como establece el protocolo que lanzó el Ministerio de Transporte de la Nación para combatir el avance del coronavirus, luego colapsan en las estaciones intermedias. En este marco, el Ministerio de Salud de la Nación registró ayer 10 nuevas muertes por coronavirus y 89 contagios en las últimas 24 horas. Así, el total de infectados en todo el país asciende a 2.669 y las víctimas fatales suman 122. Hay 22 provincias con positivos confirmados. Formosa y Catamarca son las únicas jurisdicciones que hasta el momento no han presentado enfermos por coronavirus. Del total de los casos, 845 (31,8%) son importados, 951 (35,8%) son contactos estrechos de casos confirmados, 448 (16,8%) son casos de circulación comunitaria y el resto se encuentra en investigación epidemiológica. En el mundo, el COVID-19 alcanzó a 2.169.022 personas, de las cuales 146.071 fallecieron y 552.264 lograron recuperarse. Seguí leyendo: Todo lo que tenés que saber sobre el coronavirus La Argentina emitió un fuerte respaldo a la OMS y se metió en la pelea entre los EEUU y China La Justicia dispuso la clausura de la clínica de Vicente López donde hubo al menos 13 contagios por falta de medidas de prevención Polémica decisión del gobierno de CABA: a partir del lunes, los mayores de 70 años deberán pedir permiso para salir a la calle Fuertes críticas de comunidades profesionales argentinas ante la llegada de médicos cubanos Plan Ceibal: el país vecino que se adelantó al COVID-19 y se volvió un ejemplo en Educación El día que George W. Bush alertó sobre el peligro de la próxima pandemia Acompañada de su ex pareja, con su perro y el sofá: la cuarentena de Mariana Genesio Peña 1686 cursos gratuitos de universidades para hacer durante el aislamiento obligatorio "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/17/coronavirus-en-la-argentina-multas-de-hasta-5-millones-en-cordoba-para-quienes-violen-la-cuarentena/","date":"2020-04-17 00:00:00","title":"Coronavirus en la Argentina: multas de hasta $5 millones en Córdoba para quienes violen la cuarentena","abstract":"Este viernes se aprobarán nuevas medidas para prevenir el avance de la pandemia en la capital provincial","author":[],"body":"El 20 de marzo el presidente Alberto Fernández dispuso una cuarentena total que fue prorrogada en dos oportunidades. La medida busca atrasar el pico de contagios de coronavirus, la enfermedad que nació en China y tiene en vilo a todo el mundo. La idea es ganar tiempo para preparar al sistema sanitario, comprar insumos e instruir al personal. A partir del inicio del confinamiento, distintas jurisdicciones dispusieron medidas complementarias para evitar la circulación del virus y para garantizar la restricción de movimiento instrumentada por el gobierno nacional. Por ejemplo, esta semana comenzó en la Ciudad Autónoma de Buenos Aires el uso obligatorio de protectores caseros en el transporte público y en locales comerciales con una aceptación casi total. Este viernes, la ciudad de Córdoba -capital de la provincia homónima- adaptará su legislación local con nuevas medidas para evitar el avance de la pandemia y endurecerá las multas para quienes violen la cuarentena total que estará vigente al menos hasta el 26 de abril. A partir de las 11, los ediles se reunirán en una sesión virtual para discutir cuatro proyectos que establecen el uso obligatorio de tapabocas en espacios públicos; la declaración de emergencia sanitaria; la creación de un registro de comercios incumplidores por sobreprecios y la modificación del Código de Convivencia Municipal. La última iniciativa incluye multas no sólo a quienes no utilicen protectores caseros en sus rostros, sino a todas las personas que pongan en riesgo la población ante la posibilidad de expandir el virus por la ciudad. El texto de la norma establece: “El que omita el cumplimiento de normativas y reglamentaciones relacionadas con la prevención, contención y/o mitigación de enfermedades transmisibles, será sancionado con una multa de dos a 12 mil unidades económicas municipales (UEM), y o trabajo comunitario”. Cada UEM tiene un valor de $475,5 -8 litros de nafta-. Por eso se calcula que podrían aplicarse multas de $951 hasta casi 5 millones de pesos. ¿Qué es una falta grave? El gobierno local puso dos ejemplos: organizar una fiesta o abrir un local cuya actividad no haya sido exceptuada de la cuarentena.  Independientemente de lo que suceda en la sesión de este viernes -se descuenta que se aprobarán los cuatro proyectos-, mañana comenzará a regir en el transporte público la obligatoriedad de utilizar tapabocas por una resolución de la Secretaría de Movilidad Urbana. Además hay una propuesta para que se instalen separadores de plástico en los taxis y remises para proteger a los conductores. De acuerdo a los últimos datos oficiales, ayer se registraron 12 nuevos casos positivos de coronavirus en toda la provincia de Córdoba: la cantidad total de enfermos es de 244, de los cuales 7 perdieron la vida.   Cómo se prepara Córdoba para el tratamiento de los muertos de la pandemia"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/04/17/su-ex-le-hizo-perder-un-embarazo-a-golpes-y-ahora-la-amenaza-con-mensajes-desde-la-carcel-te-queda-una-semana-de-vida/","date":"2020-04-17 00:00:00","title":"Su ex le hizo perder un embarazo a golpes y ahora la amenaza con mensajes desde la cárcel: “Te queda una semana de vida”","abstract":"Fernando Raúl Galante está preso desde 2018 por la violencia ejercida contra su mujer. El celular desde el que se enviaron las amenazas no está en el registro de números autorizados por el Servicio Penitenciario Bonaerense, tras el avance del coronavirus","author":"Miguel Prieto Toledo","body":"Desde que Ana María Rinaldi conoció a Fernando Raúl Galante en 2017 su vida se transformó en un calvario. Lo que empezó como un idilio, se fue transformando en una pesadilla de violencia psicológica y física con pocos antecedentes en la historia policial reciente: la mujer perdió un embarazo de mellizos por sus golpes y cuando ella lo dejó, el hombre la raptó y la abusó sexualmente en un garaje de la localidad de San Martín. Tras varias denuncias y una ardua pelea de la víctima en el ámbito judicial, Galante finalmente fue detenido el 11 de abril de 2018 y en los siguientes meses quedó alojado en la Unidad N° 35 de Magdalena, acusado de “lesiones leves agravadas por el vínculo, abuso sexual con acceso carnal, rapto y amenazas\". Ahora, aguarda el juicio oral, que debería comenzar en los últimos días de abril pero que por la cuarentena aún es una incertidumbre. Pero como dijo Ana a Infobae, a pesar de estar preso, su ex “siempre se busca la forma de recordarle de alguna manera el tormento que le hizo sufrir”. Ahora, según denunció ante la Comisaría de la Mujer de Lanús -lugar en el que reside- en los últimos días Galante le mandó desde la cárcel donde está recluido una serie de mensajes a través de Whatsapp en los que directamente amenazó con matarla. Su teléfono sonó varias veces; la noche del 5, la madrugada del 6 y el 13 de abril pasados. Provenían de un teléfono desconocido pero para Ana María no había dudas: se trataba de su ex novio. Audios (presuntamente con su voz), gifs con animaciones violentas y mensajes mal redactados pero con mensajes de muerte muy claros que la dejaron paralizada. “Loca, te queda poco”, fue alguno de los mensajes que le habría dicho el hombre desde el penal de Magdalena. “Te queda una semana de vida, (...) vos no le cagas la vida más nadie. P... date por muerta\", prosiguió Galante, de acuerdo con la denuncia. Fueron varios más. Y el recuerdo otra vez de todo lo que vivió se hizo presente. “De pronto cuando cumpla las amenazas de matarme la Justicia va a hacer algo\", dijo Rinaldi a este medio, ya cansada de que de todo lo que genera su ex aún estando dentro de un penal. Las amenazas se dieron en un contexto distinto. Es que con el avance del coronavirus en el país y la cuarentena obligatoria decretada, la Justicia autorizó a todos los presos de la provincia de Buenos Aires a usar celulares para estar en contacto con sus familias, algo que estuvo prohibido históricamente en las prisiones. Por eso el contrabando de teléfonos es cosa de todos los días. Por eso Ana y sus abogados sospecharon en un primer momento que Galante se aprovechó de esa situación para enviarle los mensajes. Sin embargo, según supo Infobae, el Servicio Penitenciario Bonaerense (SPB) después de la denuncia requisó en dos oportunidades a Galante en su celda y no le encontró ningún teléfono. Pese al resultado negativo, la investigación por estas amenazas, que recayó en la UFI 4 de Lanús especializada en delitos relacionados con la Violencia Familiar y de Género y quedó a cargo de la fiscal Mariela Bonafine, recién comienza y aún no se estableció el origen de las amenazas. Infobae dialogó con Lucía Iañez, titular de la Dirección Provincial de Acceso a la Justicia y Asistencia a la Víctima, quien confirmó que mantuvo contacto con Rinaldi luego de la grave denuncia y que trabajan en conjunto con el Municipio de Lanús para brindarle toda la contención que necesita. “A Galante le revisaron dos veces la celda y no encontraron nada. Esto no quiere decir que no haya sido. Hay varias formas en las que pudo haber accedido a un teléfono pero por lo pronto el resultados de las requisas fue negativo”, señaló la funcionara a este medio. Iañez aseguró que trabajan para saber primero si fue Galante el que mandó los mensajes y si efectivamente salieron desde la cárcel. “Esta investigación recién está comenzando. Por eso vamos a impulsar una denuncia de violación de la perimetral en contra del ex en la UFI 4 para que que se avance en ese sentido y podamos establecer si la llamada salió de esa unidad penitenciara. El teléfono pudo haber sido prestado, lo tenía de antes. No sabemos. Ana asegura que es su ex y nosotros no tenemos por qué no creerle. La vamos a acompañar como lo hemos hecho desde el principio de todo esto”, adelantó la directora del área a este medio. Entre otros detalles, Iañez señaló que el teléfono desde el cual le mandaron las amenazas no hace parte del registro de celulares autorizados por el SPB y resaltó algo inquietante en la serie textos de Whatsapp en el celular de Ana: cómo hizo la persona que le envió los mensajes para saber los movimientos que Rinaldi acostumbra hacer. “Esto es algo que tenemos que saber. Por eso también vamos a impulsar lo de la perimetral porque por más que esté preso, hay que investigar lo de los mensajes por si es así, violó la restricción”, añadió. El mensaje al que hace referencia la funcionaria es uno en el que el ex le muestra a la mujer que de alguna manera la está observando. Como si Galante tuviera una suerte de informante que la observa todo el tiempo y le transmite lo que ve. “Así que hoy saliste de compras, yo que vos me cuido. Está peligrosa la calle”, fue otro de los textos que recibió Ana. “Tené miedo sorete. Ahora los ratis te van a ver todos los días. Pero en algún momento vas a salir sola y es tu fin”, le dijo. Ante la sospecha de que Galante tenga cómo seguir sus movimientos, desde la Provincia le otorgaron inmediatamente después de las amenazas un botón antipánico. Desde la Dirección indicaron a este medio que dispusieron de una línea de Whatsapp para recibir denuncias por casos de violencia de género. El 4 de febrero debió comenzar el juicio en el Tribunal Oral 2 de San Martín pero el debate fue suspendido por pedido de la defensa. La nueva fecha fue asignada para finales de abril, pero coincidió con la cuarentena, así que el proceso judicial está en suspenso y el temor de que salga libre por el vencimiento de la prisión preventiva es algo que la preocupa. Y mucho. El pasado domingo 12 vencían los términos y sin un juicio, era posible que Galante saliera en libertad pero los abogados de la mujer pidieron una extensión de la medida y el hombre todavía sigue detenido en Magdalena. Para la Rinaldi no es casualidad que justo le cayera mensajes de texto del 5 y el 6 de abril y con textos que claramente contemplaban esta situación y le advertían que “en una semana podría esta muerta”. Esto, si salía libre. Más mensajes amenazantes Ya el mes pasado Ana había denunciado una situación similar. Fue exactamente el 8 de marzo, cuando en su celular alguien le dijo ese sería el último Día de la Mujer que celebraría con vida. “Disfrutá porque es el último día de la mujer que vas a festejar, te queda poco”, fueron las palabras que un hombre le dijo en un breve llamado. Rinaldi asegura que era la voz de Galante. La denuncia también recayó en la UFI 4 de Lanús y quedó en manos de la misma fiscal que deberá ahora investigar también los mensajes de Whatsapp. Seguí leyendo El drama de una mujer golpeada: su ex le hizo perder un embarazo de mellizos y la violó El horror de una mujer golpeada por su ex: perdió un embarazo de mellizos, lo dejó y él la secuestró para violarla La mujer que perdió un embarazo por los golpes de su ex fue amenazada de muerte Carolina Píparo denunció que el asesino de su hijo la amenazó por las redes sociales Por el coronavirus, permiten a todos los presos de la provincia de Buenos Aires usar celulares para estar en contacto con sus familias"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/17/coronavirus-en-argentina-la-justicia-dispuso-la-clausura-de-la-clinica-de-vicente-lopez-donde-se-produjeron-al-menos-13-contagios-por-falta-de-medidas-de-prevencion/","date":"2020-04-17 00:00:00","title":"Coronavirus en Argentina: la Justicia dispuso la clausura de la clínica de Vicente López donde se produjeron al menos 13 contagios por falta de medidas de prevención","abstract":"Se trata del Centro de Salud Norte de Villa Adelina. Lo resolvió Sandra Arroyo Salgado después de que una familia denunciara que una mujer no fue tratada por coronavirus pese a tener síntomas. El test dio positivo post-mortem","author":"Mariel Fitz Patrick","body":"La jueza federal Sandra Arroyo Salgado ordenó la clausura del Centro de Salud Norte, de Villa Adelina, en el partido de Vicente López, donde se registraron hasta el momento 13 personas contagiadas de coronavirus por la falta de precauciones de esa institución para prevenir la enfermedad. La medida busca evitar que los actuales pacientes permanezcan en una situación de riesgo. Fue dispuesta como medida cautelar destinada impedir una mayor propagación de la epidemia, ya que no se estarían tomando las medidas de seguridad adecuadas para preservar la salud de las personas internadas, ni del personal. La magistrada adoptó esa resolución en la causa iniciada por la denuncia de Carlos Cellini, cuya hermana falleció el pasado 6 de abril en esa clínica privada que atiene a pacientes por PAMI, sin haber sido tratada por COVID-19. El resultado positivo post mortem recién se conoció luego de que le realizaran el test por disposición de la Justicia. La clínica no le había hecho el hisopado a la paciente en vida. Arroyo Salgado le pidióla ejecución de la clausura al Ministerio de Salud de la Provincia de Buenos Aires, en articulación con la Municipalidad de Vicente López y con PAMI para el traslado de los pacientes que aún permanecen en la institución, todos adultos mayores y población considerada de riesgo. Le dio asimismo intervención a la Policía Federal. Por la naturaleza del delito bajo investigación y los riesgos epidemiológicos, la titular del Juzgado Federal Nº 1 de San Isidro dispuso que el cierre preventivo sea instrumentado luego de que la autoridad sanitaria -a través del personal médico y epidemiológico debidamente capacitado- haga una evaluación clínica de los pacientes que permanecen internados. Tras esta evaluación, deberán ser derivados a los hospitales municipales o provinciales más cercanos, a fin de darles el tratamiento médico más adecuado, no solo en función de sus patologías, sino también a su potencial cuadro de portadores de COVID-19. Pese al hermetismo con que se vino manejando el Juzgado en esta causa, Infobae pudo saber que la decisión de la clausura habría obedecido a los elementos de prueba reunidos. Entre ellos, los testimonios que recibió de personas vinculadas a la clínica y/o al caso bajo investigación, que se pusieron en contacto con el Juzgado a partir de las dos notas publicadas por Infobae esta semana. Asimismo, Arroyo Salgado ordenó el traslado de los pacientes que estén en condiciones de ser dados de alta y, a criterio de los profesionales de la salud, sin síntomas de coronavirus, a sus domicilios particulares, en caso de que sus familiares puedan asistirlos. Estos pacientes -según estableció la magistrada- deberán permanecer en aislamiento, en cumplimiento del protocolo de COVID-19, con un seguimiento de las autoridades sanitarias. “Ya estamos desde la Secretaría de Salud de Vicente López en contacto con PAMI que tiene que decidir a donde van según las patologías de los pacientes”, le dijeron a Infobae desde ese Municipio a cargo de Jorge Macri. Arroyo Salgado también destacó en su resolución que, en base del artículo 23 del Código Penal, en el marco de la medida cautelar de clausura dispuesta, se podría disponer el decomiso preventivo de inmuebles y bienes relacionados con el delito, que en este caso, podría ser equipamiento médico como respiradores, por ejemplo, respecto de los cuales el estado podría actuar como depositario judicial. Como se detectó el primer caso A partir de la denuncia del hermano de Cellini, quien tuvo dudas sobre las causales de la muerte de su hermana de 65 años consignadas en el certificado de defunción – paro cardíaco, shock refractario e insuficiencia respiratoria-, la titular del Juzgado Federal Nº1 de San Isidro también ordenó que se le realice el análisis a los que estuvieron en contacto con la víctima o su cuerpo: su familia, el personal de la cochería M. Menini que intervino en el sepelio, los ambulancieros que trasladaron su cadáver y una mujer que cuidó a su suegra durante 10 días, compartiendo habitación con la víctima. Asimismo, dispuso el aislamento obligatorio en sus domicilios de todos ellos hasta fines de abril. El mismo sábado 11 de abril que recibió el resultado post mortem del test de COVID-19 de la hermana de Cellini le requirió al director médico de la clínica, Jorge Pinzetta, que active el protocolo de COVID-19 para evitar la propagación de la epidemia. Además envió oficios al Ministerio de Salud de la Provincia de Buenos Aires, a la directora de la Regional V, Mariela Torres, y al Municipio de Vicente López, para informarlos de la situación y pedirles que actúen en sus distintas órbitas para evitar la multiplicación de contagios. En esos oficios, la magistrada incluyó un pedido para que evalúen el cierre y desinfección de la clínica y la posible derivación de los pacientes a otras instituciones. A la Regional V que depende de la cartera de Salud bonaerense, le pidió también que realice una inspección y auditoría e investigación epidemiológica para detectar la posible transmisión comunitaria del virus dentro de la clínica. Al disponer la clausura, la magistrada reiteró este pedido realizado el 11 de abril, con carácter de urgente. También le pidió al Ministerio de Salud de la Provincia, que a los fines de esa investigación epidemiológica, se tenga en cuenta que la paciente fallecida había ingresado el 7 de marzo a las 21 al Hospital Belgrano del Partido de San Martín, con una cuadro de infección urinaria, para luego ser trasladada en la madrugada del 8 de marzo, a las 4, al Centro de Salud Norte. El traslado obedeció a que ese Hospital no tenía camas de terapia intensiva para pacientes de PAMI. Ayer se supo que 15 personas que integran su equipo de salud tienen coronavirus. Desde el Municipio de Vicente López detallaron a Infobae las medidas que le pidieron a la clínica que implemente, a partir del pedido de la Justicia. Entre ellas, la identificación, la realización del hisopado y aislamiento obligatorio a todo el personal, a los médicos y empleados que estuvieron en contacto con la fallecida; el listado de los pacientes ambulatorios o que estuvieron internados para hacerles un seguimiento desde el área de Epidemiología del Municipio, y la suspensión de visitas y nuevos ingresos de pacientes. Con el resultado de los test de COVID-19 que se conocieron hasta el momento, ya son al menos 13 las personas infectadas confirmadas, de las cuales 7 integran el personal médico y no médico de la clínica, y 6 tuvieron algún tipo de contacto con la fallecida. Este medio pudo reconstruir que se trata de tres profesionales del Centro de Salud del Norte -incluido un terapista y la coordinadora médicaAna Bellusci-; una enfermera; una empleada administrativa y su esposo, quien no trabaja en la clínica ni tuvo contacto con la fallecida, pero se contagió de su mujer -ambos están internados en el Hospital Houssey de Vicente López-; el dueño y su sobrina y empleada de M. Menini Sepelios; y al menos cuatro familiares de la víctima. También habrían dado positivo la jefa de mucamas -internada en el Sanatorio Mariano Pelliza, del mismo dueño del Centro de Salud Norte, Benjamín José Teitielbaum. “Ya se le hizo hisopado a todos los pacientes y a aquellos empleados que se indicó desde la Clínica que tuvieron contacto cercano y no hay nuevos casos positivos hasta ahora”, le dijeron a Infobae ayer fuentes del Municipio de Vicente López. Falta que se conozcan los resultados de los análisis practicados a los dos hermanos de la víctima y sus familias, a uno de los ambulancieros y su grupo familiar, a la otra dueña de la cochería M.Menini, a una mujer que cuidó a su suegra durante 10 días, compartiendo habitación con la fallecida, y a su marido. También están pendientes test de integrantes del staff médico -incluido el propio Pinzzetta-, y no médico de la clínica. La actuación del Ministerio de Salud provincial Antes de que la jueza dispusiera la clausura ayer a última hora de la noche, desde el Ministerio de Salud de la Provincia precisaron a este medio cuál había sido su actuación hasta ese momento: “Intervenimos en primera instancia cuando se conocieron los casos positivos y definimos el protocolo a aplicar, a quiénes tenían que hisopar y a quiénes tenían que aislar”. En este sentido, explicaron que “el test es sólo para el personal que tuvo contacto estrecho” con la paciente fallecida que dio positivo. Un reclamo de varios empleados con los que habló Infobae fue, justamente, que no les hicieron el análisis a la mayoría o todo el personal, sino solo a los que estuvieron en contacto estrecho con la mujer fallecida, o tenían síntomas compatibles. Argumentaron que era porque los reactivos con “caros”. \"En este momento, se está cumpliendo el protocolo. Constatamos el aislamiento del personal médico con contactos estrechos y el Municipio de Vicente López está haciendo el seguimiento”, aseguraron ayer fuentes de la cartera de Salud provincial aseguraron. Sin embargo, estas medidas no fueron evaluadas como suficiente por la jueza Arroyo Salgado. En el Ministerio advirtieron “no tener poder de policía” sobre las clínicas privadas. “Nosotros habilitamos el edificio y su infraestructura como centro de salud, y generamos normativas, o sea estos protocolos. Si hay una nueva denuncia, volvemos a intervenir. Si no hay denuncia, ya hicimos lo que está dentro de nuestra competencia”. Asimismo, destacaron que después son “los colegios profesionales que evalúan el desempeño profesional de los médicos”. Desde el Municipio de Vicente López, en tanto, aclararon que ellos solo habilitan el edificio, y que la clausura sanitaria es potestad de la autoridad provincial. La versión de la clínica En un comunicado que le hizo llegar a Infobae el lunes, tras los infructuosos intentos por hablar con Pinzetta, el Centro de Salud Norte sostuvo que \"la institución cuenta con protocolos de trabajo para el manejo de casos sospechosos de COVID-19 implementados desde febrero del corriente año, contando con sectores de Triage al ingreso a la clínica y áreas de aislamiento de pacientes sospechosos manejados por personal entrenado adecuadamente, utilizando todos los elementos de protección personal normatizados por el Ministerio de Salud de la Nación y el Ministerio de Salud de la Provincia de Buenos Aires”. En relación a la jubilada fallecida cuyo análisis post mortem dio positivo, sostuvo que “fue ingresada sin presentar ninguna evidencia clínica ni epidemiológica de infección por Coronavirus que permitiera catalogarla como caso sospechoso y de esa manera activar los protocolos correspondientes”. Asimismo, afirmó que “no se sospecha sobre la probabilidad de alguna infección cruzada desde otro paciente internado en la Institución, ya que, hasta el día de la fecha, en la Clínica no se ha confirmado ningún caso de infección por COVID-19”. Por último, aseguró que “a partir de la sospecha de la infección viral en la paciente de referencia se activaron todos los protocolos correspondientes de aislamiento, hisopado e investigación epidemiológica de todo el personal involucrado y de los pacientes internados”. Y afirmó que “continúa trabajando en total sintonía con los departamentos epidemiológicos de la Municipalidad de Vicente López, la Región Sanitaria V de la Provincia de Buenos Aires y colaborando activamente con el Juzgado Federal interviniente a fin de velar por la protección de la salud de nuestra población y nuestro personal en la lucha contra esta pandemia mundial que azota a nuestra Nación”. En un segundo comunicado difundido a todos los medios en el día de ayer menos a Infobae, la dirección médica de la clínica reiteró algunos de los argumentos de su descargo, y agregó que “el director médico ha respondido todas las solicitudes de la Justicia así como de la autoridades Sanitarias provinciales y municipales”. Respecto de la media docena de testimonios recabados por este medio de trabajadores del centro de salud y familiares de pacientes que aseguraron que no se tomaban medidas de precaución y profilaxis adecuadas en la clínica, y que la higiene y estado general eran muy deficitarios, la dirección médica aseguró que “siempre se respetaron todas las medidas de seguridad y protección para los pacientes y los trabajadores y profesionales de la institución\". Sin mayores precisiones ni argumentos, el comunicado afirmó: \"Los supuestos testimonios de los empleados no nos constan y los rechazamos por falaces, la institución entregó todo el material de protección”. Asimismo, la dirección médica sostuvo que “se invitó a la periodista (autora de las notas de Infobae) a constatar dicha circunstancia en las instalaciones y no concurrió\", algo que no es verdad, ya que tal “invitación” nunca existió. También apuntó a los familiares de la paciente fallecida, al afirmar que la visitaron “encontrándose con síntomas de Covid 19 y lo ocultaron al personal de la clínica”. Esta afirmación fue refutada por el hermano de la víctima, en un breve diálogo con Infobae: “Están mintiendo, hace días que no veía a mi hermana\". Cellini prefirió no salir a responderle a la clínica y dijo que iba a esperar que la Justicia avance. El miércoles, así recordaba ante este medio cómo fueron las últimas visitas a su hermana: \"Ella había entrado por una infección urinaria el 8 de marzo, la ingresaron a terapia. Después, el 13 la pasaron a piso y estaba recuperándose. Yo la vi el 16 de marzo por última vez, y recién pude volver el 30 porque había estado con faringitis y en el medio, dictaron la cuarentena y tuve que tramitar el permiso para circular. Cuando volví el 30 de marzo, yo estaba lo más bien. Ella ya estaba con oxígeno, respiraba agitada y había tenido diarrea, no quería caer y estaba muy desmejorada”. Por último, en este segundo comunicado, el Centro de Salud Norte afirmó que “se están realizando test de Covid 19 a todos los empleados y pacientes que podrían haber sido afectados por esta situación. No hubo pacientes Covid 19 positivos ni pacientes infectados por lo que descarta contagio cruzado. La totalidad el personal médico y paramédico que resultó infectado por contacto con la paciente Cerrilli se encuentra en vías de recuperación, y serán reintegrados a sus funciones habituales una vez obtenida el alta médica”. Seguí leyendo: Coronavirus en Argentina: al menos 12 personas contrajeron la enfermedad por la falta de precauciones de una clínica en Vicente López Denunciaron a una clínica de zona norte por no informar un posible caso de coronavirus en una mujer que tenía la enfermedad y murió"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/04/17/misiones-una-mujer-denuncio-haber-sido-secuestrada-golpeada-y-violada-durante-siete-dias-en-un-hospedaje/","date":"2020-04-17 00:00:00","title":"Misiones: una mujer denunció haber sido secuestrada, golpeada y violada durante siete días en un hospedaje","abstract":"Ocurrió en la localidad de San Vicente, a 250 kilómetros al noreste de Posadas","author":[],"body":"Una mujer de 58 años denunció haber sido secuestrada, golpeada y abusada sexualmente durante siete días por el propietario de un hotel de la localidad misionera de San Vicente, que presuntamente la sometía porque la víctima no le podía pagar la estadía. La denuncia del hecho se registró en la Comisaría de la Mujer de esa ciudad, a unos 250 kilómetros al noreste de Posadas, y la Justicia ordenó la captura del dueño del hotel, identificado como Leopoldo D.S., alias “Paysa”, e imputó también a su padre, Ananías D.S. La mujer, que es viuda, tiene un hijo, trabaja como asistente terapéutica y reside en la localidad bonaerense de Merlo, señaló a los investigadores que había llegado a Misiones en octubre del año pasado para asistir a su madre, quien padecía una enfermedad terminal. Además, contó que tras el fallecimiento de su progenitora, ocurrido el 16 de marzo, intentó volver en micro a Buenos Aires, pero quedó varada en San Vicente por la cuarentena del coronavirus. Sin poder regresar a su casa, se alojó en un hospedaje,ubicado sobre la calle Balbín, frente a la terminal de ómnibus local, y pagó por los tres primeros días. Como luego se quedó sin dinero, le ofreció unas joyas heredadas de su madre a los dueños del hotel para abonar su estadía hasta tanto se normalizara el transporte de pasajeros, interrumpido debido al aislamiento social, preventivo y obligatorio. En diálogo con el diario misionero El Territorio, la mujer relató: “El dueño me encerró y no me dejaba salir. Me sacó el celular y la computadora y una vez por día me llevaba un plato de comida y me decía que se iba a cobrar la estadía”. Luego remarcó: “Me violaba todos los días, me golpeaba y me decía que me iba a soltar cuando quería. Un día me llevó al papá, un viejito, y él también me manoseó”. De acuerdo con su denuncia, allí estuvo encerrada varios días siendo abusada todo el tiempo, hasta que el 29 de marzo, en un descuido de los hombres, pudo escapar y pedir ayuda. Interviene en la causa el Juzgado de Instrucción 3 de San Vicente. El juez ordenó la detención de Leopoldo, quien se halla prófugo, acusado del delito de “abuso sexual con acceso carnal reiterado (varios hechos) en concurso real”, mientras que a Ananías. se lo notificó por “abuso sexual simple”. Seguí Leyendo: Un ex intendente de Misiones fue detenido por viralizar audios falsos sobre la muerte de un vecino por coronavirus Misiones: liberaron al hombre que baleó y acuchilló al asesino de su hermana "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/17/entrar-una-vez-al-dia-a-la-cocina-hacer-conservas-freezar-comida-los-tips-de-tefi-russo-para-la-cuarentena/","date":"2020-04-17 00:00:00","title":"“Entrar una vez al día a la cocina, hacer conservas, freezar comida”: los tips de Tefi Russo para la cuarentena","abstract":"La creadora de “Inutilisimas”, con casi 800 mil seguidores en Instagram, motiva a su comunidad a preparar recetas simples, ricas y caseras en tiempos de aislamiento social. Los 12 consejos para hacer las compras y organizarte. Y las recetas que mejor se adaptan a estos días de encierro","author":"Camila Hernandez Otaño","body":"“Cocinen como les salga, pero cocinen”, esa es la bandera que lleva Tefi Russo, más conocida en las redes sociales como Inutilisimas. No es cocinera, tampoco pretende serlo, aunque en su cuenta de Instagram con más de 767 mil seguidores imparte sus secretos para preparar recetas sin trucos, ni técnicas elaboradas, solo platos simples, caseros y ricos. “Inutilisimas nace en 2012. No me seguía nadie, ¡ni mi familia!”, admite Tefi. El nombre ganchero fue su mejor anzuelo. “Tenía como referente los programas de cocina de Utilísima, y pensé: ‘soy la antítesis’”. Con esa autenticidad que la caracteriza, se lanzó al mundo digital con tips culinarios para principiantes. Del otro lado la respuesta no tardó en llegar: \"Las redes sociales explotaron, creo que encontraron recetas para todos... animó a cocinar a quienes creían que era imposible. Si yo puedo, por qué otros no”. El éxito se trasladó al papel con dos libros: en 2016 publicó ‘Simple, rico y casero: Inutilisimas’, y dos años más tarde ‘La cocina de Tefi: Simple, rica y casera’. En un futuro lejano, Tefi sueña pasar de la virtualidad a las calles de Buenos Aires. “Falta mucho pero tal vez una rotisería copada sería un buen plan”. En esta cuarentena -que comparte con su marido el Pollo Alvarez y su hija Mimi- está más activa que nunca. \"La demanda de la gente creció bastante, me piden platos nuevos, ideas para aprovechar lo que tienen en la heladera están ávidos por aprende”. Así que Tefi se organizó de tal manera para poder seguir generando contenido a su gran comunidad. Lo primero que resalta es que el contexto actual es extraordinario. “Son días donde hay que bajar las exigencias y ser más flexibles porque nos toca ordenar la casa, hacer de maestros de nuestros hijos, mantenerse saludable y además cocinar”. Para poder llevar a cabo todas las tareas, la organización cumple un rol fundamental.  “Ahora en cuarentena no hay excusa con la falta de tiempo. No es que nos sobre pero al no andar a las corridas por la calle, el tiempo se puede administrar de otra manera\" 1. Compras inteligentes: Todavía no salí de casa ni para ir supermercado, prefiero hacerlo por teléfono o virtual, esto te permite elegir con tiempo, aunque no siempre llega todo lo que se pidió. Desestimo aprovisionarse de 15 paquetes de fideos, eso no sirve y es un gesto egoísta. Fresco: carnes, pollo, pescado y frutas y verduras de estación (uvas, cítricos, berenjenas, morrón, calabaza). De almacén: latas, harina, fideos, arroz. 2. Usar el freezer: Cuando recibís las compras, las lavás inmediatamente. Limpiás la fruta y la verdura. Empezás a ordenar lo que va en la heladera o lo que no. Las especies aromáticas, el ajo, la cebolla, el morrón se pican, se ponen en bolsas o tuppers y van al freezer. Algo similar con las carnes. 3. Entrar a la cocina una vez al día: ¿Cómo es esto? A todos se nos alteraron un poco los horarios, y la administración del tiempo es distinta. Entonces, una manera de optimizar el recursos es cocinar doble porción: si te haces un pollo al horno, hacé dos; lo mismo con una tarta que podés llevar al freezer. Haciendo porciones de más no tenés que empezar de cero cada vez que pisás la cocina. 4. Armar un menú semanal sencillo: La base de plato es siempre la misma, lo que se modifican son los ingredientes. Por ejemplo: lunes tarta de zapallo, la otra de verdura. Martes de arroz con pollo, el siguiente con papas... Y así lo vas organizando. 5. Tener aliados en la heladera: Las conservas que pueden ser de berenjena, ajo o dulces caseros (recetas al final de esta nota) sirven para condimentar o darle sabor extra a la comida. Las especies aromáticas o verduras picadas en bolsa congeladas también son de gran ayuda. 6. Sobras que se reciclan: Una vez a la semana, como puede ser el sábado, consumí lo que está en la heladera, así queda limpia y podés volver a arrancar con el menú. 7. Usar la parrilla: Si tenés la suerte y el privilegio de tenerla, y la prendés una, dos o tres veces por semana, ¡aprovéchalo! Nosotros el otro día hicimos un asado con lo que pudimos conseguir, porque está claro que no hay todo lo que uno quiere y el bolsillo tampoco está muy holgado que digamos. Pero lo que hicimos fue aprovechar las brasas poniendo morrón, berenjenas, papa y batata. Al día siguiente usamos esas verduras para hacer una sopa crema con gusto ahumado, también hice una tarta y un hummus de berenjena. 8. No hay que cocinar todos los días: En Inutilisimas hay muchos permitidos. Hay días que no tengo ganas de preparar nada y hay que aceptarlo. Si quieren poner un bolsita de pollo rebozado al horno, bienvenido... al igual que el delivery. 9. El look en la cocina: No tengo uniforme de cocinera. Cuido la estética siempre, pero no sigo la moda. Soy obsesiva, por eso cuento con el asesoramiento de Carito Rosello y Mar Castelli y la marca de ropa Boken para mis looks. A veces me pongo un delantal, otra veces no. Trato de reflejar la autenticidad de entrecasa. 10. Principiantes: dejar el miedo afuera: En mis dos libros tengo 10 mandamientos para los que nunca se animaron hacer recetas. No me canso de repetir: la cocina es prueba y error, no tengan miedo. Una vez se te quema la torta, una vez le ponés sal en vez de azúcar impalpable o la tortilla se rompió... sale revuelto. 11. Cocinar con los más chicos: A mi hija Mimi, le encanta. Le gusta todo lo que a mí no me divierte como la famosa pastelería. Es lindo que los chicos compartan ese momento con los padres, es un recurso saludable para que colaboren y que vayan adquiriendo hábitos. Con más tiempo libre no hay excusas para no dejarlos poner las manos en la masa. Los inicios en la cocina son experiencias que no se borran y te marcan para toda la vida. Recetas para hacer con ellos: budines, tortas, inclusive amasar pastas 12. Cocina en pareja: La regla número uno es: “el que cocina no lava”. Eso hay que respetarlo, una vez que el cocinero asignado probó el último bocado no se levanta más de la silla. Es lindo compartir todo el proceso juntos e ir turnándose por día. Una receta dulce es un escenario ideal en pareja, estar por ver una serie pero antes van juntos a la cocina para preparar un volcán de chocolate y dulce de leche en taza (receta abajo). En dos minutos tenés tu postre para ver en la cama. Aquí, una selección de las recetas de Tefi, fáciles y ricas para hacer en tiempos de cuarentena. Ensalada Verde de Arroz Yamaní Ingredientes: para que coman 3 1 taza de arroz yamaní 2 cebollas de verdeo 3 tazas de agua 1 zucchini 80 g de almendras 1 brócoli 100 g de queso a elección, pero recomiendo uno fuertón como el queso de cabra, pero pueden elegir una opción más económica. Aceite de oliva c/n 1 huevo orgánico por persona Sal Pimienta Preparación: Cocinar el arroz poniéndolo en una olla junto con el agua y sal. Llevar a fuego fuerte hasta que hierva y una vez que lo haga, tapar y cocinar por 30 minutos a fuego bajo. Dejar enfriar y reservar. Picar las almendras a groso modo. Para potenciar su sabor y aroma, llevarlas al horno 10 minutos antes de picar. Picar la cebolla de verdeo. La parte blanca y la mitad de la verde. Reservar lo que resta de la parte verde para terminar el plato. Cortar el zucchini en cuatro y a lo largo y luego en rodajitas. Reservar. Hervir o cocinar al vapor el brócoli por 5 minutos. Cortar y reservar. Este paso es si quieren darle un salteadito al brócoli, cosa que yo lo prefiero. Si se lo quieren ahorrar, lo pueden agregar cortadito al arroz los últimos 10 minutos de cocción. En sartén agregar aceite de oliva y rehogar la cebolla de verdeo. Agregar el zucchini y el brócoli hasta darle un buen doradito. Mezclar el arroz con las almendras, el zucchini, brócoli, verdeo, el queso ‘desmenuzado’ con las manos. Oliva de ser necesario, sal y pimienta. Servir en platos individuales con un huevo hervido de 5 a 7 minutos, logrando una yema poco hecha. Este lo cortan a la mita. Salpimentar y espolvorear con el verdeo fresco reservado. Arroz con Pollo Ingredientes para 4 personas 6 presas de pollo (a mí me gusta poner 3 patas y 3 muslos. Todo sin piel) 1 taza de arroz 1 cebolla 1 diente de ajo 2 tomates pelados 20 g de manteca o 1 pocillo aceite Sal una pizca Pimienta 1 pizca 1 cda azúcar 4 tazas de caldo de gallina o verduras 60 g de queso parmesano rallado 1 pizca de hebras de azafrán o 1 cda. de azafrán en polvo 2 cdas. de aceite de oliva 1 lata de arvejas o 1 taza de las congeladas Preparación:  En una olla poner aceite de oliva. Una vez caliente y a fuego fuerte agregar las presas de pollo. Dorar por todos los lados. Mientras, pican la cebolla, ajo y tomates, y una vez que el pollo esté bien doradito, bajan el fuego y los agregan junto con la manteca (o el pocillo de aceite), sal, pimienta y azúcar. El caldo lo van a calentar con el azafrán. Agregar el arroz a la olla que tiene el pollo. Ahora verter 3 de las 4 tazas de caldo con azafrán. No estamos haciendo un risotto, así que no usamos la técnica de agregar a medida que el arroz lo pida mientras vamos revolviendo. En este caso, dejamos a fuego bajo/medio quieto y semi tapado, mientras se cocina el arroz y el pollo por dentro. Recuerden que al pollo solo lo tenemos sellado. Si las presas de pollo son muy grandes, es probable que necesite más tiempo de cocción que los 18, 20 minutos del arroz. Entonces, agregar 4 tazas de caldo al pollo y pasados unos 10 minutos, viene el arroz. A los 10 minutos desde el momento que pusieron el arroz, agregan las arvejas. Y a los 18 si les gusta a punto o a los 20 si les gusta más blandito, apagan el fuego y agregan el parmesano. Recomiendo 18 porque con el calor que hay en la olla, se sigue cocinando aunque no lo crean. Listo para disfrutar y no se olviden de llevar más queso a la mesa. * Siempre tengan caldo extra por si nos olvidamos de tapar, dejamos el fuego fuerte, o calculamos mal. Que nunca quede seco. Bomba en Taza Ingredientes: 40 g de harina 30 g de polvito para chocolatada 1 cdta de polvo de hornear 1 pizca de sal 75 ml de leche 30 g de aceite de girasol o maíz 1 cda grande de dulce de leche Preparación: En la taza apta para microondas agregar la harina, el polvito de chocolate, el polvo de hornear, la sal y mezclar. Agregar la leche, el aceite y batir hasta que quede no queden grumos. En el medio, poner una cucharada GENEROSA de dulce de leche. Llevar al microondas 2 minutos y comer calentito. Para picar a la tarde: Pancitos Express Ingredientes: queso crema queso rallado harina leudante Preparación: Misma medida/taza de queso crema, queso rallado y harina leudante. Unificar ingredientes hasta formar una masa. Separar y hacer bolitas. Acomodar en placa con papel manteca o engrasada. Llevar al horno a 180 grados por 20 minutos y a disfrutar. Pueden ponerle un cubito de queso cremoso dentro. Pero para esto, necesitan cerrarlos muy bien. Conservas Berenjenas al Escabeche de Rosita Ingredientes: (1 frasco de 500 g) 2 berenjenas ½ taza de aceite y extra para cocinar las berenjenas ¼ taza de aceto balsámico 2 dientes de ajo picado 1 cda de perejil fresco picado 1 cdta de orégano 1 cdta ají molido Sal y pimienta a gusto Preparación: Cortar las berenjenas y grillar de ambos lados pincelando con aceite. Colocarlas en plato y salarlas, una vez fuera del fuego Hacer una salsita con el resto de los ingredientes. Guardar en frasco intercalando berenjenas y salsa. Duran una semana en la heladera y no vas a poder parar de comerlas. Mi adicción es acompañarlas con con queso crema y tostaditas Dulce de leche (2 frascos de 500g) 2 litros de leche 200 ml de crema de leche 50 g de manteca 650 g de azúcar 1 cdta de bicarbonato 1 cdta de sal 2 cdtas de esencia de vainilla Preparación: En una olla, preferentemente de las pesadas y gruesas (las de antes), agregar la leche, la crema y la manteca. Una vez que hiervas, agregar el resto de los ingredientes. Cocinar a fuego bajo durante 3 o 4 horas, revolviendo todo lo que se pueda, sin sacarle los ojos de encima. El tiempo va a depender mucho del resultado que les guste. Mi truquito, además de la sal que realza el sabor una barbaridad, es mixearlo una vez templado, queda mucho más suave. Alfajorcitos de nuez 100 g de manteca 90 g de azúcar 180 g de Maizena 1/2 cdita de polvo de hornear 100 g de nueces 1 yema dulce de leche Preparación: Hacer un granulado con las manos con 100g de manteca fría cortada en cubitos, 90g de azúcar, 180g de Maizena (tamizada con 1/2 cdita de polvo de hornear) y 100g de nueces bien procesadas hasta que queden tipo polvo Agregar 1 yema, unir bien y llevar a la heladera 1 hora mínimo Estirar la masa, no muy finita porque la masa es muy frágil y cortar las tapitas Ponerlas en una placa de horno enmantecada y llevar al freezer 10 minutos- Hornear a horno moderado de 10 a 15 minutos. NO hasta dorar. Dejar enfriar para sacar de la placa porque sino se rompen y con una manga ponerle dulce de leche a gusto. 4 EN 1: Receta con un mismo ingrediente: Calabaza. Cómo cocinarla. La limpias, sin pelar la llevas al horno en una placa sin aceite ni agua, a 180 grados. Horno medio. Se deja entre 40 min a 1 hora, depende el tamaño, hasta que la pinches y esté tierna. Platos 1. Semillas: no las tiras. Limpiar, secar y tostarlas con oliva, sal y pimienta. Se pueden hacer saborizadas, con curry por ejemplo o garrapiñadas. También se pueden usar para ensaladas, sopas etc. 2. Tarta: mezclar una parte de la pulpa de calabaza con una lata de choclo, cubitos de queso (el que tengan) 1 huevo, 1 chorrito de crema de leche, sal y pimienta. Esa mezcla la ponen sobre una masa de tarta. (Si la quieren hacer casera, aca les dejo la receta: 1 taza de harina común, 1 taza de harina leudante u otra taza de harina común con 1 cda de polvo de hornear, ½ taza de aceite, ½ taza de agua hirviendo y sal a gusto. Mezclar hasta formar una masa y estirar). Tip: entre la masa estirada y el relleno, poner pan rallado para que la masa no se humedezca. 3. Canelones: Masa de panqueques sin harina con 1 huevo, 120 g de maizena, 250 cc de leche y algo para engrasar la sartén. Relleno: mezclar la calabaza con ricota, cebollita y ajo rehogado, rellenar los panqueques y los ponen en una fuente de horno con una salsa que pueden hacer con puerro o cebolla de verdeo rehogada y crema. Cubrir los crepes con la salsa, agregar queso por encima y llevar al horno para gratinar 4. Sopa crema: hervir en caldo 2 zanahorias bien cortadas. Importante hacerlas en poco caldo para no tener que colar y que no se pierdan las propiedades de las verduras. Cuando estén bien tiernas agregar la calabaza y una vez que se integro todo en el caldo mixear y agregar jengibre (fresco o en polvo), pimienta, queso crema, un poquito de sal (ojo! no se pasen porque el caldo ya es salado) y si tienen leche de coco sumar. SEGUÍ LEYENDO: 5 chefs con estrellas Michelin revelan cómo preparar sus recetas más populares  "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/17/coronavirus-como-la-pandemia-influye-en-los-suenos-de-las-personas/","date":"2020-04-17 00:00:00","title":"Coronavirus: cómo la pandemia influye en los sueños de las personas","abstract":"De acuerdo con distintos especialistas, el encierro, sumado al desajuste de horarios y el miedo ante un “enemigo invisible” impiden descansar bien y potencian las pesadillas y sueños vívidos. El estudio que muestra que el COVID-19 provocó un aumento del 35 % en los sueños que la gente recuerda","author":"Florencia Illbele","body":"Desde que se decretó la cuarentena obligatoria, hay un mal que aqueja a muchas personas y está vinculado a la dificultad para conciliar el sueño. No hay dudas: la pandemia caló hondo en nuestro inconsciente propiciando el insomnio y potenciando las pesadillas. De acuerdo con distintos especialistas, el contenido de los sueños está estrechamente vinculado con las emociones. Es decir: “Si mientras estamos despiertos pasamos por situaciones de estrés o miedo, es muy probable que nuestros sueños estén teñidos de esos sentimientos”, explica a Infobae la psicóloga y escritora Celia Antonini (MN 10.494). Para Pablo Ferrero (MN 119.738), especialista en medicina del sueño y director del Instituto Ferrero de Neurología y Sueño, los altos niveles de ansiedad combinados con la disminución de las endorfinas (generada por la poca actividad física que propicia el encierro) aumentan los pensamientos negativos, que luego terminan alimentando nuestros sueños. “En las personas ‘mal dormidas’, ya sea por las pocas horas de sueño o la mala calidad, la consolidación de la memoria se inclina por los malos recuerdos que, durante la etapa REM (fase onírica por excelencia), dan lugar a las pesadillas”, explica Ferrero a este medio. Según un estudio en curso del Centro de Investigación de Neurociencia de Lyon (Francia), publicado en la Revista National Geographic, el coronavirus provocó un aumento del 35 % en el recuerdo de los sueños. Además, los encuestados reconocieron que sus sueños eran un 15 % más negativos de lo habitual. En la misma línea, en estudio promovido por la Asociación Italiana de Medicina del Sueño (AIMS) analiza las consecuencias que produce el confinamiento en el descanso de buena parte de la población italiana. ¿El resultado? Muchos experimentan pesadillas similares a las personas que padecen trastorno de estrés postraumático “Hace algunos años, cuando analizamos a los sobrevivientes del terremoto de L’Aquila de 2009, descubrimos que los trastornos del sueño y las pesadillas eran directamente proporcionales a la proximidad del epicentro: cuanto más cerca estuvieron del sismo, peor dormían”, explica Luigi De Gennaro, docente de la Universidad de Roma, que actualmente está trabajando en el estudio italiano sobe COVID-19. Los resultados de la investigación en curso de De Gennaro y otros trabajos, como el estudio de Lyon, sugieren que las personas más cercanas a la amenaza de la pandemia (ya sean los trabajadores de la salud, los que viven en epicentros de contagio y aquellos con familiares afectados) tienen más probabilidades de experimentar sueños vinculados al virus. CÓMO DORMIR MEJOR Y EVITAR LAS PESADILLAS Para quienes experimentan pesadillas durante el confinamiento existen, de acuerdo con los especialistas consultados, distintas técnicas para conciliar el sueño de manera efectiva y aliviar la carga negativa de lo que soñamos. “La vida que solíamos tener, entrando y saliendo de nuestras casas, estaba estructurada con diferentes rutinas que, a lo largo del tiempo, le dieron a nuestro cerebro la pautas precisas de cuál era el momento de vigilia y cuál el de descanso. Ahora que cambiamos nuestros hábitos, se produjo un desajuste en el ritmo biológico de los cuerpos y el cerebro necesita tiempo para adaptarse a nuevas pautas”, explica Pablo Ferrero (@ElDoctorDelSueno) a sus más de 21 mil seguidores de Instagram y propone una serie de rutinas para calmar el organismo antes de ir a dormir. “Es recomendable limitar el tiempo frente a la computadora, el celular y la televisión después de las 18 hs. Dos horas antes de ir a dormir, conviene apagar las luces del techo y usar la de los veladores. La clave establecer una rutina de lectura nocturna”, recomienda Ferrero. Es una realidad: de noche las preocupaciones y pensamientos suelen potenciarse y, pasada cierta cantidad de días de aislamiento, nuestra cabeza comienza a pensar y suponer qué pasará si esta situación perdura y cuál será nuestra proyección. “Ante el primer pensamiento negativo comienza el circuito de la negatividad. Para romper con este círculo vicioso y convertirlo en virtuoso debemos enfocarnos en la respiración y comenzar con un primer pensamiento positivo más esperanzador y creativo”, apunta la licenciada en psicología Beatriz Goldberg (MN 6.235), autora del libro Cómo superar los miedos y ser feliz. Según esta terapeuta es importante buscar momentos de ocio y evitar estar siempre pendientes del COVID-19. \"Se habla permanentemente de ‘la población de riesgo’ para referirse a los mayores de 65 años. De alguna manera, esa etiqueta genera temor porque aunque uno no pertenezca a ese grupo, es probable que tenga familiares y seres queridos que sí. Lo que tenemos que saber, ya lo sabemos: hay que lavarse las manos y quedarse en casa”, concluye Goldberg. SEGUÍ LEYENDO: Preocupados por la economía tras la pandemia y más sedentarios: así pasan los argentinos la cuarentena La pesadilla de los viajeros: qué es el efecto del jet lag y qué hay que hacer para disminuirlo Cómo cambió el comportamiento de consumo de los argentinos a raíz de la pandemia"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/04/16/veneno-para-cucarachas-materia-fecal-y-hostigamiento-el-infierno-al-que-un-hombre-de-recoleta-sometia-a-sus-vecinos/","date":"2020-04-16 00:00:00","title":"Veneno para cucarachas, materia fecal y hostigamiento: el infierno al que un hombre de Recoleta sometía a sus vecinos","abstract":"La Policía de la Ciudad lo trasladó al hospital Borda luego de que sus vecinos lo denunciaran por lanzar heces de sus perros por el hueco del edificio. Convivía con cinco animales en su departamento de la avenida Santa Fe","author":[],"body":"Este jueves por la mañana, en un departamento de Santa Fe al 2800, una división de operaciones especiales de la Policía de la Ciudad llegó con trajes especiales y máscaras y barbijos. Un hombre de mediana edad con un perro Weimaraner atado a una correa en su mano, con la cara cubierta por una máscara de plástico y un barbijo los recibió mientras los filmaba: era el hombre al que iban a buscar. Sus propios vecinos lo habían denunciado horas antes. Ya se habían hartado. Así, la Policía de la Ciudad entró a su departamento de tres ambientes, coqueto, prolijo en partes, bien iluminado, con una cama amplia, muebles de madera costosos, piso de parquet. Encontraron otros cuatro perros, otro dos weimaraner, dos rottweiler. También encontraron otras cosas: 202 latas de insecticida y veneno para cucarachas. Había recipientes con agua, entre focos de mugre y latas de insecticida ya vacías: contenían las heces de sus perros. En su denuncia, que fue investigada por el fiscal Blas Matías Michienzi del Ministerio Público Fiscal porteño, los vecinos aseguraron que el hombre tenía actitudes agresivas, que rociaba los espacios comunes del edificio y el hueco del edificio con el veneno, que también lanzaba la materia fecal de los animales en esos mismos espacios, un clarísimo riesgo para la salud. El hombre no lo hacía únicamente en los espacios comunes: esparcía el excremento en su propia casa. Así, fue evaluado por un equipo psiquiátrico: el diagnóstico fue de un “síndrome delirante crónico”, según aseguraron fuentes de la investigación. El hombre fue trasladado al hospital neuropsiquiátrico Borda. Los perros, por su parte, fueron enviados a un refugio en la localidad de Berisso. Una vecina del lugar, afirmó en redes sociales: “Era realmente un calvario, todas las noches teníamos que dormir en los sillones de los livings o en el piso porque no se podía estar en los cuartos que daban al aire y luz, que era donde él tiraba excremento constantemente. Además teníamos miedo de cruzárnoslo porque era una persona muy agresiva, trató mal a todas las personas, más que nada a las mujeres. Agredió, por ejemplo, a mi hermana menor, de 10 años\", aseguró: “Hoy, duermo tranquila”. En el operativo participó también el Servicio de Emergencias del Cuerpo de Bomberos, personal de Canes y de la Agencia de la Gerencia Operativa de Sanidad Animal del GCBA. Los potes con heces también fueron secuestrados y retirados del lugar. Seguí leyendo: Dos nuevos femicidios en la cuarentena: una adolescente y una maestra fueron asesinadas en Santa Cruz y Santiago del Estero"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/04/16/detuvieron-a-un-grupo-enfermeros-que-transportaba-cocaina-dentro-de-una-ambulancia-en-chaco/","date":"2020-04-16 00:00:00","title":"Detuvieron a un grupo de enfermeros que transportaba cocaína dentro de una ambulancia en Chaco","abstract":"Los investigadores interceptaron el vehículo que iba cargado con 380 gramos de la droga mientras se dirigía desde Resistencia hacia la ciudad de San Martín","author":"Leonardo Scannone","body":"A partir del decreto presidencial de confinamiento obligatorio y el poco margen de movilidad que permite, el submundo narco alrededor del país busca nuevas formas de transportar su mercancía para que las ganancias no se disuelvan. Así, mientras unos se encierran y esperan, otros salen a las calles arriesgando su libertad para continuar con el negocio de la compra y venta. Este jueves a la mañana, la policía de Chaco arrestó a un grupo de tres enfermeros que transportaban cocaína dentro de una ambulancia que viajaba desde Resistencia a la ciudad de San Martín. El personal médico fue detenido en medio de la ruta. Los policías hallaron la droga en la conservadora de sangre dentro de unas cajas de medicamentos para niños. Los tres quedaron detenidos mientras el Ministerio de Salud provincial inició un sumario administrativo y los separó de sus funciones. Aún se investiga cómo fue la logística para adquirir la droga. Según las fuentes policiales consultadas, los tres enfermeros trabajan en el Hospital Anselmo Pértile de la localidad de General San Martín. Los médicos a primera hora de hoy salieron desde aquella ciudad hasta Resistencia, que queda a 234 kilómetros, para trasladar a un paciente que debía ser internado en el Hospital Perreando. Después de depositar al paciente en el centro médico, los enfermeros iniciaron su regreso hacia su ciudad. Los investigadores tenían el dato de que una enfermera iba a trasladar una cierta cantidad de droga hasta San Martín. A partir de la información reforzaron los controles sobre la Ruta Provincial 90. A la altura del cementerio de esa ciudad, a pocos kilómetros del ingreso, los policías habían plantado el último puesto de control. Así, dieron con la ambulancia interno 6674 en la cual viajaban dos enfermeras y el conductor del vehículo. Según indicaron las fuentes, los policías frenaron la ambulancia con la excusa de un control de rutina. Los hicieron descender del vehículo mientras el personal policial comenzó la requisa para confirmar el dato que guardaban. En el momento en que abrieron la heladera utilizada para conservar sangre vieron cuatro cajas con jarabes para niños. En su interior encontraron unas bolsas de nylon negras con las piedras de cocaína que buscaban. Los informante dijeron que el total de lo secuestrado fue de 380 gramos de esa droga. Los tres enfermeros quedaron detenidos inmediatamente. Según se cree, una de las enfermeras detenidas es la responsable de llevar la droga allí. En la causa intervino la Fiscalía Antidrogas de Resistencia. En el Ministerio de Salud de Chaco, informaron: “Atento al hecho de público conocimiento en el que se involucra a un móvil y a personal del plantel de esta cartera, en el que se secuestró una carga de cocaína, las autoridades ministeriales han tomado la decisión de iniciar sumario administrativo, conforme los lineamientos del Decreto 1311/99 y separar preventivamente a los agentes que habrían participado en el traslado de los estupefacientes secuestrados por personal policial”. Narcomenudeo en tiempos de confinamiento El 23 de marzo, la Policía de la Ciudad interceptó a una Ford Ecosport en la esquina de San Martín y Nogoyá. El conductor, un hombre de 39 años con domicilio en Villa Crespo, aseguró ser un conductor para una aplicación de viaje. Le pidieron el permiso para circular. No tenía, se resistió un poco. Le encontraron nueve bolsas de cocaína en el auto y un resto evidente en la nariz. No fue acusado por venta, no inmediatamente: terminó con una causa por tenencia simple de estupefacientes y resistencia a la autoridad a cargo del fiscal porteño Maximiliano Vence. Otros van a pie. El viernes pasado, un hombre en la zona de Once fue detenido en Corrientes al 1500 en clara violación de la cuarentena. La Policía de la Ciudad lo palpó: le encontraron 5.300 pesos, pasta base y una roca de 18 gramos de cocaína. Terminó con causa doble, violar la cuarentena y tenencia para venta. El 8 de abril, la Policía de la Ciudad detuvo a Lucas A., de 19 años. Le pidieron documentos, tenía un registro de conductor del estado de Florida, con un domicilio en Miami, no tenía el permiso para circular en vía pública. Lo registraron. No solo tenía 44 pastillas de alprazolam, un psicofármaco: también le incautaron 21 troqueles de LSD y un papel, una receta médica. Tenía un encabezado, de una clínica que no existe, con un sello y una firma de un supuesto neurólogo. Lo que la receta indicaba era quizás lo más grave. “Codelasa”, decía, en letra manuscrita. Seguí leyendo: “Toxi taxis”, recetas truchas y sorteos en Instagram: los nuevos negocios de los dealers de droga en la cuarentena "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/04/16/ojala-no-haya-mas-contagios-y-se-termine-todo-esto-el-miedo-de-nahir-galarza-al-coronavirus-en-la-carcel/","date":"2020-04-16 00:00:00","title":"“Ojalá no haya más contagios y se termine todo esto”: el miedo de Nahir Galarza al coronavirus en la cárcel","abstract":"Como cientos de presos en el país, la joven condenada por matar de dos tiros a su novio Fernando Pastorizzo pidió la prisión domiciliaria de cara a la pandemia. Mientras tanto, frente al asombro y la ironía de las redes sociales, escribe poesía y estudia Psicología","author":"Rodolfo Palacios","body":"Pese a la cuarentena y el temor a los contagios de sus compañeras de la cárcel de mujeres de Paraná, Nahir Galarza trató de abstraerse del pánico. Por estos días, sin recibir la visita de sus padres, pasaba sus días haciendo ejercicios o leyendo los cuentos de horror y misterio de Edgar Allan Poe. Por las noches, repetía una costumbre que tenía de adolescente: ver películas de terror. Sin embargo, su deseo es volver a su casa. Como cientos presos en todo el país que temen contagiarse del coronavirus a pesar de que ningún detenido del país fue reportado como infectado por autoridades penitenciarias, la joven de 20 años condenada a cadena perpetua por mata el 29 de diciembre de 2017 a Fernando Pastorizzo de dos disparos con la pistola 9 milímetros de su padre policía pidió la prisión domiciliaria. Apenas se supo la noticia, Galarza se convirtió nuevamente en trending topic en Twitter con más de 1100 mensajes a mediados de la tarde de ayer. Los comentarios son dispares: desde gente que recuerda el delito que cometió y que critica a quienes la reivindican, los usuarios que aprovechan la ocasión para crear nuevos memes y hasta personas que se preguntan por qué Nahir acaso es trending topic otra vez, como agotadas de hablar de ella. Galarza formuló el pedido a través de sus defensores, José Ostolaza y Pablo Sotelo, quienes hicieron una presentación ante la Sala Penal del Superior Tribunal de Justicia de Entre Ríos para pedir la excarcelación de Nahir hasta que la sentencia quede firme. La joven fue condenada el 3 de julio de 2018 por el Tribunal Oral de Gualeguaychú, presidido por el juez Mauricio Derudi. “La idea es que cumpla la condena en la casa que sus padres alquilan en Paraná, junto a ellos y a su hermano”, dijo un allegado a la familia. El pedido judicial se hizo de manera online y reclama la excarcelación de Nahir. “Por la violación del plazo razonable de las leyes 24.390, su modificatoria Ley 25.430, artículo 18 y 75, Constitución Nacional, solicitando se le otorgue la libertad con medidas de coerción”, asegura el texto, que apunta a \"el paso del tiempo que indudablemente influye en los riesgos procesales y el vencimiento de la prisión preventiva”. Los abogados de Galarza argumentaron en su pedido “la inexistencia de riesgos procesales\". “La sentencia a prisión perpetua no se encuentra firme, ya que fue solicitada una revisión ante la Corte Suprema de la Nación y no existen riesgos procesales porque el juicio oral ya se concretó, por lo tanto no existe riesgo de fuga\", aseguraron, “Ahora mucha gente va a entender lo que es el encierro, ojalá no haya más contagios y se termine todo esto”, le dijo Nahir a una compañera la semana pasada. Pasa sus días además leyendo apuntes para la carrera de Psicología y escribe poemas para el libro que aún no decidió si dará a conocer. Al mismo tiempo, se preparan un documental y una serie sobre le caso y el pasado de la joven. Seguí leyendo: A dos años del crimen, Nahir Galarza a la pantalla grande: firmó un contrato de exclusividad "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//coronavirus/2020/04/17/por-un-conflicto-con-los-guardas-hubo-demoras-en-el-tren-sarmiento/","date":"2020-04-16 00:00:00","title":"Por un conflicto con los guardas, hubo demoras en el tren Sarmiento","abstract":"Trenes Argentinos comunicó que faltan formaciones por la protesta de un sector de la Unión Ferroviaria que responde al dirigente gremial Rubén “Pollo” Sobrero, quien desmintió esa versión. Pusieron micros para trasladar a los pasajeros","author":[],"body":" La extensa fila de micros de larga distancia estacionados frente a la estación de Once sorprendió a más de uno. En el anochecer de este jueves, varios ómnibus llegaron a la terminal ferroviaria para complementar el servicio del tren Sarmiento, que circula con demoras. Desde el inicio del aislamiento social preventivo y obligatorio, solamente 10 de las 17 formaciones disponibles de la línea Sarmiento están en funcionamiento. La lógica disminución de la frecuencia provoca que en ocasiones, sobre todo en la hora pico, el servicio no dé abasto. A raíz de esta situación, Trenes Argentinos Operaciones dispuso un servicio de micros que parte de Once y otras estaciones para el traslado de todos los usuarios. Desde un principio circuló la información de que la reducción formaciones en funcionamiento se había originado a partir de un conflicto con guardas que responden al dirigente gremial Rubén “Pollo” Sobrero. Desde la empresa explicaron a Infobae que efectivamente las demoras obedecen a una decisión de parte de trabajadores que no acataron trabajar en medio de la cuarentena: “Hay 45 guardas de un sector opositor de la Unión Ferroviaria que no reconocieron el acuerdo sindical que firmó el gremio y la empresa para trabajar en el contexto de crisis como trabajadores esenciales”, comunicaron. Sin embargo, el propio Sobrero salió a desmentir esa versión a través de sus redes sociales. “No hay ninguna medida de fuerza y menos ausencias por faltas, solo los que están en cuarentena, lamento que no chequearan la info, mucho más cuando tenés mí teléfono y jamás dejé ni dejaré de atender el teléfono cuando me llama algún periodista”, escribió en su cuenta de Twitter.  Varios de los pasajeros terminaron yéndose en los ómnibus, que “se utilizan para garantizar el distanciamiento social, se prestan en las estaciones Merlo, Moreno y Morón”, según señalaron de la empresa. En los últimos días, la línea Sarmiento había sido eje de críticas en las redes sociales por parte de pasajero que se quejaron por la aglomeración de gente en horarios picos en las estaciones intermedias, sin respetarse la distancia social. Según manifestaron, las formaciones salen con las personas sentadas, tal como establece el protocolo que lanzó el Ministerio de Transporte de la Nación para combatir el avance del coronavirus, pero luego colapsan en las estaciones intermedias. Algunos incluso compartieron imágenes ilustrativas en las que se veía a usuarios viajando parados. La situación se volvió incontrolable también para los trabajadores, quienes solicitaron mayor presencia policial y más empleados para intentar ordenar la cantidad de gente en los vagones. SEGUÍ LEYENDO: Confirmaron 10 nuevas muertes y otros 98 casos de coronavirus en Argentina: el total de infectados asciende a 2.669 Coronavirus en Argentina: cómo será el permiso que los mayores de 70 años necesitarán para circular por la ciudad de Buenos Aires"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/16/un-experto-en-cultura-judia-responde-sobre-las-dudas-que-genero-la-serie-poco-ortodoxa/","date":"2020-04-16 00:00:00","title":"Un experto en cultura judía responde sobre las dudas que generó la serie “Poco ortodoxa”","abstract":"El filósofo Emmanuel Taub se detuvo en algunas de las preguntas que dejó la exitosa producción de Netflix. La plataforma lo convocó en virtud de su experiencia y conocimiento del tema","author":[],"body":"La producción de cuatro capítulos, hablada en Idish y basada en hechos reales, relata la lucha de una joven, miembro de la comunidad jasídica, para lograr su independencia. A pocos días de su estreno en Netflix, Unorthodox (Poco ortodoxa) captó la atención del público que, en plena cuarentena por la pandemia del COVID-19, sacó su atención del virus para mirar la miniserie creada por Anna Winger y Alexa Karolinsk, basada en el libro Unorthodox: The Scandalous Rejection of My Hasidic Roots, las memorias escritas por Deborah Feldman, una judía religiosa perteneciente a la comunidad Satmar de Williamsburg, Brooklyn, que tras ser educada bajo las estrictas reglas ultraortodoxas decidió romper un pacto que le traía demasiado sufrimiento, dejando atrás una asfixiante forma de vida y un matrimonio arreglado. Las preguntas sobre la vida de esa joven y las costumbres de la comunidad a la que pertenece comenzaron a copar las redes sociales. Emmanuel Taub, doctor en Ciencias Sociales, investigador del Conicet y especialista en pensamiento judío, respondió esas dudas en un video producido por Netflix en el que explica cada una de esas cuestiones: “Sé que en estas semanas surgieron muchas preguntas sobre la serie Poco ortodoxa y estoy acá para que tratemos de responderlas”, dice y comienza a explicar punto por punto cada uno de los interrogantes que el publico expresó.  Las cinco preguntas que dejó la exitosa serie “Poco ortodoxa” y las respuestas del filósofo ¿Por qué son tan estrictas las reglas? Esto ocurre porque Esty forma parte de una comunidad ortodoxa, que se llama Satmer, que es una de las líneas dentro de la ortodoxia en el judaísmo. Se trata de un grupo jasídico, antisionista y muy cerrado. Este grupo fue casi totalmente aniquilado durante la Segunda Guerra Mundial, lo que llamamos el Holocausto o la Shoá, y eso explica muy bien por qué su encierro, por qué mantienen el Idish, que era el idioma que hablaban en Europa del este, y por qué es tan presente el trauma del Holocausto. Esta comunidad a la que pertenece Esty, es una parte más dentro de todos los amplios mundos judíos. ¿El rapado es obligatorio? Las mujeres judías tienen que usar peluca cuando se casan? Dentro de la ortodoxia hay algo que se llama “las reglas del recato”. El pelo es sinónimo de erotismo y, cuando una mujer se casa, eso solamente se lo puede mostrar al marido o dentro de su casa, por eso se utilizan las pelucas. El rapado es una costumbre de este grupo, en particular, y a veces también otras comunidades ortodoxas se cortan el pelo bien cortito, o hasta se lo pueden llegar a rapar, por el calor que pueden vivir utilizando peluca y con el pelo rapado. Tanto la peluca como el pañuelo, como también el tema de la ropa, no mostrar casi nada del cuerpo, son parte de, justamente, estas leyes y una vez que una mujer está casada ningún hombre que no sea el marido la puede tocar. Ni siquiera tocar para saludar o darle un beso. El rabino que tiene que iniciar la parte de las festividades del baile, el artilugio o la manera dentro de Satmar para bailar y no tocarla es este hilo que se ve, esta cinta que Esty agarra de un lado, él la agarra del otro y así pueden no tocarse y bailar. El rabino ni siquiera la mira a los ojos. ¿Por qué los matrimonios sólo tienen sexo los viernes y duermen en camas separadas? Tener sexo el viernes en la noche tiene que ver con que es el comienzo del Shabat, que es el día sagrado. Eso va variando también según las costumbres de las comunidades. Las camas separadas no es sólo una característica de la comunidad la que vive Esty, toda la ortodoxia duerme en camas separadas. Todas estas comunidades suelen tener algunos tipos de cursos. El hombre con un rabino, la mujer con una profesora, que les explican cómo tiene que ser el sexo, que eso se ve muy bien con la profesora de Esty. Son chicos muy jóvenes que van a tener relaciones sexuales por primera vez, pero que además nunca tuvieron contacto, en teoría, con otra persona ni del mismo sexo ni de otro sexo. El divorcio está permitido en el judaísmo, en cualquier grupo o comunidad judía. La insatisfacción sexual es una causal de divorcio, el problema no es la insatisfacción sexual en sí misma, sino que la satisfacción sexual ayuda a procrear y no sentir satisfacción en el caso de Esty la perjudica para reproducirse, que es lo que estaban buscando en ese joven matrimonio que se acababa de crear. Eso explica también que toda la familia de Yankee esté metida en la cama de Esty, La madre, las hermanas... ¡No es un tabú el sexo! El sexo es lo que permite la reproducción. ¿Por qué forran toda la cocina con aluminio? En Pesaj, que es la Pascua judía, está prohibido comer harinas leudadas y lo que ocurre ahí es que se celebra la salida de los hijos de Israel de Egipto. En el desierto lo único que comían era matzá, que es un pan sin leudar. Una de las reglas principales es que no tienen que quedar rastros de ningún alimento que no se pueda comer durante estos días. No es que todos llenamos de aluminio nuestra casa sino que el aluminio, y dentro de estas comunidades, es una forma de mostrar que está todo limpio y sobre todo, de cocinar sobre esos lugares. ¿Por qué viven aislados? Una de las características de esta comunidad a la que pertenece Esty es el aislamiento o el encierro en sí mismo. Este encierro ocurre porque vincularse con el mundo no judío lleva la posibilidad de caer en la tentación y sobre todo impurificarse. Esta es la misma explicación por la cual no usan un celular que tenga Internet. Al principio cuando ella deja el celular y se escapa, el celular es un celular muy viejo, lo que no quiere decir que están en otra época sino que ese celular no tiene conexión Internet. Los medios de comunicación, Internet, la televisión... son todas cosas que pueden llevarte a la impurificacion y a violar los preceptos.  Seguí leyendo: El idish, la lengua que no se murió “Unorthodox”: una miniserie que muestra el camino hacia la libertad de una mujer atrapada en su tradición  "}
