{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/17/alberto-fernandez-enfrentara-una-dura-negociacion-con-los-bonistas-que-rechazaron-su-oferta-presentada-en-olivos/","date":"2020-04-17 00:00:00","title":"Alberto Fernández enfrentará una dura negociación con los bonistas que rechazaron su oferta presentada en Olivos","abstract":"El Presidente y su ministro de Economía, Martín Guzmán, anunciaron ayer una propuesta agresiva de pago de la deuda externa que los acreedores privados no están dispuestos a convalidar y amenazan con recurrir a los tribunales de New York para defender sus inversiones en la Argentina","author":"Román Lejtman","body":"Alberto Fernández y Martín Guzmán decidieron en la soledad de Olivos que la negociación con los bonistas extranjeros debería concluir a mediados de mayo. Un plazo exiguo y perentorio frente a la diferencia que existe entre la oferta del gobierno y el deseo de los fondos que tienen una inversión “enterrada\" en la Argentina cercana a los 70 mil millones de dólares. Si el presidente no abre un poco la mano y los acreedores privados no atenúan sus expectativas financieras, el resultado es fácil de adelantar: habrá default antes del 25 de mayo de 2020. La diferencia básica entre el gobierno deudor y los bonistas acreedores se puede establecer a través de un criterio técnico que es sencillo de interpretar. El Valor Presente Neto (NPV por sus siglas en inglés), es un método que permite calcular a valor presente, cuanto valdrá en un futuro, el bono que los fondos recibirán tras la negociación con la Argentina. La oferta del gobierno que hoy publicará la Securities Exchange Commission (SEC) establece que el NPV previsto por Guzmán para los bonos que intenta canjear será de 38 centavos por cada dólar. En cambio, los fondos de inversión que hacen sus propios cálculos financieros, replican que el NPV de sus títulos soberanos debería establecerse en 55 centavos por cada dólar. 38 centavos por cada bono que ofrece Guzmán VS los 55 centavos de dólar que pretenden los inversores de Wall Street. Esa es la distancia que existe entre ambas trincheras y que puede desembocar en nuevo default para la Argentina. Avalado por Alberto Fernández, el ministro de Economía previó en su oferta un premio o endulzante que podría llevar el NPV a 42 centavos por dólar. Un suba que en Wall Street es asumida como gesto de buena voluntad, pero que para los grandes fondos (BlackRock o Fidelity) tiene sabor a nada. Y respecto a las otras variables de la propuesta -quita de intereses y de capital, moratoria de tres años, dos o tres bonos para canjear los actuales, o que el promedio de maduración de los títulos puede llegar a los 17 años-, son detalles que pueden caracterizarse como importantes y complementarios. Entonces, la clave de la negociación está en el NPV: si Guzmán no se estira de 38 a 50 centavos por dólar, los bonistas evalúan presentar una demanda por incumplimiento en los tribunales de New York. Cuando se sucedieron las distintas crisis por la deuda externa en la Argentina, siempre ocurrió el mismo hecho geopolítico. Los acreedores privados se apoyaban en el Fondo Monetario Internacional -que funcionaba como auditor multilateral-, en la Casa Blanca y en un sector de la oposición política nacional. Raúl Alfonsín y Fernando de la Rúa sufrieron esta lógica de poder que habitualmente se diseña en Wall Street y Washington, y luego se ejecuta sin piedad en Buenos Aires. Con la presentación política formalizada ayer en Olivos, y el respaldo explícito de la directora gerente Kristalina Georgieva, Alberto Fernández tiene cierto margen para lidiar con los acreedores externos. Sin embargo, se trata de un tándem sui generis (agenda doméstica y organismo multilateral) que sólo sirve de contención temporaria ante la ofensiva de los bonistas extranjeros. Los Fondos de Inversión son el poder real de los Estados Unidos y creer que una reunión en Olivos y dos fotos con Georgieva servirán para cerrar la negociación, es repetir el error histórico de haber pensado que Ronald Reagan se inclinaría por la dictadura militar cuando fugó hacia adelante portando la bandera de las Islas Malvinas. De hecho, el FMI no sacó ayer el comunicado que se esperaba tras la exposición del Presidente y su ministro de Economía, y ninguno de los gobernadores de Juntos por el Cambio que participaron del cónclave en Olivos, hicieron declaraciones a favor cuando concluyó la ceremonia protocolar. Horacio Rodríguez Larreta, Gerardo Morales y Rodolfo Suárez salieron por la calle Villate, saludaron con una sonrisa y partieron a toda velocidad. La pulseada empieza el lunes. Alberto Fernández y Guzmán sostiene que es la mejor oferta que pudieron hacer, mientras los bonistas aseguran que es poco para satisfacer sus pretensiones financieras. La distancia entre Olivos y Wall Street ya es casi infinita, y el tiempo para negociar escaso y a merced de la pandemia, que canceló los viajes a New York y las cenas privadas en los restó de Manhattan. Seguí leyendo: El detrás de escena del encuentro en Olivos por la propuesta a los bonistas: una cita breve marcada por el silencio de los gobernadores Economistas aseguraron que la Argentina todavía no puso las cartas sobre la mesa y que esperaban una mayor quita de capital"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/17/ante-las-amenazas-del-central-sobre-el-contado-con-liqui-hubo-un-fuerte-vuelco-hacia-el-dolar-libre/","date":"2020-04-17 00:00:00","title":"Ante las amenazas del Central sobre el “contado con liqui” hubo un fuerte vuelco hacia el dólar libre","abstract":"Las cotizaciones alternativas tuvieron fuertes caídas, en un escenario de mercado signado por la presentación de la oferta a los bonistas de la deuda","author":"Luis Beldi","body":"El mercado es más rápido que el Estado. Ante la amenaza de que se iban a cambiar las condiciones para los dólares alternativos, hubo un fuerte vuelco al dólar libre que trepó a $ 105 y superó al precio del contado con liquidación y al dólar Bolsa. El efecto no parece ser el deseado por el Ministerio de Economía y, mucho menos, por el Banco Central que va a ver como las operaciones en blanco van a ir perdiendo volumen a favor de un mercado marginal lejos de los controles. La alteración de ánimos fue tan grande, que el dólar Bolsa por primera vez superó en precio al contado con liquidación. Ambos dólares, cabe destacar, tuvieron fuertes caídas. El dólar Bolsa bajó $ 4,93 (-4,6%) a $ 103,37 y el dólar contado con liquidación perdió $ 6,69 (-6,1%) a $ 102,10. En cambio, el dólar libre aumentó 5% y se vendió a $ 105. Si el dólar no está más elevado, es porque la economía está con un virtual corralito ya que los números que se entregan para ser atendidos en las ventanillas de los bancos son escasos. Cada sucursal recibe pocos clientes, porque redujeron el personal para disminuir las probabilidades de contagio. Por eso hay gente que no maneja el homebanking que no puede retirar los plazos fijos a su vencimiento o demora en cobrar los cheques. Las trabas cada vez son mayores, porque la idea es disminuir los daños colaterales de la enorme masa de dinero emitida en este último tiempo. Si bien el Banco Central puede tomar como un triunfo la fuerte caída de los dólares alternativos, les impondría un parking más largo para que la operación sea más riesgosa. El parking es el tiempo mínimo que tienen los inversores para tener los bonos en su poder antes de venderlos para hacerse de pesos o dólares. Como los bonos varían de precio diariamente, el que hace una operación de dólar Bolsa o contado con liquidación, no sabe a ciencia cierta cuál será el precio final al que comprará o venderá los dólares con esta triangulación con bonos y pesos. En el mercado oficial, el dólar en bancos y casas de cambio tuvo un inexistente avance de 2 centavos a $67,87, mientras el mayorista, siguió devaluándose al ritmo de 0,2% diario lo que lo elevó 12 centavos a $65,74 y se retrasa cada vez más. Pero hubo otro hecho trascendente en el mercado. La propuesta argentina para renegociar la deuda en dólares con legislación extranjera. Según Federico Furiase, economista de la consultora EcoGo y profesor de la Universidad Di Tella, “de acuerdo a los parámetros de la propuesta de Martín Guzmán (ministro de Economía) y los supuestos de un bono a 15 años que vencerá en 2035 con amortizaciones de capital en cuotas iguales anuales durante los últimos cinco años de vida del bono, el valor actual del bono está en la zona de USD 38 cada 100 nominales consistente con una quita a valor presente de 59% para una “exit yield” generosa (rendimiento del bono) de 10%\". \"Con una exit yield de 12% la propuesta sería consistente con un valor de 30,7 y una quita a valor presente de 64%. Creo que el mercado está más cerca de un valor de USD 55 y una tasa de 10% con dos años de gracia y un cupón promedio de 4% contra 2,33% de la oferta oficial. Del gobierno depende no entrar en default porque lo llevaría a una espiral inflacionaria que le sacaría combustible a la recuperación post Covid-19”, agregó Furiase. Pero por ahora, estos son los primeros escarceos. El mercado reaccionó con una suba en los bonos cortos de hasta 5,91% como fue el caso del Bonar 2024. En el caso de los bonos más largos en dólares con legislación Nueva York el comportamiento fue disímil. El Discount mejoró 4,97%, pero el Par tuvo un retroceso de 0,64%. El riesgo país, cedió 187 unidades (-1,4%) a 3.985 puntos básicos. Las reservas, a su vez cayeron por segundo día consecutivo. La pérdida fue de apenas USD 14 millones a 43.853 millones. La Bolsa, con los clientes que hacen contado con liquidación en el lado vendedor, sumergió 6,21% al S&P Merval, el índice de las acciones líderes con un elevado monto de negocios de $ 911 millones. Los grandes ganadores de los últimos días, fueron los perdedores del jueves.Telecom (-10,60%), seguido de Transportadora de Gas del Sur (-9,95%) y de YPF (-9,34%) encabezaron el ranking. No es casualidad que las compañías de energía figuren en el podio porque están en disputa con el gobierno por la falta de rentabilidad del sector y la menor capacidad de generación. Los ADR’s argentinos -certificados de acciones que cotizan en Wall Street- tuvieron una rueda mixta con leve predominio de las bajas. Lo mejor pasó por Mercado Libre (+4,09%) que con esta alza pasó a ser la única empresa del tablero que acumula ganancias en el año. Corporación América (-5,34%) fue la contracara. El último día de la semana, volverá a tener al dólar y a los bonos como protagonistas. Hay nuevos elementos en el escenario y habrá que ver la reacción de los inversores y si el gobierno mantiene el lento ritmo diario de devaluación ahora que comenzó a reducir la brecha con los dólares alternativos que de 65% pasó a 57%. Seguí leyendo: Los bonistas se quejaron por la propuesta argentina, pero el Gobierno ya promete un incentivo extra para acercar posiciones"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/17/una-oferta-sin-segunda-vuelta-con-dudas-sobre-la-sostenibilidad/","date":"2020-04-17 00:00:00","title":"Una oferta sin segunda vuelta, con dudas sobre la sostenibilidad","abstract":"Los dichos del ministro Guzmán y la puesta en escena de la propuesta a los acreedores, con la participación de Cristina Kirchner en el anuncio, apuntaron a transmitir inflexibilidad. La resistencia de los acreedores para “negociar a ciegas”.","author":"Virginia Porcella","body":"“No llegamos a un entendimiento con los bonistas sobre qué es sostenible”, admitió ayer ante los gobernadores el ministro de Economía, Martín Guzmán, durante el acto de presentación de la oferta a los acreedores, que esencialmente prevé un recorte de 62% a los intereses que se empezarían a pagar a partir de 2023 y un moderado ajuste de 5,4% sobre el capital. El resultado de ese desencuentro derivó en una propuesta agresiva, de la que aún faltan conocer detalles técnicos relevantes, que el Gobierno presenta como unilateral. Una oferta a todo o nada, tómalo o déjalo. Al menos, esa la intención del mensaje de los propios dichos del ministro: “La oferta tiene una fecha de cierre, en 20 días” y sugirió que no se aceptará una contrapropuesta. Y también de la puesta en escena, con la vicepresidenta Cristina Fernández de Kirchner sentada en la mesa principal como el detalle más destacado. Aun cuando algunos acreedores duden de que efectivamente no exista espacio para negociar mejores condiciones, la presencia de la ex presidenta fue leída como una señal de inflexibilidad. El dato, de todos modos, no modifica demasiado las cosas. Sostenible o no, las condiciones anunciadas por Guzmán difícilmente logren los niveles de adhesión necesarios para cada serie de los 21 títulos públicos bajo ley extranjera involucrados en la renegociación. Es que “la sostenibilidad” de la deuda pública, término que el funcionario repite como un mantra desde que asumió, se volvió un concepto inasible e imposible de cuantificar pandemia del coronavirus mediante. Cuánto va a caer el nivel de actividad producto de la cuarentena, qué costo fiscal va a terminar teniendo la crisis este año y el próximo y, sobre todo, qué tamaño tendrá la economía argentina son interrogantes con respuestas completamente inciertas. “Es imposible establecer hoy eso, la sostenibilidad. El Gobierno ni siquiera ha especificado cuáles van a ser sus políticas económicas en el corto plazo. Por eso los bonistas pidieron retrasar la oferta hasta que se pueda discutir con más claridad”, aseguró a Infobae el representante de un fondo de inversión de Estados Unidos. Los intereses de los acreedores difieren de acuerdo a las características de cada inversor pero el contexto hace las cuentas más complejas para todos. “Nadie quiere negociar ni tomar decisiones completamente a ciegas”, insistió el acreedor. En su última presentación ante acreedores, el viernes 20 de marzo, las proyecciones del ministro no acusaban el impacto de la pandemia por la que se estrenaba ese día la cuarentena obligatoria. Por eso, los últimos cálculos oficiales conocidos son aquellos que preveían una caída de hasta 1,5% para este año y una recuperación de 2,5% a 3% para 2021. Tampoco en la presentación de ayer se brindaron detalles de nuevos supuestos macroeconómicos, pero ya el Fondo Monetario anticipa una caída de 5,7% del PBI argentino. El dato, junto con las estimaciones de las demás variables macro, como nivel de déficit e inflación, suele formar parte del set de información básica para sustentar una propuesta a los acreedores. “La postura parece bastante dura, sin lugar ni tiempo para moverse demasiado. Y el punto es que Guzmán fue bastante claro en explicar que no llegaron a un acuerdo con los acreedores porque piden mayor control fiscal y, por lo tanto, que les paguen más”, analizaron en Delphos Investments. “Eso indica que las aguas están bastante separadas y parece difícil que esto se cierre rápido”, agregaron. Así, para Leo Chialva, socio de la consultora, las chances de un default inminente se mantienen en torno a 70%. El mensaje oficial también descarta, en principio, la posibilidad de ofrecer un “endulzante” a los inversores, es decir algún pago inicial que funcione como incentivo para aceptar la fuerte poda de 62% a los intereses, ya que obligaría a un mayor esfuerzo fiscal. “Tal vez si se pone algo de cash, se avance, pero debería aportarlo el FMI o un consorcio de los propios bonistas, es altamente improbable”, opinó el economista Luis Secco. “Hoy es imposible hacer cálculos que no haya que cambiar mañana mismo. La ventaja de la oferta es que propone empezar a pagar en tres años, lo que supone el período de mayor incertidumbre pero es obvio que ahora no se pueden hacer proyecciones”, dijo el consultor. Seguí leyendo: Economistas aseguraron que la Argentina todavía no puso las cartas sobre la mesa y que esperaban una mayor quita de capital Vuelven las tasas reguladas: el Banco Central fijó un rendimiento mínimo para los plazos fijos menores a $1 millón "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/17/un-diciembre-del-2001-pero-sin-aplausos/","date":"2020-04-17 00:00:00","title":"Un diciembre del 2001, pero sin aplausos","abstract":"Este nuevo default abierto, al que seguramente se ingresará en los próximos días, muestra una vez más que a la dirigencia política argentina le encanta endeudarse para que el Estado gaste más y luego no pagar la deuda contraída","author":"Roberto Cachanosky","body":"Finalmente, la propuesta que presentó el Gobierno para reestructurar la deuda pública, estuvo en línea con lo que había presentado el ministro de Economía, Martín Guzmán, en Europa el año pasado antes de ser nombrado en su cargo. En esa oportunidad sostuvo algo que luego repetiría constantemente. La Argentina necesita crecer para poder pagar la deuda pública. Dejen crecer a la Argentina y en tres años podemos empezar a pagarles. El pequeño detalle que nunca explicó Guzmán es cuál va a ser la política económica que le permita crecer a la Argentina. Lo único que repiten sistemáticamente en el Gobierno es que no van a hacer ningún ajuste porque eso significaría sacrificar a la población. Este argumento es falso a todas luces porque de lo que se trata no es de sacrificar a la gente que trabaja. En todo caso, lo que no quiere la dirigencia política argentina es bajar el gasto de la política donde hay mucho margen para recortar. En otros términos, no pago la deuda para no perder mi negocio, que es el negocio de la política. Por eso oficialismo y oposición estuvieron juntos para presentar esta reestructuración. Fue una especie de 2001 pero sin aplausos. Este nuevo default abierto, al que seguramente entraremos en los próximos días, muestra una vez más que a la dirigencia política argentina le encanta endeudarse para que el Estado gaste más y luego no pagar la deuda contraída. En otras palabras, le gusta la fiesta populista pero no le gusta pagar la cuenta. ¿Cómo nació este nuevo problema de deuda pública y default? Del fenomenal aumento del gasto público durante los 12 años del kirchnerismo, que subió 17 puntos del PBI cuando se toman los datos consolidados, aumento del gasto que heredó Cambiemos y no se animó a bajar y se limitó a aplicar gradualismo. Ese gradualismo que le vendieron los progres de Cambiemos. El gradualismo implicaba ir reduciendo de a poco el déficit fiscal y mientras tanto se toma deuda pública para financiar el déficit hasta que, por algún milagro que no sabemos qué santo nos iba a regalar, la economía iba a crecer, se iba a recaudar más y con el gasto público congelado en valores constantes, se convergía al equilibrio fiscal. Decir que había que bajar el gasto público era de liberalote. Un sacrilegio político. Propuesta de gente que no sabía lo que era estar en la cancha. Un disparate conceptual. La precisa la tenían los que estaban en los sillones de los ministerios y los que poníamos el énfasis en bajar el gasto público éramos unos liberalotes delirantes. Hasta que un día se acabó el financiamiento externo, todo voló por los aires y los gradualistas le echaron la culpa a la falta de lluvia o a la pequeña suba de la tasa de interés en el exterior. No quisieron reconocer su fracaso. Lo que nos dicen ahora es de nuevo lo mismo. Bajar el gasto público es de los insensibles neoliberales que quieren hambrear al pueblo. ¿Qué va a pasar? Nada diferente en materia de deuda pública. Caeremos en default y no tendremos acceso al financiamiento externo. Pero ojo que, en el corto plazo, el Estado no se va a ahorrar nada con esta propuesta de reestructuración de la deuda. Con el capital se hacía el rollover, es decir se tomaba nueva deuda para pagar deuda que iba venciendo. Y por el lado de los intereses, también se tomaba nueva deuda porque no había superávit fiscal primario para pagar los intereses. En otras palabras, no es que ingresos fiscales que antes se destinaban a pagar los intereses de la deuda, ahora se destinarán a financiar planes sociales u otro gasto público. No hay tal cosa como ahorro disponible que antes se destinaba a pagar intereses. Así que seguimos igual. El punto a entender es que Argentina no tiene un problema financiero. Argentina tiene un problema económico. Gasta más de lo que se puede recaudar por lo que genera la economía. Durante un tiempo se financió con deuda externa. Luego con deuda interna (Lebac, Leliq, etc.) y ahora con una fenomenal emisión monetaria. En síntesis, el ministro de Economía Martín Guzmán dice que no se va a hacer ningún ajuste de la economía porque eso sería hacer sufrir al pueblo argentino. Estimado ministro Guzmán: si no bajan en forma ordenada el gasto público, el pueblo argentino no solo va a sufrir el coronavirus, sino que también sufrirá una crisis megainflacionaria que licuará los ingresos reales de la gente. En forma desordenada y caótica, caerán los ingresos reales por exceso de emisión monetaria. Un solo dato, en noviembre de 2019 había en circulación 255 millones de billetes de $1.000. Al 31 de marzo circulaban 452 millones de billetes de $1.000. Un 77% de aumento. La única actividad económica que está funcionando a full en la economía argentina es la impresión de billetes, lo cual nos lleva de cabeza a una llamarada megainflacionaria. Pero con una novedad. Es muy probable que si no levantan lo antes posible la cuarentena, el estallido inflacionario sea mayor porque ni el gobierno federal, ni las provincias ni los municipios van a recaudar un centavo por falta de actividad. El único mecanismo de financiamiento va a ser la emisión monetaria, lo que implica ir de nuevo a otro default, pero del BCRA. Seguí leyendo: El Gobierno propuso empezar a pagarles la deuda a los bonistas en tres años con una quita del 62 por ciento en los intereses Aunque faltan detalles, Martín Guzmán no se salió del libreto con una propuesta muy mezquina"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/17/argentina-hizo-una-oferta-unilateral-cuando-se-habla-de-suspender-pagos-de-deuda-y-ayudar-a-las-economias-emergentes/","date":"2020-04-17 00:00:00","title":"Argentina hizo una oferta unilateral cuando se habla de suspender pagos de deuda y ayudar a las economías emergentes","abstract":"En la reunión “virtual” FMI-Banco Mundial, economistas y ex funcionarios internacionales pidieron suspender pagos por dos años. En tanto, el economista jefe de Goldman Sachs pronosticó que la economía global podría empezar a recuperarse -mes a mes- ya en mayo","author":"Sergio Serrichio","body":"Varios economistas y ex líderes y funcionarios internacionales propusieron una suspensión de pagos de deuda para los países en desarrollo en la reunión de primavera FMI-Banco Mundial que este año se está desarrollando en modo virtual. Además, coincidieron en la necesidad de aumentar sustancialmente los recursos de ambos organismos, para asistir en particular a las economías emergentes. Estas propuestas ocurren justo cuando el gobierno argentino, tras rechazar una propuesta de congelar las negociaciones por seis meses y retomarlas en un contexto menos incierto, se dispone a presentar la propuesta que el ministro de Economía, Martín Guzmán, sintetizó ayer ante los gobernadores en la residencia de Olivos, en una reunión encabezada por el presidente Alberto Fernández y su vice, Cristina Fernández de Kirchner, y en la que también se sentaron a la mesa de cabecera el presidente de la Cámara de Diputados, Sergio Massa, y el jefe de gobierno porteño, Horacio Rodríguez Larreta. El ministro resumió la propuesta -que, según adelantaron los principales fondos de inversión en poder de los bonos a reestructurar, sería rechazada- en un período de gracia de tres años, al cabo del cual se pagaría un cupón inicial de 0,5% (y 2,33% de promedio a lo largo del período de repago), una quita nominal de 5,4% del stock de deuda sujeta a reestructuración (USD 68.842 millones) y una reducción de USD 37.900 millones (equivalente a 62%) en los intereses. En la reunión virtual, con epicentro en Washington, el ex secretario del Tesoro de EEUU, Lawrence Summers, y el ex primer ministro británico, Gordon Brown, pidieron una moratoria por dos años para “las economías emergentes que necesiten ayuda”, pedido que dos economistas de Harvard, Carmen Reinhardt y Kenneth Rogoff (ex economista jefe del FMI), hicieron aún más amplio: congelar por dos años todos los pagos de deuda soberana, salvo los de los países con calificación crediticia AAA (EEUU, Japón, Alemania, etc). Summers y Brown pidieron también un “aumento agresivo” de los recursos del FMI, en la forma de un aumento de su base de “Derechos Especiales de Giro” (DEGs) para que los países en desarrollo dispongan de ellos sin necesidad de negociar los tradicionales programas de ajuste. Además, Mohamed El Erian, de Allianz (y ex manager de Pimco, uno de los principales tenedores de bonos argentinos) propuso que los países centrales establezcan urgentemente un “fondo de solidaridad” para países emergentes. Propuestas de este tipo suelen demandar algún tiempo de maduración, que en el contexto actual podría medirse en semanas o unos pocos meses. Así, la propuesta argentina arriesga a quedar como una jugada unilateral, a contramano de una movida internacional. Recuperación en U y en V En tanto, Jan Hatzius, economista jefe de Goldman Sachs -distinguido dos veces como el pronosticador más certero de EEUU y uno de los que anticipó la crisis de 2008/09- emitió esta semana un análisis en el que, si bien reconoce las extremas dificultades del momento, anticipa que la economía global empezaría a recuperarse –en base mensual, no aún interanual- ya a partir de mayo. No es por cierto un pronóstico rosa. Hatzius precisa que la caída del PBI de las economías centrales será de 11% interanual en el segundo trimestre y de 35% respecto del primero, la más violenta contracción de los últimos 60 años y cuatro veces más grande que la de 2008/09. Incluso arriesga que el desempleo en EEUU superará el 15% este trimestre, el más alto nivel de posguerra. Sin embargo, nota que los mercados han comenzado a mostrar signos de rebote y no sólo por los estímulos fiscales y monetarios, sino también “al menos en parte” por la dinámica en sí de la pandemia de coronavirus. El punto de partida es bien bajo: el informe calcula que el PBI mundial de 2020 ya perdió en dos meses USD 5 billones (millones de millones) de dólares respecto de 2019 y podría perder aún más si los gobiernos no aciertan en su manejo de la crisis, que debe incluir –precisa- “un montón de ayuda a las economías emergentes, vía préstamos bilaterales, del FMI, del Banco Mundial y de acceso a dólares y a DEGs, además de ayuda directa- para atravesar esta grave crisis”. ¿Cuáles son entonces las razones para un pronto inicio a la salida de la crisis? Hatzius dice que si bien la situación sigue siendo muy mala en términos absolutos, la cantidad global de contagios activos parece ya estar cerca del pico y las proyecciones de muertes totales y de porcentaje de uso de los recursos sanitarios están decayendo, al punto que incluso en Nueva York –dice- el número de nuevas hospitalizaciones cayó “agudamente” en los últimos días. Según Hatzius, sus proyecciones dependen mucho de los datos que este jueves informe China sobre ventas minoristas y producción industrial. Si bien el equipo asiático de Goldman Sachs cree que las cifras mostrarán una caída interanual del 9% y trimestral de nada menos que 42%, en los trimestres posteriores habrá una secuencia positiva que sentaría las bases para que también las economías occidentales empiecen a recuperarse. Como ejemplo de sectores que en EEUU pueden recuperarse fuerte y pronto –a condición, siempre, de que haya testeos masivos que permitan el retorno a la actividad en condiciones muy cuidadas- Hatzius señala la construcción y la industria. Por caso, precisa, el sector automotor planea pasar de usar el 25% de su capacidad en abril al 70% en mayo. Y la construcción y la industria, dice, explican la mitad de la caída del PBI de EEUU en los últimos meses. Sobre la forma de la recuperación, Hatzius dice que se verá en forma de U (gradual) si se mira en base interanual, pero en forma de V (rebote fuerte) en base trimestral. En base interanual, sus proyecciones para el PBI de EEUU son de caídas del 11% en el trimestre actual, 8% en el tercero, y 5% en el cuarto. Pero en base trimestral, precisa, las cifras marcan una caída del 34% en el trimestre actual, seguida de una recuperación del 19% en el tercero y del 12% en el cuarto. Son cifras de crecimiento sin precedentes en la historia de posguerra, pero –cierra- “así es el extraño mundo de la recuperación de un shock pandémico”. Seguí leyendo: La Argentina propuso empezar a pagar la deuda en 3 años con una quita del 62% en los intereses y del 5,4% en el capital El Gobierno asegura que con lo que dejaría de pagar de la deuda sólo este año podría comprar más de 380.000 respiradores  "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/17/la-opinion-de-sturzenegger-sobre-la-renegociacion-de-la-deuda-y-los-consejos-a-miguel-pesce/","date":"2020-04-17 00:00:00","title":"La opinión de Sturzenegger sobre la renegociación de la deuda y los consejos a Miguel Pesce","abstract":"El ex presidente del Banco Central de la República Argentina participó de una videoconferencia con representantes del sector agropecuario. Durante su presentación, dijo que la renegociación de la deuda, “tiene un impacto muy fuerte sobre la confianza y la inversión extranjera”. Por otro lado, pidió a su sucesor “atacar el déficit fiscal”","author":[],"body":"Durante una videoconferencia con integrantes del sector agropecuario, el ex presidente del Banco Central de la República Argentina (BCRA) y actual Profesor de la Universidad de San Andrés, Federico Sturzenegger, analizó ayer el momento económico de la Argentina atravesado por los efectos del coronavirus y la renegociación de la deuda. También proyectó para este año una caída de la actividad económica de casi el 5%, con una persistente inflación, y alto déficit fiscal. La disertación se realizó horas después de la presentación en la Quinta Presidencial de Olivos de los lineamientos de la propuesta de restructuración de la deuda que la Argentina tiene con acreedores privados. Al respecto, el economista dijo: “En todo esto hay un impacto muy fuerte sobre la confianza, ya que toda discusión de la deuda externa y cuando un país hace un default, en general no se encuentran muchos efectos en el sector financiero, pero el problema más grande es como vos quebrás la confianza con tu propia gente, y sobre la inversión extranjera directa. Un gobierno que defaultea sobre la deuda deja de recibir inversiones. Me parece que Alberto Fernández se ha comprado un problema y le va a costar que vuelva la inversión, y lo mejor es que todo esto lo podamos dejar atrás lo más rápido posible”. Otro de los temas candentes de la economía actual que fue analizado por Sturzenegger, fue el aumento de la cotización del dólar paralelo. Y en ese sentido, el economista primero aclaró, “como ex presidente del Banco Central trato de ser cauteloso en este tema, porque uno siempre queda con la obligación de apoyar y defender a la entidad”, y enseguida comentó: “A partir de la experiencia propia, cuando arrancamos en nuestra gestión con las metas de inflación, en los dos primeros años cayó bastante la inflación y sin afectar la actividad económica. Es decir, logramos un sendero de bajar la inflación con crecimiento económico, pero había muchas dudas sobre si eso iba a ser sostenible en el tiempo por el déficit fiscal era muy alto. Y la falta de confianza y además otras cosas que se hicieron mal, complicó el panorama”. Y a todo esto, realizó la siguiente recomendación al actual presidente del Banco Central, Miguel Pesce: “Hoy el déficit fiscal es muy alto. Y si yo fuera presidente del Banco Central o si pudiera realizar una recomendación al actual titular, le diría que no haga lo que hice yo, que no fui fuerte en la lucha para bajar el déficit, porque confiaba en el ex presidente de la Nación, Mauricio Macri, y en la retrospectiva, lo debería haber hecho. A Miguel Pesce le diría que empuje para que se baje el déficit fiscal y acomodar las cuentas lo más posible, reduciendo gastos que no son esenciales”. Y agregó: “Si logramos todo esto, ahí tenemos recursos que podrían ser usados para las transferencias que necesitamos hacer para todos aquellos sectores que han quedado en situación de vulnerabilidad por la pandemia del coronavirus. No tiene que ser todo emisión monetaria, y si buscar recursos en el propio Estado”. El economista, también relacionó el aumento del dólar paralelo a los anuncios del ministro de Economía, Martin Guzmán, sobre el pago total de la deuda en pesos. “Para mí es un objetivo muy interesante y loable, porque tenemos que tener una curva de crecimiento en pesos y con recursos que sean creíbles y que todo el mundo sepa que el gobierno estará honrando esos compromisos. Pero el mercado lo interpretó que si no hay rod lover de esta deuda, se va a emitir dinero, y eso generaba la perspectiva de una emisión muy fuera de parámetro, con respecto a lo que ya estábamos asumiendo simplemente por el déficit y por la necesidad de financiar estas transferencias que tiene el gobierno”, aseguró el ex presidente del BCRA. Cuarentena obligatoria En otro pasaje de su videoconferencia, Sturzenegger se refirió a los efectos en la economía de la cuarentena obligatoria para prevenir el coronavirus: “A mi entender la cuarentena está siendo excesiva, más allá de que ha tenido un cumplimiento social muy potente. Hoy nos encontramos con que la cuarentena no aplana la curva, sino que la posterga y con un sistema de salud subutilizado y que deberíamos hacer del mismo un uso más eficiente. Esto nos debería llamar a la reflexión sobre la posibilidad de un levantamiento más parcial de la cuarentena, por supuesto con todas las precauciones que hay que implementar para cuidar la salud de la población. La idea es una flexibilización del aislamiento obligatorio, y normalizar la situación para que el gobierno recupere su fuente de recursos genuinos rápidamente, y ser criteriosos en el gasto que se hace desde el Estado”, comentó. Además, el economista sostuvo que en la actualidad y en medio del aislamiento obligatorio, un 35% de toda la actividad económica está paralizada, y dejando de producir unos 500 millones de dólares por día. “Fue bastante despareja la elección de a quién le toca y a quien no cumplir con la cuarentena, y a partir de esa situación se producen muchas tensiones contractuales, y si la pandemia se demora mucho tiempo esta situación se agravará y habrá que redefinir los derechos de propiedad y es algo malo entrar en ese escenario, y me preocupa mucho todo esto”, dijo. En todo este contexto de enormes dificultades para la economía nacional, el ex presidente del Banco Central, proyectó para el presente año una caída de la actividad económica cercana al 5%, con un déficit fiscal que se ha ampliado mucho, y una inflación que se podría acelerar respecto de los valores actuales. Y además, comentó, “me resulta muy difícil criticar a un gobierno que pone impuestos para tratar ordenar sus cuentas, pero ciertamente tenemos que poner el foco en los gastos y asistir a los sectores más vulnerables”. Por último, sostuvo que el sector agropecuario, “es uno de los más propicios por su dinámica y mayor uso en tecnología para aumentar los niveles de productividad, en hacer una vez más un aporte para la mejora de la economía. Actualmente China está destinando dinero que antes invertía en tecnología, al consumo. Argentina está en el lado correcto de los bienes que China va a seguir demandando. La demanda de alimentos continúa activa en cualquier escenario”, concluyó. Seguí leyendo: Alberto Fernández enfrentará una dura negociación con los bonistas que rechazaron su oferta presentada en Olivos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/17/delivery-precios-inestables-y-sequia-de-pesos-como-opera-el-mercado-del-dolar-blue-durante-la-cuarentena/","date":"2020-04-17 00:00:00","title":"Delivery, precios inestables y sequía de pesos: cómo opera el mercado del dólar blue durante la cuarentena","abstract":"La plaza cambiaria informal depende en buena medida del flujo de dinero que generan el movimiento comercial en negro y el turismo, dos sectores casi sin actividad. También del acceso a las cajas de seguridad bancarias, hoy muy limitado. Las “cuevas” no logran formar un precio y las pocas operaciones que se hacen toman como referencia al dólar que se opera en la Bolsa","author":"Matías Barbería","body":"Las medidas de distanciamiento social que decretó el Gobierno para reducir la diseminación del coronavirus COVID-19 están logrando lo que muchos reguladores soñaron y no pudieron alcanzar: reducir al mínimo el comercio informal de divisas, el mercado “blue”. Las compras y ventas de dólares a espaldas del Banco Central se mantienen, pero son demasiado pocas como para que se formen precios de referencia, con lo cual siguen la guía de los dólares “contado con liquidación” y “dólar MEP”. El parate que sufre la economía en general es aún más intenso en las actividades en las que más pesa la informalidad. La venta ambulante detenida, las ferias paradas y los hoteles y agencias de viajes -que en muchos casos funcionan como bocas de expendio de este mercado subterráneo- cerrados explican que haya una reducción importante de la demanda por dólares. También la reducción del comercio exterior, con una reducción de importaciones que son una de las fuentes de divisas sin declarar. Pero además, ante la cuarentena y la caída en la facturación de las pymes de sectores no esenciales, se da un hecho poco habitual y sorprendente en momentos en los que el Banco Central recurre a la emisión monetaria para intentar paliar los efectos de la crisis sanitaria: que lo que falten sean los pesos. “No estamos trabajando, esta todo cerrado. No hay mercado. Sólo alguna cosa puntual”, contó a Infobae un operador de una financiera céntrica minorista que compra y vende dólares en negro. “Hay algo de delivery, pero nosotros no lo hacemos porque es complicado encontrar cobertura -se te acaban los pesos y es complicado salir a vender dólares para volver a tener pesos, eso se hace en el mercado, y ahora no hay mercado- y eso lo hace riesgoso. Por ahí a veces cruzamos gente que necesita pesos con otros que sí tienen, pero no es tan fácil, depende mucho de la confianza del cliente”, agregó. Según explican en el propio mercado blue, hay otro motivo que detiene las operaciones que se hacen en forma ilegal. Y eso es que las sucursales bancarias trabajan en forma muy limitada. Muchas financieras que sostienen al mercado blue dependen para el movimiento de billetes de las cajas de seguridad bancarias, a las que desde el lunes se puede acceder pero en forma intermitente y con turno. El mercado informal, cuentan, no va a poder operar en su modo habitual hasta tanto se normalice la actividad bancaria y el acceso a cajas de seguridad sea más fluido. “Para darte una idea, de 7 que conocemos trabajan 3”, dijo en off the record un operador de una sociedad de Bolsa que deriva clientes al mercado informal. “Tienen el problema del permiso para circular, pero mientras las cajas fuertes estén activas, hay mercado de cambio. Muchas cuevas tienen contratado un servicio especial de cajas de seguridad que les permite ir todos los días para hacer retiros o depósitos en sus cajas, extrabancarias”, agregó. Pero, con todo, la caída a cero del turismo receptivo que generó la pandemia y la abrupta reducción de público en el microcentro mantiene frenada a la mayor parte de las operaciones. También la economía en negro, muy dependiente de la actividad presencial, sufre un freno casi absoluto que resta buena parte del flujo de pesos al mercado cambiario. “Hoy la poca demanda que hay no es de ahorristas, sólo los comercios que están abiertos -supermercados de barrio- tienen el cash flow para pasar a dólares y permiso de circulación”, dijo el mismo operador. “Lo que es delivery es muy limitado y cargan un 3% al precio que e consigue en el microcentro”, concluyó. Lo habitual, más allá de la nula transparencia propia de un mercado totalmente ajeno a regulaciones y leyes, es que el precio del blue surja de la oferta y demanda en las mismas “cuevas”. Por eso, tantas veces sigue su propio camino a contramano de lo que pasa con los precios en los bancos o las variaciones de los dólares financieros. Por ejemplo, es común que baje en días de pago de sueldos, ya que muchos de los empleadores que mantienen a su personal en negro mantienen sus ahorros en divisas compradas en el blue, y ante necesidades de liquidez en pesos vuelvan esos dólares a la plaza y hacen caer su valor. Pero con semejante freno en la cantidad de actividades que se manejan parcial o totalmente en negro y las trabas operativas que les genera el trabajo limitado de los bancos, lo que termina pasando es que el precio al que se vende el dólar blue tiene que tomar referencias por fuera del propio mercado. La suba del contado con liquidación, que se disparó hasta superar los $100 en las últimas ruedas, es la referencia alternativa a la que recurren hoy, con precios que rondaban los $102 para la venta y $107 para la compra, aunque algo más caro si es con entrega. “Lo que te dicen es que no llega a formarse un precio, que si tenés que comprar te venden pero que tomes al precio con pinzas\", contó a Infobae el titular de una pyme porteña, cliente habitual. ”Los deliveries están pasando un precio de $105 para la venta, $110 para la compra, es lo que te ofrecen al menos por hoy\", agregó.  Seguí leyendo: Dólar hoy: el blue llegó a los 100 pesos y vale lo mismo que el liqui, que se desploma 8% Pese a la resistencia de las empresas, el Gobierno prorrogará los “Precios máximos” mientras dure la cuarentena La UOM aceptó una rebaja salarial de 30% para evitar despidos en medio de la crisis por el coronavirus"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/17/inversores-esperan-hoy-detalles-de-la-propuesta-pero-ya-imaginan-que-habra-una-segunda-oferta/","date":"2020-04-17 00:00:00","title":"Inversores esperan hoy detalles de la propuesta, pero ya imaginan que habrá una segunda oferta","abstract":"La primera lectura tras los anuncios de Martín Guzmán fue negativa, aunque hoy se conocerán los nuevos bonos que buscaría emitir el Gobierno en reemplazo de los actuales. Grandes fondos y bancos de inversión creen que hay espacio para abrir la negociación","author":"Pablo Wende","body":"Los lineamientos presentados ayer por Martín Guzmán estuvieron en línea con lo esperado por los inversores. No faltó nada en el menú presentado por el ministro de Economía, desde quita de capital, hasta fuerte baja de cupón de intereses y, lo más relevante, un periodo de gracia para realizar desembolsos hasta 2023, aunque en 2024 (el último año de la gestión de Alberto Fernández) sólo se pagaría un cupón de 0,5% anual. Pero en grandes bancos y fondos de inversión consideraban que ésta no será la oferta definitiva ni mucho menos. En general se espera que con el correr de las semanas haya una segunda propuesta. Sería esperable, por otro lado, que ante una oferta inicial muy dura haya espacio para algunas mejoras o pequeños “endulzantes” que mejoren el valor de los futuros bonos que se entregarán. La clave será ofrecerle a los bonistas algo mejor de lo que tienen ahora, que son bonos con paridades levemente inferiores al 30%, en línea con un riesgo país cercano a los 4.000 puntos básicos. El canje 2005 también tuvo varias versiones hasta llegar a la oferta final, aún cuando se negoció en un marco de extrema dureza. La primera versión se lanzó en 2004, con la denominada Propuesta de Dubai, que llevó ese nombre porque fue durante la reunión anual del FMI en esa ciudad de los Emiratos Árabes. Pero luego pasaron muchos meses hasta llegar a la versión definitiva. Ahora los tiempos apremian porque la idea sería, en principio, evitar un default total de la deuda, teniendo en cuenta que todavía se siguen pagando los bonos bajo legislación extranjera. Pero los plazos son cada vez más cortos. La semana que viene, el 22 de abril, vencen USD 500 millones de intereses de títulos con ley neoyorquina y lo más probable es que no se paguen. A partir de allí se abren 30 días para negociar y tratar de evitar un default total, que el Gobierno en varias oportunidades aseguró que quiere evitar. Pero ahora ya nada se da por seguro. La carta a favor que tiene Guzmán es que precisa sólo dos tercios de los acreedores para avanzar con el canje de deuda, debido a las Cláusulas de Acción Colectiva que tienen la mayoría de los títulos. Solo en el caso de los bonos Par y Discount (surgidos del anterior canje del 2005) las mayorías son mucho más altas, del 85%. Por eso, está aún en duda qué pasará en caso de que no se consiga ese porcentaje tan elevado de aceptación, que es el escenario más probable. Los grandes tenedores de bonos argentinos ya rechazaron en diálogos previos con Guzmán la oferta presentada ayer y cuyos detalles se conocerán hoy. Por eso, la especulación de los posibles cambios que podría tener la propuesta en relación a lo que se presente formalmente hoy. El ministro presentó la propuesta indicando que “esto es el límite”, dando a entender que no hay margen para estirarse en los pagos. Sin embargo, la sensación es que el Gobierno podría ser un poco más generoso y mejorar aunque sea simbólicamente la oferta, incluso con algún elemento adicional que la vuela más atractiva, como la reintroducción del cupón PBI. Pero todavía faltan muchos aspectos que recién hoy se develarán: cuántos bonos se colocarán, cuál será el plazo de los mismos o si se capitalizarán los intereses en los primeros años. Se trata de detalles sustanciales que definirían para un lado o para otro el éxito de la propuesta. Juega a favor de la postura oficial el hecho de que hoy hay muchos otros deudores con problemas de pago ante la imposibilidad de acceder a los mercados financieros por la crisis desatada por el coronavirus. Es el caso de Ecuador y de Libano, pero habría otros países que presentarían inconvenientes para renovar sus vencimientos. Y lo mismo sucede con deuda corporativa emitida en Estados Unidos y otros mercados desarrollados. Además, el FMI se manifestó a favor de la propuesta argentina, que la volvería “sostenible” de acuerdo a sus parámetros. Seguí leyendo: La Argentina propuso empezar a pagar la deuda en 3 años con una quita del 62% en los intereses y del 5,4% en el capital Los bonistas se quejaron por la propuesta argentina, pero el Gobierno ya promete un incentivo extra para acercar posiciones Aunque faltan detalles, Martín Guzmán no se salió del libreto con una propuesta muy mezquina"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/16/cuarantena-desde-el-lunes-20-volveran-a-abrir-los-centros-de-cobranza-de-servicios-publicos-e-impuestos/","date":"2020-04-16 00:00:00","title":"Cuarantena: desde el lunes 20 volverán a abrir los centros de cobranza de servicios públicos e impuestos","abstract":"El Banco Central autorizó a Rapipago, Pagofácil y otras empresas de recaudación extrabancaria a abrir sus puertas aplicando las limitaciones sanitarias que impone el aislamiento obligatorio","author":"Fernando Meaños","body":"Las empresas de cobro de servicios como Rapipago, Pagofácil y otras podrán operar a partir del próximo lunes 20, cumpliendo las normas que garanticen la seguridad sanitaria de sus empleados y clientes de acuerdo a un protocolo definido por el Ministerio de Salud de la Nación. La decisión fue tomada por el Directorio del Banco Central de la República Argentina, organismo regulador de las empresas de cobranza extrabancaria. En la jornada de este miércoles, tal como adelantó Infobae, se conoció que la cámara que las agrupa había elaborado un plan para satisfacer las condiciones sanitarias y que el mismo estaba bajo el análisis de las autoridades. A través de un comunicado, el Banco Central aclaró que “las empresas deberán restringir la presencia de personas dentro del local y disponer de personal para organizar la fila de clientes en el exterior”. El presidente de la Cámara Argentina de Empresas de Cobranza Extrabancaria de Impuestos y Servicios (CAECEIS), Gustavo Gómez, había explicado ayer que \"si el Central y otros organismos de Gobierno lo aprueban, podríamos abrir nuestros locales esta misma semana”, en referencia a una autorización que finalmente llegó. Esta excepción a la cuarentena vigente desde el 20 de marzo pasado surgió por el pedido de las empresas de cobranza y por las distribuidoras de servicios públicos, que vieron caer su recaudación de forma alarmante. El amplio segmento de la población que se maneja exclusivamente en efectivo, en particular en el ámbito de la economía informal, suele pagar las facturas de los servicios públicos a través de estás compañías. Los bancos suelen cobrar únicamente a sus clientes. Más allá de las necesidades de incrementar la cobranza, la reapertura de los locales tiene fuertes implicancias en el cumplimiento del aislamiento, en particular después de lo ocurrido el viernes 3 de abril cuando el cobro de jubilaciones y asignaciones de la Anses generó grandes aglomeraciones de público en los bancos de diversas zonas del país. En los últimos días, comenzaron a verse importantes filas en las pocos locales de cobranza que están en funcionamiento. Las empresas de CAECEIS tienen cerca de 20.000 bocas de cobro en todo el país, pero actualmente está en funcionamiento solo un 20% de esa red. Desde que se dictó la cuarentena, los centros de cobro están cerrados. Unicamente se permitió el funcionamiento aquellas bocas ubicadas en autoservicios, farmacias, kioscos y otros comercios pequeños. En las grandes cadenas de supermercados, las empresas de recaudación suelen tener stands, con personal propio, cuyo funcionamiento no está permitido desde que se inició la cuarentena. La única limitación que advirtieron las empresas para funcionar es la ausencia de personal, por limitaciones para viajar o por encontrarse dentro de los grupos de riesgo de la pandemia. Según un informe de la Asociación de Distribuidores de Gas (Adigas), pese a existir múltiples formas de pago electrónico para las facturas de servicios públicos, “mucho más de la mitad de los usuarios paga sus facturas de manera presencial y la inmensa mayoría de ellos” lo hace en empresas recaudadoras. Desde las distribuidoras de electricidad plantearon un escenario similar. En este último caso, en las empresas del sector se sugiere que la caída en la recaudación puede generar problemas en la normal prestación de los servicios. Las nueve distribuidoras de gas incluidas en el informe de Adigas registraron una caída de la recaudación del 67,3% en la última semana de marzo y del 51,6% en la primera de abril. Asimismo, el BCRA recordó que “la operación de los bancos seguirá la próxima semana bajo el sistema de turno previo para acceder a las sucursales”, aunque sin la exigencia de solicitarlo según la terminación del DNI. Los clientes deberán obtener un turno por los medios puestos a disposición por la entidad. Seguí leyendo: Pese a la resistencia de las empresas, el Gobierno prorrogará los “Precios máximos” mientras dure la cuarentena"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/17/el-gobierno-difundio-precios-maximos-de-referencia-para-el-alcohol-en-gel/","date":"2020-04-17 00:00:00","title":"El Gobierno difundió precios máximos de referencia para el alcohol en gel","abstract":"Lo hizo a través de una Resolución, publicada este viernes en el Boletín Oficial. Además, retrotrajo los valores de los termómetros y de los barbijos, dejando sin efecto los aumentos registrados en el último tiempo","author":[],"body":"En el marco de la lucha contra el coronavirus, el Gobierno difundió este viernes una lista con los precios máximos de referencia para el alcohol en gel en sus diferentes presentaciones, a fin de que los consumidores no se vean afectados por los valores especulativos que se registraron en los últimos tiempos luego de que la pandemia lo convirtiera en un insumo esencial. El cuadro con los precios fue incorporado en la Resolución 115/2020, publicada este viernes en el Boletín Oficial. El documento, que lleva la firma de la secretaria de Comercio Interior, Paula Irene Español, recordó que el Poder Ejecutivo ya había implementado un sistema a partir del cual “todas las empresas que forman parte de la cadena de producción, distribución y comercialización” de este producto estaban obligadas a informar semanalmente a cuánto lo vendían. Además, los había instado “a incrementar su producción hasta el máximo de la capacidad instalada”. Ahora, se agregó este cuadro que, si bien no fija un precio, brinda una referencia sobre cuánto debería costar un frasco de este desinfectante, según las autoridades nacionales. De esta manera y de acuerdo con el cuadro, el consumidor tendría que pagar como máximo $110 por un pote de 60 mililitros de este artículo, mientras que el envase de 65 mililitros debería conseguirse como mucho a $115. En tanto, el frasco de un cuarto de litro lo recomiendan vender a $250; el de medio, a $315 pesos; y el de 1 litro, a $500. En la Resolución, el Gobierno aclaró que estos valores de referencia “comprenden a todos aquellos productos de similares características para el aseo de manos que contengan alcohol como su insumo más importante”. Por otra parte, se aclaró que, a la hora de informar el precio al que venden estos insumos, las empresas deberán aclarar en la descripción ”el tipo de presentación\" del artículo comercializado y su respectivo valor. Entre los considerandos, el documento señaló que se creyó oportuno tomar esta medida “con el objeto de asegurar el derecho de los consumidores a una información cierta y veraz respecto de este producto de alta demanda durante la emergencia sanitaria\", alcanzando a \"aquellas presentaciones más habituales y demandadas” del mismo. Los precios de barbijos y termómetros Por otra parte, también se publicó este viernes en el Boletín Oficial la Resolución 114/2020, a través de la cual se ordenó retrotraer los precios del “termómetro corporal de contacto” y del “barbijo no quirúrgico y/o de una capa” para que vuelvan a tener “los valores vigentes al día 6 de marzo del corriente año”. Además, ninguno de estos dos productos podrá volver a aumentar mientras esté vigente la emergencia, mientras que en el caso de los barbijos además se estableció de forma transitoria un valor máximo de venta para los consumidores de $ 40 por cada unidad, el cual “deberá ser exhibido de forma destacada” en las góndolas de los comercios. Asimismo, los negocios “deberán poseer en cada uno de sus puntos de venta el listado de los precios vigentes al día 6 de marzo de 2020, para cada producto allí detallado que se encuentre a la venta”. Este inventario “podrá ser requerido por la Autoridad de Fiscalización, tendrá carácter de declaración jurada y deberá corresponder al punto de venta respectivo sin tratarse de un listado genérico en el caso de cadenas de establecimientos”. Por último, el Gobierno limitó la comercialización de los “barbijos tipo N95 y/o quirúrgico y/o TRI-CAPA”, exclusivamente para “aquellas personas humanas que acrediten mediante documentación fehaciente su condición de profesional o personal del servicio de la salud y/o a las personas jurídicas que tengan por objeto la prestación del mencionado servicio”. Seguí leyendo: El Gobierno asegura que con lo que dejaría de pagar de la deuda sólo este año podría comprar más de 380.000 respiradores Coronavirus en Argentina: cómo será el permiso que los mayores de 70 años necesitarán para circular por la ciudad de Buenos Aires "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/06/adultos-mayores-en-el-cajero-automatico-como-hacer-un-deposito-de-efectivo-en-tu-cuenta-bancaria/","date":"2020-04-06 00:00:00","title":"Adultos mayores en el cajero automático: cómo hacer un depósito de efectivo en tu cuenta bancaria","abstract":"Una guía detallada y explicada de manera muy simple y directa para que abuelos y abuelas que nunca usan el sistema tengan siempre a mano","author":[],"body":"El cierre de la sucursales bancarias por la cuarentena dejó en evidencia algo que es conocido: muchos adultos mayores no tienen, no usan o no saben usar sus tarjeta de débito para cobrar sus jubilaciones o pensiones. Las colas que se vieron el viernes pasado, también con beneficiarios de nuevo Ingreso Familiar de Emergencia. Infobae está publicando una serie de videos muy simples y explicativos en el que se detalla cómo se realizan las operaciones más habituales. Los realizó la periodista Camila Hernández Otaño y fueron grabados y editados por el equipo del Laboratorio Multimedia de este portal. Recordá que en videos anteriores te enseñamos: Cómo usar el cajero por primera vez y cómo extraer dinero en efectivo. El video de hoy Cómo hacer un depósito de efectivo en tu cuenta Aclaración útil: depositar dinero en tu cuenta sirve para, por ejemplo hacer transferencias a tercero o pagar servicios. Operaciones que vamos a explicar en próximos videos. Ahora sí, el paso a paso (EL VIDEO COMPLETO ESTÁ AL COMIENZO DE ESTA NOTA): 1 - Vas a tu banco con tu tarjeta de débito. Buscás un cajero automático e insertás la tarjeta en la ranura “Tarjeta”. 2 - El menú te da la bienvenida y te pide que ingreses por medio del teclado, presionando uno a uno cada botón, una clave de cuatro números. También llamado PIN, es tu código de acceso personal que tenés que usar cada vez que vayas al cajero. Esta clave te llegó en el sobre con la tarjeta. En muchos casos son los cuatro últimos números del documento del titular. Luego se presiona la tecla “Continuar”. 3 - La pantalla del cajero muestra una serie de opciones que hay que elegir. En este caso, “Transferencias y Depósitos” (así está en casi todos los cajeros, pero podría decir sólo “Depósitos”). 4 - Se presiona la pantalla o el botón que indique “Depósitos”. 5 - Luego se indica a dónde se va a ingresar el dinero. En este caso, “Efectivo a una cuenta propia”. 6 - Es el momento de ingresar los billetes. Para eso, sin clips, bandas elásticas ni otros objetos, se introducen los billetes uno a uno. Se puede ingresar hasta 50 billetes. 7 . Hay que leer la pantalla y mirara que la cifra que se indica sea la correcta. Si es así, presionar “Confirmar”. 8 - Luego el cajero pregunta si querés o no imprimir el comprobante de la operación, que es el recibo del trámite que estás haciendo. Presionás “Si” y retirás el comprobante que sale de la ranura “Recibos”. 9 - El cajero pregunta si queremos hacer otra operación: elegimos la opción “No”. 10 - La tarjeta sale por la ranura “tarjeta”. NO TE OLVIDES DE RETIRARLA Y GUARDARLA EN UN LUGAR SEGURO. Dos consejos generales - Antes que nada, conviene que sepas que podría haber algunas diferencias si el cajero es de la Red Link o de Banelco, o incluso entre bancos (maquinas en las que hay que tocar la pantalla en cada opción u otras con botones laterales), pero en general todos los cajeros y sistemas son muy similares. - Recordá que casi siempre hay alguna persona de esa entidad que puede ayudarse con tus dudas y asistirte. Seguí leyendo: El Gobierno autorizó una compra masiva de alimentos con precios hasta 51% más caros que en los supermercados Tras la postergación del pago de la deuda local, el Gobierno se prepara para lanzar la semana próxima la oferta a los bonistas extranjeros Cómo saber si cobro el bono de Anses de $10.000 Estos son los principales bonos que Economía no va a pagar como resultado del reperfilamiento de la deuda ley local"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/05/adultos-mayores-en-el-cajero-automatico-como-usarlo-por-primera-vez-y-que-hay-que-hacer-para-retirar-efectivo/","date":"2020-04-05 00:00:00","title":"Adultos mayores en el cajero automático: cómo usarlo por primera vez y qué hay que hacer para retirar efectivo","abstract":"Una guía detallada y explicada de manera muy simple y directa para que abuelos y abuelas que nunca usan el sistema tengan siempre a mano","author":[],"body":"El cierre de la sucursales bancarias por la cuarentena dejó en evidencia algo que es conocido: muchos adultos mayores no tienen, no usan o no saben usar sus tarjeta de débito para cobrar sus jubilaciones o pensiones. Las colas que se vieron el viernes pasado, también con beneficiarios de nuevo Ingreso Familiar de Emergencia. así lo mostraron. Infobae va a publicar una serie de videos muy simples y explicativos en el que se detalla cómo se realizan las operaciones más habituales. Los realizó la periodista Camila Hernández Otaño y fueron grabados y editados por el equipo del Laboratorio Multimedia de este portal. Dos consejos generales: - Antes que nada, conviene que sepas que podría haber algunas diferencias si el cajero es de la Red Link o de Banelco, o incluso entre bancos (maquinas en las que hay que tocar la pantalla en cada opción u otras con botones laterales), pero en general todos los cajeros y sistemas son muy similares. - Recordá que casi siempre hay alguna persona de esa entidad que puede ayudarse con tus dudas y asistirte. Ahora sí, los dos videos de hoy: Cómo usar la tarjeta de débito por primera vez y Cómo retirar dinero del cajero automático A - Cómo usar la tarjeta de débito por primera vez 1 - En el banco vas a uno de los cajeros e ingresás tu tarjeta en la ranura que dice “Tarjeta”. 2 - El menú te da la bienvenida y te pide que ingreses por medio del teclado, presionando uno a uno cada botón, una clave de cuatro números. También llamado PIN, es tu código de acceso personal que tenés que usar cada vez que vayas al cajero. Esta clave te llegó en el sobre con la tarjeta. En muchos casos son los cuatro últimos números del documento del titular. 3 - El cajero imprime un comprobante con los datos y lo retirás de la ranura “Comprobantes”. 4 - La pantalla te va a dar una opción escrita en la se preguntará si querés hacer otra operación. Hay que pulsar la tecla o la opción de pantalla que dice “No”. 5 - Desde la ranura “Tarjeta” va a salir la misma. En general, el cajero hace un ruido, o pitido constante, acompañado con una luz que se enciende y apaga en los bordes de la ranura “Tarjeta”, para recordar que tenés que llevarte la tarjeta que el cajero acaba de expulsar. SIEMPRE RECORDÁ RETIRAR LA TARJETA. B - Cómo retirar dinero del cajero automático 1 - En el banco vas a una de estas máquinas e ingresás tu tarjeta de débito. La insertás en la ranura “Tarjeta”. 2 - La pantalla te va a pedir de manera escrita que ingreses por medio del teclado, presionando uno a uno cada botón, tu clave personal/PIN. Recordá que es tu código personal de cuatro números. Luego se presiona la tecla “Continuar”. 3 - La pantalla del cajero muestra una serie de opciones que hay que elegir. En este caso, “Extracciones”. 4 - Luego, hay que seleccionar de qué cuenta vamos a sacar el dinero. Para las jubilaciones siempre es “Caja de Ahorro en Pesos”. Presionás el botón o la pantalla en la que esté esa alternativa. 5 - El próximo paso es marcar cuánto dinero vas a sacar. La pantalla del cajero muestra una serie de opciones ya establecidas. Por ejemplo: $100, $200, $500, $1.000 o $2.000. Si el monto que querés sacar es uno de esos indicados en la pantalla, lo marcás. Si no, tenés la opción “Otro importe”: marcás en el teclado el monto de cuánto dinero querés, presionando uno a uno los botones y siempre con una cifra que sea múltiplo de 100. Presionás “Continuar”. 6 - Luego el cajero pregunta si querés o no imprimir el comprobante de la operación, que es el recibo del trámite que estás haciendo. Presionás “Si”. 7 - Por la ranura de “billetes”, salen los billetes. Por la ranura “Recibo” salen el comprobante. El cajero pregunta si queremos hacer otra operación: elegimos la opción “No”. La tarjeta sale por la ranura “tarjeta”. NO TE OLVIDES DE RETIRARLA Y GUARDARLA EN UN LUGAR SEGURO. Listo, terminaste la operación. Para otra visita al banco y una nueva extracción, repetís los pasos Seguí leyendo: Por decreto, Alberto Fernández les dará a los intendentes el control de precios en los pequeños comercios Bono de la Anses: informaron el cronograma para saber quiénes cobrarán los $10.000"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/07/adultos-mayores-en-el-cajero-automatico-como-conseguir-tu-comprobante-previsional/","date":"2020-04-07 00:00:00","title":"Adultos mayores en el cajero automático: cómo conseguir tu comprobante previsional","abstract":"Una guía detallada y explicada de manera muy simple y directa para que abuelos y abuelas que nunca usan el sistema tengan siempre a mano","author":[],"body":"El cierre de la sucursales bancarias por la cuarentena dejó en evidencia algo que es conocido: muchos adultos mayores no tienen, no usan o no saben usar sus tarjeta de débito para cobrar sus jubilaciones o pensiones. Recordá que en videos anteriores te enseñamos: Cómo usar el cajero por primera vez y cómo extraer dinero en efectivo y Cómo hacer un depósito de efectivo en tu cuenta bancaria. El video de hoy Cómo conseguir tu comprobante previsional Aclaración útil: el comprobante es el recibo del cobro de la jubilación o pensión y, como el pago se realiza por medio de cajero, ese documento también se puede conseguir por esa vía. Ahora sí, el paso a paso (EL VIDEO COMPLETO ESTÁ AL COMIENZO DE ESTA NOTA): 1 - Vas a tu banco con tu tarjeta de débito. Buscás un cajero automático e insertás la tarjeta en la ranura “Tarjeta”. 2 - El menú te da la bienvenida y te pide que ingreses por medio del teclado, presionando uno a uno cada botón, una clave de cuatro números. También llamado PIN, es tu código de acceso personal que tenés que usar cada vez que vayas al cajero. Esta clave te llegó en el sobre con la tarjeta. En muchos casos son los cuatro últimos números del documento del titular. Luego se presiona la tecla “Continuar”. 3 - La pantalla del cajero muestra una serie de opciones que hay que elegir. En este caso, “Consultas y solicitudes” (así está en casi todos los cajeros, pero podría decir sólo “Consultas”, por ejemplo). 4 - Se presiona la pantalla o el botón que indique “Impresión de comprobantes”. 5 - En este caso, la opción a elegir presionando la pantalla o el botón es “Comprobante previsional”. 6 - Desde la ranura “Recibos” sale el papel impreso con el comprobante de cobro de la jubilación. 7 - El cajero pregunta si queremos hacer otra operación: elegimos la opción “No”. 8 - La tarjeta sale por la ranura “tarjeta”. NO TE OLVIDES DE RETIRARLA Y GUARDARLA EN UN LUGAR SEGURO. Dos consejos generales - Antes que nada, conviene que sepas que podría haber algunas diferencias si el cajero es de la Red Link o de Banelco, o incluso entre bancos (maquinas en las que hay que tocar la pantalla en cada opción u otras con botones laterales), pero en general todos los cajeros y sistemas son muy similares. - Recordá que casi siempre hay alguna persona de esa entidad que puede ayudarte con tus dudas y asistirte. Infobae está publicando una serie de videos muy simples y explicativos en el que se detalla cómo se realizan las operaciones más habituales. Los realizó la periodista Camila Hernández Otaño y fueron grabados y editados por el equipo del Laboratorio Multimedia de este portal. Seguí leyendo: Bono Anses: cómo deben seguir el trámite los que fueron aprobados Cuáles son las empresas que están detrás de la venta millonaria de alimentos al Estado El Banco Central emitió casi $600.000 millones en marzo, un tercio de la base monetaria, para paliar el impacto económico del coronavirus"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/17/vuelven-las-tasas-reguladas-el-banco-central-fijo-un-rendimiento-minimo-para-los-plazos-fijos-menores-a-1-millon/","date":"2020-04-16 00:00:00","title":"Vuelven las tasas reguladas: el Banco Central fijó un rendimiento mínimo para los plazos fijos menores a $1 millón","abstract":"Los bancos deberán pagar una tasa a los ahorristas que no podrá ser menor al 70% de la tasa de política monetaria, hoy ubicada en 38%. La autoridad monetaria lo decidió tras varias jornadas de subas en las cotizaciones alternativas del dólar","author":"Fernando Meaños","body":"El Directorio del Banco Central de la República Argentina (BCRA) resolvió fijar una tasa mínima para los depósitos a plazos fijos menores a $1 millón de pesos realizados por personas físicas. La tasa que paguen los bancos en esas inversiones no podrá ser menor al 70% de la tasa de política monetaria. Dado que esa tasa hoy se ubica en el 38%, la tasa para los plazos fijos no podrá ser menor al 26,6%. Por tal motivo, todos los bancos deberán elevar sus rendimientos para los ahorristas a partir del lunes 20, en que entra en vigencia la medida. Según la información que publica el BCRA en su web, el Banco Nación estaba pagando 21%, el Provincia de Buenos Aires, el BBVA y el Ciudad 20% y otros bancos de primera línea ofrecían tasas aún menores. Tanto es así que el BCRA, en su informe diario, registró hoy una tasa promedio de para plazos fijos minoristas de 18,48%. Paradójicamente, el nivel de la tasa Badlar para entidades privadas, que remunera plazos fijos de 1$ millón, se ubicó levemente por debajo: 18,25%. La Comunicación A6980, que impuso el nuevo piso de las tasas estipuló además que la tasa mínima será de aplicación en la medida que “el total de depósitos a plazo fijo por persona humana en la entidad financiera no supere, a la fecha de constitución de cada depósito,” el límite de $1 millón. “Cuando se trate de imposiciones a plazo fijo constituidas a nombre de dos o más personas humanas, el monto del depósito se distribuirá proporcionalmente entre sus titulares”, aclara la norma. Según datos oficiales, en los últimos 30 días los depósitos a plazo fijo en pesos del sector privado habían registrado una fuerte caída, superior al 9% en valores nominales, a la que debe sumarse una inflación superior al 3%. En el último mes, el stock cayó de $1,53 billón a $1,39 billón. Las tasas de los plazos fijos no tenían regulación alguna desde diciembre de 2015, cuando se dispuso que los bancos las podían establecer sin restricciones. Por otra parte, el BCRA tomó otras medidas destinadas a sostener el nivel de los depósitos, sobre el final de una semana en que las cotizaciones alternativas del dólar, como el “contado con liqui” o el dólar Bolsa, agrandaron la brecha en relación con el valor del dólar oficial. El “contado con liqui” se ubicó en $103,42, y había llegado a tocar los $114 en el inicio de la semana. Asimismo, la jornada cambiaria registró también una suba del dólar blue que operó en torno a los $100. Esta última cotización, aseguran los operadores, es difícil de establecer por tratarse de un mercado informal que se ve afectado por las restricciones de la cuarentena y que se está operando con volúmenes reducidos. Toda la tensión cambiaria, además, se produjo en el marco de un estricto control de cambios vigente desde septiembre del año pasado, por el cual los ahorristas solo tienen acceso a USD 200 por mes para atesoramiento, a lo que se añade un impuesto del 30%. Por otra parte, el mercado cambiario venía funcionando con la expectativa de la presentación de la oferta del gobierno argentino a los acreedores de la deuda pública, incógnita despejada en la tarde del jueves. Junto con la sanción de una tasa mínima, el Central decidió aumentar de $1 millón a $1,5 millón la garantía para los plazos fijos, en el marco del Sistema de Seguro de Garantía de los Depósitos (Sedesa). La ampliación de la cobertura, que estaba ubicada en $1 millón desde marzo de 2019, se adecuará de esta forma a la inflación transcurrida en el período. Por otro lado, se estableció que los bancos no podrán invertir en cauciones bursátiles, una operación que había hecho caer las tasas a niveles extremadamente bajos. Además, a los efectos de sostener el nivel de los rendimientos para los depositantes, el Banco Central comenzará a remunerar los pases pasivos para los bancos. Seguí leyendo: Dólar hoy: el blue llegó a los 100 pesos y vale lo mismo que el liqui y el MEP La Argentina propuso empezar a pagar la deuda en 3 años con una quita del 62% en los intereses y del 5,4% en el capital"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/16/los-bonistas-se-quejaron-por-la-propuesta-argentina-pero-el-gobierno-ya-promete-un-incentivo-extra-para-acercar-posiciones/","date":"2020-04-16 00:00:00","title":"Los bonistas se quejaron por la propuesta argentina, pero el Gobierno ya promete un incentivo extra para acercar posiciones","abstract":"El instrumento, que le permitirá acercar la oferta a la cotización que pretenden los acreedores privados, podría ser un bono para recapitalizar intereses. Lo dará a conocer hoy cuando formalice la oferta ante la SEC en EEUU","author":"Martín Kanenguiser","body":"El Gobierno mostrará hoy un as que ayer se guardó en la manga como un incentivo adicional para acercar las posiciones con los acreedores y que dejará a los bonos en un valor que rondaría los 45 centavos. Fuentes oficiales indicaron a Infobae que el ministro de Economía, Martín Guzmán, se reservó una “sorpresa” que debería ser valorada por el mercado cuando se conozca la oferta de renegociación. “Es la frutilla que hay para mostrar”, indicó, sin brindar detalles. Este incentivo sería un bono que recapitalizará los intereses caídos en los próximos tres años. Si se confirmara esta idea, quedaría de lado la posibilidad de incluir el cupón ligado al PBI que esbozó Guzmán semanas atrás. Los tres nuevos bonos que emitirá el Gobierno tendrán una maduración promedio de 25 años. Uno será el Par, el otro un Discount y el tercero sería un FRB o FLIRB (los instrumentos para recapitalizar intereses, como ocurrió en el Brady). “El bono vale 38 a 42 centavos dependiendo de la tasa de descuento que se le aplique. No es una mala propuesta para quien invirtió en la Argentina, sobre todo si el panorama internacional empeora en los próximos dos meses. ¿Qué van a decir si no aceptan esto y en dos meses los bonos valen mucho menos que los 30 centavos de hoy”, se preguntó el funcionario. “La oferta puede ser mucho peor si continúa el escenario de incertidumbre”, subrayó. “Esto tendría que conformar a quienes invirtieron, aunque seguramente no va a poner contento a los administradores de carteras por su bono anual”, acotó. Si el canje avanzara en buenos términos, indicó, “le abriría el juego a las provincias y al sector privado para volver a financiarse en el mercado”. Rechazo del mercado Por su parte, los acreedores y analistas extranjeros rechazaron la decisión de no pagar la deuda durante tres años si no hay ninguna recapitalización de intereses. Además, aseguraron que, con esta oferta, el Gobierno no va a poder salir al mercado nuevamente. Minutos después de la breve presentación que realizó el ministro de Economía, Martín Guzmán, los bonistas y traders empezaron a hacer los cálculos en base a los pocos números que difundió el Gobierno. \"Difícil” fue la primera palabra que emitió desde Nueva York un ejecutivo de un fondo de inversión que tiene una importante tenencia de bonos argentinos. Desde la misma ciudad, un trader con mucha experiencia en los títulos argentinos explicó que “el cronograma de pagos del principal es grave”. “La decisión de no pagar nada por tres años es una paliza. Es demasiado tiempo para no ver la plata y con cupones que tienen una tasa muy baja desde 2023. Es casi una broma”, se quejó. Una de las claves es saber el plazo de maduración de los nuevos títulos que se emitirán, que podría ser cercano a los 30 años. Igualmente tajante, un banquero consideró que los lineamientos difundidos “son un disparate, como se esperaba”. “Esto lleva al país camino al default y a la larga le va a salir más caro”, advirtió. De inmediato, consideró que “si hubieran hecho una propuesta que tuviera un valor presente neto de 45 cerraban”, contra los 38 aproximados en la oferta. Un ex negociador agregó que “la presentación del Gobierno denomina ahorro a lo que es una ruptura de un contrato”. Sin embargo, aclaró que “la poca información que brindaron transmite una sensación más constructiva que la que se esperaba, no patearon el tablero, lo que en parte estaba implícito en los precios y por eso el mercado puede reaccionar bien en el corto plazo”. La capacidad de repago Y como los inversores miran sobre todo la capacidad de repago de mediano plazo del país, consideró que “la quita de capital que propone el Gobierno no va a alcanzar para pagar en unos años”. En este sentido, el vicepresidente de Moody’s para la región, Gabriel Torres, dijo a Infobae desde Nueva York que “era esperable una mayor quita de capital”. “Es posible que en el corto plazo el mercado pueda reaccionar bien, pero si la relación deuda-PBI era de más del 90%, una quita del 5,4% no cambia en nada la capacidad de pago del país”, explicó. “Si se observa el capital que la Argentina debe pagar en los próximos años entre la deuda con ley extranjera y local, más lo que le debe al FMI, se necesita que refinancie más de 100 mil millones de dólares, sin contar los intereses”, indicó. Ese roll over, acotó, “no será fácil dada la larga historia de renegociaciones de la deuda que tuvo que hacer el país en los últimos años, por lo que en principio esta propuesta no resuelve el problema de fondo del país”. Seguí leyendo: El Gobierno propuso empezar a pagarles la deuda a los bonistas en tres años con una quita del 62 por ciento en los intereses"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/16/economistas-aseguraron-que-la-argentina-todavia-no-puso-las-cartas-sobre-la-mesa-y-que-esperaban-una-mayor-quita-de-capital/","date":"2020-04-16 00:00:00","title":"Economistas aseguraron que la Argentina todavía no puso las cartas sobre la mesa y que esperaban una mayor quita de capital","abstract":"Todavía no hay información suficiente sobre la oferta del Gobierno para reestructurar la deuda, según observaron algunos especialistas. En ese sentido, aseguraron que la negociación requerirá un plan económico como aval o el uso de reservas del Banco Central","author":"Daniel Blanco Gómez","body":"Tras largos meses y con demoras en el cronograma previsto, el presidente Alberto Fernández y el ministro de Economía, Martín Guzmán, presentaron en la quinta de Olivos los lineamientos de la propuesta de reestructuración de la deuda bajo ley extranjera que la Argentina tiene con acreedores privados. En ese contexto, economistas consultados por Infobae aseguraron que el Gobierno “no mostró las cartas” a los bonistas, al tiempo que destacaron que harán falta avales como un plan económico consistente\" o las reservas del Banco Central para que los acreedores acepten una oferta. “Que a vos te digan que el capital te lo van a recortar en algo más del 5% suena una oferta poco agresiva, muy amigable. El hecho es cuánto dura el nuevo bono porque si el es muy largo, la verdad es que ahí es donde le va a pesar a los acreedores”, sostuvo el economista Aldo Abram. El titular de la Fundación Libertad & Progreso consideró que no hubo suficiente información como para poder evaluar la oferta. “En principio no sé si es relevante si es agresiva o no la propuesta, porque yo te puedo proponer cambiarte los bonos con la misma tasa de interés y pateártelo con un periodo de gracia de cuatro años y Argentina no te lo va a poder pagar”, afirmó. Para Abram, lo relevante es si con la oferta Argentina logra zafar de un default total. “Eso es lo más importante porque si entramos en default total la escasez de crédito va a ser fenomenal”, advirtió. “Lo segundo es cómo reaccionan después los bonos porque eso te va a marcar en qué medida el mercado, más allá de lo que hayan aceptado, considera que la Argentina puede pagar. El Gobierno puede hacer una oferta recontra amigable y generosa pero si el canje es solo para no caer en default hoy y no es sustentable, tampoco va a poder pagar en el futuro”, destacó. En tanto, el economista y ex funcionario Carlos Rodríguez sostuvo que la oferta no está hecha y remarcó que aun falta información. “Argentina no mostró las cartas verdaderas\", aseguró. “Una oferta debería tener credibilidad y en este contexto, es un plan económico que no lo hay o un aval. Los avales se consiguen. Lo puede ofrecer el Gobierno con una parte de las exportaciones garantizado ante un tribunal internacional”, aseguró. “Los bonistas van a pedir que Argentina pague algo ahora con las reservas del Banco Central. Pero si hay algo que la Argentina no tiene es credibilidad. Estamos defaulteando los bonos que usamos para pagar el default anterior”, cuestionó el ex rector de la Universidad del CEMA. Y agregó: “(Martín) Guzmán no pensó mucho. Se rompió el coco el genio de Estados Unidos. Se tomó tres meses para hacer esta oferta y no tiene plan económico. No hay un aval real por eso estamos negociando con la credibilidad de la palabra del discípulo de Joseph Stiglitz (Premio Nobel de Economía) que no va a estar cuando haya que pagar\". Para el economista esta negociación es como un partido de truco. “Tal vez detrás de todo esto hay plata del FMI que funcione como un aval\", opinó. En otro orden, el director de la consultora Ecolatina, Lorenzo Sigaut Gravina, sostuvo: “Hoy nos enteramos que son tres años de gracia, o sea bastante duro por ese lado y la quita de intereses es muy fuerte, quizá el único aliciente es que por el lado de la quita de capital es bastante magra o casi muy poco significativa”. Asimismo destacó que la oferta que trascendió hoy es una primera instancia y que de acá a veinte días o un poco más, va a haber negociaciones. “Calculo que habrá algún endulzante del Gobierno. Ya sea un pago cash sobre todo o una mejora para cerrar la distancia que yo todavía la veo muy grande respeto a los acreedores”, afirmó. A su turno, Rodrigo Álvarez, economista de Analytica coincidió con sus colegas a la hora de afirmar que hubo pocos detalles de la oferta para reestructurar la deuda con bonistas extranjeros. “Poco detalle en la propuesta. El Gobierno está negociando. Es un punto de partida. La Argentina puede pagar más sin volver la propuesta insostenible y los acreedores lo saben”, aseguró. También opinó al respecto el ex ministro de Economía Hernán Lacunza, ex funcionario de la gestión de Mauricio Macri y quien reperfiló deuda en pesos post elecciones PASO en 2019. A través de la red social Twitter, Lacunza sostuvo que la información que brindó hoy el Gobierno con respecto a la reestructuración de la deuda fue “incompleta\" y sin plazos de pago, al tiempo que añadió que “no puede calcularse valor presente, que es lo relevante”. Asimismo, indicó que técnicamente la propuesta oficial es razonable ya que no incluye grandes quitas de capital y contempla cupones crecientes. Por último, destacó que la oferta es “tácticamente audaz” ya que no pagarían nada en tres años. En tanto, Diego Giacomini, economista y director de Economía & Regiones cuestionó con dureza a Guzmán y dijo que la “inmoralidad” del ministro se vio en su propuesta hoy. “Esta presentación se arma en una tarde y se tomó cinco meses; muestra en qué se puede gastar la guita que no va a pagar; la tasa promedio es de 2,33%; todavía no están especificados cada uno de los nuevos bonos”, señaló a través Twitter. Seguí leyendo: Los bonistas se quejaron por la propuesta argentina, pero el Gobierno ya promete un incentivo extra para acercar posiciones Aunque faltan detalles, Martín Guzmán no se salió del libreto con una propuesta muy mezquina  "}
