{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/mexico/2020/04/18/asi-funciona-la-plataforma-en-linea-para-que-posibles-infectados-con-covid-19-reciban-consultas-sin-salir-de-casa/","date":"2020-04-18 00:00:00","title":"Así funciona la plataforma en línea para que posibles infectados con Covid-19 reciban consultas sin salir de casa","abstract":"Infobae México habló con el director regional de Doctoralia, un recurso en internet donde los usuarios también pueden obtener atención médica especializada","author":[],"body":"En medio de la emergencia sanitaria por el Covid-19, las plataformas tecnológicas se han convertido en los aliados más importantes para que las personas se mantengan comunicadas con sus seres queridos y algunas propuestas, como Doctoralia, también han funcionado para solventar situaciones indispensables como una cita médica sin salir de casa. La idea principal de este recurso digital es vincular a profesionales de la salud con sus pacientes a través de internet. En su modelo tradicional, una persona podía hallar a un especialista de cualquier rama de la medicina con el fin de establecer una cita para una consulta; sin embargo, a raíz de la propagación del nuevo coronavirus, la plataforma se ha adaptado para atender las necesidades de la población. Durante una entrevista con Infobae México, Ricardo Moguel, director general de Doctoralia en Latinoamérica, explica que esta red se transformó de manera que los pacientes pudieran recibir sus consultas en línea con el fin de que las personas, principalmente aquellas que han sido identificadas como poblaciones vulnerables, no salgan de sus hogares. Esta iniciativa surgió como una respuesta ante el inicio de la crisis sanitaria en Italia. En ese entonces, comenta Moguel, “los médicos nos pidieron una alternativa para que continuaran atendiendo a sus pacientes, ahí es cuando nosotros desarrollamos el concepto de consulta en línea”. Respecto al contexto específico del Covid-19, Doctoralia generó un sistema llamado Pregúntale al experto, cuyo objetivo es conectar a gente que cree tener síntomas de la enfermedad con especialistas en afecciones respiratorias para evaluarlos de manera remota en consultas de entre 15 y 25 minutos para darles recomendaciones de si deben acudir a un hospital de manera urgente o no. Uno de los objetivos más relevantes de este recurso en línea, comenta Moguel, es “reducir la cantidad de personas en los hospitales, ayudar a liberar las instituciones médicas en donde sólo sea atienden los casos más graves de Covid-19”. Cabe mencionar que con este planteamiento se evita que la gente acuda a las clínicas, en donde los contagios son más recurrentes y a partir de esto ayudar a reducir la curva epidémica y poder cumplir con los pronósticos de la Secretaría de Salud, la cual previó el fin de la epidemia para los últimos días de junio. Desde que este sistema entró en funcionamiento el 19 de marzo, detalla Moguel, ha registrado más de 360 interacciones entre las preguntas de pacientes y respuestas de profesionales relacionadas con el Covid-19, lo cual también ha contribuido a que los especialistas, dice el ejecutivo, se conviertan en médicos sin fronteras, pues una persona en Mérida, ejemplifica, puede ser atendida por un doctor en Tijuana. En países como Brasil, Doctoralia trabaja en colaboración con el gobierno a fin de que el sistema de salud no colapse y este modelo buscan replicarlo en México: “Pretendemos que a través de la consulta en línea, el sector público ponga los médicos y nosotros damos en la infraestructura tecnológica para las videoconsultas”. Según Moguel, Doctoralia ha enviado propuestas al Instituto de Salud para el Bienestar (Insabi) para poder alcanzar este objetivo, pero hasta el momento no han recibido respuestas por parte de la dependencia de gobierno. Es importante mencionar que si bien las atención en Pregúntale al experto es gratuita, las consultas con los especialistas no lo son y estos ponen sus propios precios; sin embargo, acota Ricardo Moguel, se ha notado que los profesionales han decidido reducirlos durante la emergencia sanitaria. “Hemos notado que nuestros médicos inscritos están cobrando un tercio de la consulta original, lo cual va en concordancia con su vocación de servir y ayudar”, platica el director regional de la plataforma. Actualmente, en Doctoralia se encuentran generando nuevas herramientas para mejorar la atención de los usuarios. Las más destacadas son un cuarto de espera virtual para saber si el médico está conectado, mejoras en las herramientas de voz para hacer una interacción más fluida y se ha incluido la capacidad de que el paciente pueda subir archivos como estudios con el fin de que los médicos analicen los resultados. MÁS SOBRE ESTOS TEMAS Mapa del coronavirus en México: con dos muertes en Colima, ya todos los estados han registrado defunciones El coronavirus reveló nuestra tecnología esencial y filtró el exceso Cómo es la herramienta de monitoreo de contagios de coronavirus en la que trabajan Apple y Google"}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/04/17/facebook-cancelo-las-reuniones-de-mas-50-personas-hasta-junio-de-2021/","date":"2020-04-17 00:00:00","title":"Facebook canceló las reuniones masivas de sus empleados hasta junio de 2021","abstract":"Así lo comunicó Mark Zuckerberg desde su cuenta personal, aclarando que es una medida que busca seguir los lineamientos sugeridos por expertos de salud","author":[],"body":"Mark Zuckerberg, fundador y CEO de Facebook, dijo que la compañía cancelará todos los eventos que incluyan 50 personas o más hasta junio de 2021. Se trata de una medida que se tomó en el contexto del avance de la pandemia y las recomendaciones de distanciamiento social que recomiendan gobiernos y organismos de salud en la mayor parte del mundo. “Incluso más allá de este próximo período, la orientación de los expertos en salud es que no será aconsejable que grandes grupos de personas se reúnan por un tiempo. Dado esto, estamos cancelando cualquier evento físico grande que hayamos planeado con 50 o más personas hasta junio de 2021”, dice en el comunicado que publicó el directivo en su página de Facebook. En este sentido, Zuckerberg aclaró que algunos de esos eventos masivos ya programados se realizarán en formato virtual y que próximamente darán a conocer más detalles sobre el asunto. En relación con esto, también mencionó que extenderán la restricción de viajes de negocios que realizan sus empleados “al menos” hasta junio de este año. En la publicación dejó en claro que no hay apuro porque los empleados regresen a la oficina, ya que se busca priorizar que el resto de la comunidad y la economía local vuelva a funcionar. “Sabemos que la mayoría de las personas no pueden trabajar desde sus casas tan fácilmente como muchos de nuestros empleados. También sabemos que cuando la sociedad eventualmente comience a reabrirse, tendrá que abrirse lentamente, de forma escalonada para asegurarse de que las personas que regresan al trabajo puedan hacerlo de manera segura y minimizando la posibilidad de brotes futuros”, escribió el directivo. En cuanto a los empleados de Facebook, dijo que la gran mayoría continuará trabajando de forma remota al menos hasta finales de mayo, con el fin de tener tiempo para “crear un entorno más seguro tanto para nuestros empleados que realizan trabajos críticos que deben estar en la oficina como para todos los demás en nuestras comunidades locales”. Y explicó que en algunos casos es posible que regresen a sus trabajos antes. “Un pequeño porcentaje de nuestros empleados críticos que no pueden trabajar de forma remota, como los revisores de contenido que trabajan en la lucha contra el terrorismo o la prevención del suicidio y la autolesión, y los ingenieros que trabajan en hardware complejo, pueden regresar antes, pero en general, no estarán todos en la oficina por un tiempo”. También destacó que aquellos empleados que, luego de que se levanten las restricciones, por alguna razón prefieran continuar trabajando de sus hogares por motivo como ser que no tienen con quien dejar a sus hijos, o son parte de una población vulnerable o algún otro motivo, podrán continuar haciendo trabajo remoto. “La mayoría de los empleados de Facebook tienen la suerte de poder trabajar productivamente desde su hogar, por lo que sentimos la responsabilidad de permitir que las personas que no tienen esta flexibilidad accedan primero a los recursos públicos compartidos. Espero que esto ayude a contener la propagación de Covid-19 para que podamos mantener nuestras comunidades seguras y volver a funcionar pronto”, concluyó."}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//tecno/2020/04/17/sexo-virtual-10-medidas-de-ciberseguridad-para-cuidar-la-privacidad/","date":"2020-04-17 00:00:00","title":"Sexo virtual: 10 medidas de ciberseguridad para cuidar la privacidad","abstract":"Esta mañana, durante la actualización que se hace a diario desde el Ministerio de Salud respecto de la situación del coronavirus en el país, se dieron recomendaciones para evitar la transmisión del virus en las relaciones sexuales. En este contexto, se mencionó el sexting. Cómo realizar esta práctica minimizando las chances de ser víctimas de hackeos, sextorsión y otros riesgos.","author":"Desirée Jaimovich","body":"Hoy, como todas las mañanas, la secretaria de Acceso a la Salud, Carla Vizzotti, y el subsecretario de Estrategias Sanitarias, Alejandro Costa, dieron a conocer datos respecto del coronavirus en la Argentina. En ese contexto, informaron la cantidad de casos identificados, la cantidad de muertes y otras cuestiones vinculadas a testeos. Y también, como hacen habitualmente, convocaron a un especialista para hablar sobre temas vinculados a la pandemia. En este caso, el invitado fue el médico infectólogo José Barletta, que difundió recomendaciones para evitar la propagación del coronavirus a través de la vía sexual.Y en este sentido habló de la importancia de continuar con el aislamiento social preventivo. Subrayó que, si bien se sabe que el virus hoy se podría transmitir a través de los besos no se sabe a ciencia cierta si también se podría transmitir por medio del semen u otras secreciones corporales. En este sentido sugirió que se podría recurrir a aplicaciones a plataformas para tener encuentros sexuales virtuales, mientras duran las medidas de aislamiento. También subrayó la importancia de lavarse las manos después de lavarse las manos y desinfectar pantallas, teclados y juguetes sexuales una vez concluido el encuentro. Ahora bien, ¿qué medidas de ciberseguridad conviene tener en cuenta a la hora de hacer sexting, tal como se denomina a la práctica de compartir fotos, videos, mensajes con contenido sexual, a través de servicios de mensajería o chats en redes sociales? “Como regla general, la mejor medida para tomar es no enviar nada que no quieras que se haga público. Es sabido que tarde o temprano todo lo que se hace digital y se envía, termina filtrado en algún sitio web o en algún grupo de Whatsapp. Sobran ejemplos de personajes públicos cuyos encuentros íntimos tomaron estado público”, subraya Maximiliano Galante, Country Manager de NeoSecure Argentina. Y añade: “Si es absolutamente necesario, lo mejor sería utilizar servicios web que te permiten subir fotos que una vez vistas se borran automáticamente (como por ejemplo, Unsee). Otra opción es almacenar las fotos en la computadora en algún storage seguro o encriptado. Pero aun así, los servicios como estos no son 100% fiables porque se desconoce quién es dueño de esos servidores y, por otro lado, el usuario final al que van dirigidas estas imágenes puede tomar una captura de pantalla o borrarlas”. Es importante conocer los riesgos para tomar conciencia e implementar algunas precauciones. En este sentido, vale la pena remarcar que la advertencia no busca “penalizar” la actividad, sino dejar en claro que en el mundo virtual, tal como ocurre en el mundo analógico, es necesario tomar algunos recaudos para cuidar la intimidad y privacidad de la información que se comparte. Medidas de precaución: 1. No compartir contraseñas. “Parecería obvio, pero nunca compartir información con extraños. Es muy fácil crear un perfil falso o suplantar la identidad de alguien. No podemos confiar en una imagen o video, ya que estos son fácilmente editables y nos pueden hacer creer que es una persona cuando en realidad no lo es”, subraya Martín Oettel, consultor en ciberseguridad y fundador de Pasando Data. A continuación otras sugerencias que recomienda tener en cuenta: 2. Si van a realizarse fotos o videos, no mostrar la cara, ni zonas del cuerpo con tatuajes donde se puede identificar fácilmente quién es. Tampoco usar lugares de la casa que puedan asociarse con la propiedad o trabajo de una persona. 3. Nunca guardar fotos o videos en la memoria SD del teléfono ya que ésta es extraíble y podría un tercero acceder a nuestra información. Si se lo quiere guardar allí tomar como recaudo encriptar la memoria. Tanto Android como iPhone permiten hacer esto. 4. Si guardamos información en la memoria interna del celular, entonces hay que ponerle una contraseña a la galería de fotos por si alguien accede al teléfono y vista nuestra galería. 5. Siempre utilizar un mecanismo de bloqueo de pantalla para evitar su acceso en casos de robo o pérdida del dispositivo. 6. Evitar el almacenamiento de fotos y videos en servicios en la nube como Drive, Dropbox, iCloud, etc. ya que si eso sucede el contenido no solamente estaría en nuestro equipo, sino también alojado en la nube. Esto es un riesgo grave y la posibilidad que un tercero acceda a nuestra cuenta es alta debido a la gran cantidad de filtración de datos que existen a diario. 7. De todos modos si, a pesar de esto, se decide guardar esa información confidencial en la nube, entonces es vital utilizar un segundo factor de autenticación (2FA). Esto obligará al usuario a no solamente utilizar su contraseña para iniciar sesión, sino también a incluir un código token único. E similar a como funciona en sistemas bancarios cuando se quieren realizar transferencias. Hay varias aplicaciones de 2FA que se pueden recomendar como: Authy, Latch, Google Authenticator, etc. 8. Considerar utilizar aplicaciones que permitan autodestruir mensajes con un intervalo de tiempo definido, como Signal. De todas formas, por más funcionalidad que implemente la app, es necesario comprender que del otro lado alguien podría hacer captura de pantalla o tomar una foto con otro dispositivo y esta función de borrado ya no tendría sentido. No obstante es mejor a una app o servicio que no lo tenga y que ese contenido perdure infinitamente. 9. Manejarse con el criterio de la vida real: nunca vamos a mandar a revelar fotos íntimas nuestras a una casa de revelado. De la misma forma, no deberíamos confiar en una app y todo el servicio que presta la misma por más segura que diga ser. Nuestros datos pueden caer en manos equivocadas. 10. Estas mismas recomendaciones aplican al otro extremo de la comunicación. Las dos partes deben manejarse de la misma forma. La privacidad funciona siempre y cuando el emisor y el receptor trabajen con el mismo criterio. De nada servirá ser muy seguro si del otro lado guardan todo de forma incorrecta. Qué hacer ante un caso de sextorsión: En el caso de que alguien amenace con distribuir fotos, videos o cualquier otra información confidencial ya se para obtener un rédito económico o bien para generar algún tipo de daño, entonces hay que hacer la denuncia ante el organismo correspondiente. En este sentido, se sugiere hacer la denuncia ante la fiscalía más cercana a tu domicilio. También, a nivel nacional, se puede contactar a la Unidad Especializada en Ciberdelitos y en el caso de Ciudad de Buenos Aires, se puede contactar al Centro de Ciberseguridad. Para casos de violencia de género, se puede llamar al 144. "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/04/17/que-es-el-zoombombing-y-como-evitarlo/","date":"2020-04-17 00:00:00","title":"Qué es el “zoombombing” y cómo evitarlo","abstract":"Se trata de una forma de irrumpir en las reuniones virtuales. Se pueden minimizar las chances de esto cambiando algunos ajustes de la plataforma. Sin embargo, hay otras vulnerabilidades de seguridad que exceden a los cambios que puedan hacerse desde el menú de configuración","author":[],"body":"Zoom se volvió una de las aplicaciones de videollamadas más populares de esta época de cuarentena. Y, así como creció su popularidad, también crecieron los intentos de vulnerar este servicio. En los últimos días se dieron a conocer varias fallas de seguridad relacionadas a esta aplicación. Muchas de ellas son a nivel infraestructura y no hay mucho que pueda hacer el usuario, sólo resta esperar que el fabricante actualice el servicio (ya anticiparon que están trabajando en posibles soluciones) o bien recurrir a otros servicios. Pero si se va a seguir usando Zoom, hay algunos otros riesgos que se pueden evitar o minimizar haciendo algunos cambios en el menú de configuración. Uno de esos riesgos que se pueden reducir es el “zoombombing”, tal como se denomina a las irrupciones a las conversaciones en esa plataforma por parte de personas que no fueron invitadas al encuentro. En el marco de esas apariciones intempestivas, los usuarios no invitados buscan interrumpir, compartiendo videos de otras temáticas, gritando o insultando. Puede resultar sencillo interrumpir en las videoconferencias de Zoom porque muchas veces las URL para acceder a los encuentros se pueden rastrear haciendo una búsqueda digital o bien si alguien por error la comparte o deja publicada en algún sitio. Hay algunas estrategias que se pueden tener en cuenta para minimizar las chances de que este tipo de interrupciones sucedan. Aquí algunas sugerencias de configuración que se pueden hacer: Evitar utilizar tu ID personal para convocar a la reunión. Es más seguro utilizar una ID por reunión. Para eso ingresar a Programar reunión y deshabilitá la opción usar ID persona (PMI). Establecer contraseña. Activá el uso de contraseña para ingresar a la reunión. Esto también lo podés activar desde la solapa Programar reunión Habilitar la opción sala de espera. Dentro de esa misma solapa, deshabilitá la opción que dice permite unirse a la reunión antes que el anfitrión. Silenciar a los participantes cuando ingresen a la reunión. Esta opción también se encuentra dentro de Programar reunión, activar la opción que dice “Silenciar a los participantes al entrar” Impedir chats privados dentro de la reunión. Dentro de la solapa Reunión/En la reunión (básico) buscar Chat privado y desactivarlo. Limitar el uso compartido de pantalla. Dentro de la misma solapa mencionada anteriormente (En la reunión/básico) ir hasta Uso compartido de la pantalla y deshabilitar la opción que permite que todos los participantes compartan pantalla. Evitar que puedan unirse los participantes eliminados. Para eso hay que deshabilitar la opción que dice “Permitir que los participantes eliminados puedan volver a unirse”. Aquí se mostraron algunos ajustes que se pueden hacer, pero se puede optar por hacer otros tantos más. Las opciones de configuración están disponibles para modificar tanto desde la versión web como móvil, aunque puede haber variaciones en la forma en que están dispuestas las herramientas. MÁS SOBRE ESTE TEMA: Cómo usar Meet Now para hacer videollamadas 10 alternativas a Zoom para hacer videollamadas "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/the-new-york-times/2020/04/17/el-coronavirus-revelo-nuestra-tecnologia-esencial-y-filtro-el-exceso/","date":"2020-04-17 00:00:00","title":"El coronavirus reveló nuestra tecnología esencial y filtró el exceso","abstract":"Por Brian X. Chen","author":[],"body":"Han pasado varias semanas desde que el coronavirus frenó nuestras vidas, cerrando nuestras escuelas, oficinas y gimnasios. Al estar encerrados en casa, hemos tenido todo el tiempo del mundo para pensar en cosas importantes. La tecnología de consumo —o por lo menos gran parte de ella— no está en las prioridades de la lista. Es correcto. Admito que muchas de las innovaciones de alta tecnología a las que con frecuencia doy cobertura en esta columna —desde celulares plegables hasta cámaras para timbres— son excesivas, aunque sean algo prácticas. Durante años, las empresas tecnológicas han impulsado las redes 5G ultrarrápidas, los altavoces artificialmente inteligentes que nos hablan, y otros dispositivos y funciones vistosos, pero la mayoría de nosotros no está usando esas cosas ahora. En una crisis, nuestros productos tecnológicos más importantes —a los que hemos recurrido una y otra vez— se han resumido a unos cuantos artículos y servicios básicos: — Dispositivos de computación con acceso a herramientas de trabajo y un explorador. — Herramientas de comunicación para permanecer conectados con nuestros seres queridos y nuestros colegas. — Entretenimiento para evitar perder la cabeza. — Una conexión a internet que nos permita hacer todo lo anterior. Si lo pensamos, esa es toda la tecnología que de verdad necesitamos cuando no hay una pandemia. De hecho, esa es una revelación agradable. Esta lista breve puede guiar nuestras prioridades en el consumo de tecnología incluso después de que salgamos de este periodo incierto. Eso también significa que no tenemos que gastar mucho dinero en maximizar nuestra felicidad con la tecnología. Una conexión a internet sólida Hace algunas semanas, un vecino me envió un mensaje de texto con preguntas sobre las velocidades de internet. Tenemos el mismo proveedor de internet, Monkeybrains, pero su conexión era mucho más lenta que la mía. Así que le pregunté qué enrutador tenía. Resultó ser un modelo de hace siete años que usaba tecnología inalámbrica obsoleta. Lo animé a remplazarlo y, después de algo de vacilación, compró uno nuevo. Su conexión a internet se volvió rapidísima. Esta experiencia enfatizó lo que siempre había sospechado: todos quieren una conexión estable y veloz, pero muchas personas odian invertir en la infraestructura para tenerla. Los dispositivos de red son de los aparatos más importantes a la hora de actualizar la tecnología; un enrutador obsoleto podría ser un cuello de botella para todos tus dispositivos conectados a internet. La lección: invierte tiempo y dinero en el mantenimiento de tu infraestructura de internet. Pregúntale a tu proveedor de internet sobre las velocidades lentas, y, si eso no ayuda, revisa tu enrutador y considera comprar uno nuevo. Generalmente recomiendo los llamados sistemas wifi de malla, como Google Wifi y Eero de Amazon, que te permiten conectar varios puntos de acceso inalámbrico juntos para cubrir tu casa con una fuerte conexión a internet. Herramientas de comunicación Zoom, el servicio de videoconferencia fácil de usar, aumentó en popularidad en la pandemia por un motivo evidente: todos estamos desesperados por ver y hablar con otras personas mientras estamos encerrados en casa. Sin embargo, nuestra adopción repentina de Zoom llevó a descubrir la seguridad débil del producto, que pudo haber permitido que atacantes se apropiaran de nuestras cámaras web, entre otros problemas de privacidad. También reveló que muchos de nosotros no estábamos preparados y no habíamos elegido un conjunto de herramientas robustas de comunicación. La lección: ahora es un buen momento para trabajar con nuestras familias, amigos y colegas para decidir qué herramientas de comunicación satisfacen nuestras necesidades y, a la vez, respetan nuestra privacidad. Trata de elegir aplicaciones de mensajería y de videochat de marcas respetadas. Para mí, son Signal y FaceTime para mensajería y videoconferencias con mis amigos y familiares, y Slack y Google Hangouts para la colaboración con colegas. Algunas de estas aplicaciones toman medidas de seguridad adicionales para cifrar nuestras comunicaciones, mientras que otras tienen historiales sólidos de protección de datos contra hackers. Entretenimiento Son tantas las personas que están usando servicios de emisión en continuo en la pandemia que en Europa, Netflix y YouTube se vieron obligados a emitir videos en formatos de baja calidad temporalmente para evitar que colapsara el internet. Las consolas de videojuegos Switch de Nintendo también son prácticamente imposibles de encontrar, porque el juego Animal Crossing: New Horizons, una exclusiva de Nintendo, nos ha ofrecido un dulce escape de la realidad. Obviamente, a todos nos importa el entretenimiento: gastamos cientos de dólares al año en suscripciones digitales, incluyendo servicios de emisión de música y video. La lección: esta es una buena excusa para consentirnos. Compra un dispositivo que ofrezca buen entretenimiento, como una televisión de 350 a 1000 dólares de TCL o Sony, o una bocina Bluetooth de 92 dólares de Ultimate Ears. Una computadora o un celular para trabajar Este artículo es el último de la lista porque es el más evidente. La pandemia ha enfatizado la importancia de los dispositivos que usamos para trabajar: nuestros celulares y computadoras. La lección: debido a que estas son herramientas que nos vuelven productivos, debemos invertir en dispositivos de alta calidad. La buena noticia es que hay una selección de celulares y computadoras tan grande que podemos comprar dispositivos geniales sin gastar cantidades extraordinarias de dinero. Aproximadamente con 400 dólares puedes comprar un buen celular Android o un iPhone, y una computadora decente puede costar 500 dólares. Me encantan el celular Pixel 3A de Google, con un costo de 400 dólares, y el iPad más básico de Apple, de 330 dólares, que puede volverse una excelente laptop de bajo presupuesto si se le agrega un teclado. Innovaciones que podemos ignorar Esta lista de necesidades tecnológicas básicas también sirve de guía para las innovaciones que en realidad no necesitamos. ¿Ese altavoz inteligente de Amazon o Google? Claro que sirve muy bien para apagar las luces de la habitación. ¿Ese celular con pantalla plegable? Se ve genial. Pero si no te ayudan a trabajar, permanecer conectado y sentirte entretenido, quizá encuentres otras maneras de gastar tu dinero. Sin importar la disposición tecnológica que elijas, mantenla en un mínimo. Cuanta más tecnología tengas, más dispositivos tendrás que arreglar cuando haya problemas. Y ten en mente que la tecnología que elijas puede ser sencilla. Esta pandemia ha hecho que resurja la humilde llamada telefónica, que sigue siendo una herramienta de comunicación muy buena. (c) The New York Times 2020"}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/04/16/apple-lanzaria-auriculares-con-cancelacion-de-sonido/","date":"2020-04-16 00:00:00","title":"Apple lanzaría auriculares con cancelación de sonido","abstract":"Integrarían controles táctiles y serían compatibles con Siri, según Bloomberg.","author":[],"body":"Apple estaría trabajando en el desarrollo de auriculares con cancelación de sonido, según informa Bloomberg. Estos modelos se volvieron muy populares en los últimos años de la mano de marcas como Bose, Sony o Beats, entre otras. Según el artículo publicado por este sitio, no hay información oficial sino rumores que llegan de la mano de personas allegadas a esta proyecto que se viene contemplando desde 2018 pero que, al parecer, finalmente este año podría materializarse. Se trataría de auriculares inalámbricos, que vendrían en dos versiones: una más bien premium, con detalles en cuero y un modelo más deportivo, con materiales más aptos para soportar la transpiración. Las copas de los auriculares serían oval y estarían unidas por unas finas barras de metal, siguiendo una estética más bien retro. A su vez, incluirían piezas unidas magnéticamente que se podrían reemplazar fácilmente para que el usuario lo pueda personalizar a su gusto. Los auriculares serían compatibles con Siri, el asistente virtual de Apple. Además integraría cancelación activa de ruido y controles táctiles. Un detalle importante para los usuarios de iOS y Mac: integrarán conexión simple a través de múltiples dispositivos tal como ocurre con los AirPods. Todavía no se sabe cuándo se lanzarán estos auriculares pero pareciera ser que 2020 es el año elegido. Claro que no se puede precisar fechas teniendo en cuenta que la pandemia del coronavirus ha obligado a muchas empresas a reajustar sus planes. De todos modos, cabe recordar que Apple, a pesar de las circunstancias, se ha mostrado bastante activa en lo que va del año. Ayer presentó su iPhone SE 2, una versión más económica que se había anticipado que llegaría este año y, como se ve, ocurrió. Del mismo modo, el 18 de marzo presentó su nueva computadora portátil MacBook Air, que integra un nuevo teclado con sistema de tijera que reemplaza al mecanismo de mariposa que tantas quejas recibió. También ofrece el doble de almacenamiento y mayor rendimiento que el equipo anterior. En esa misma fecha también dio a conocer un nuevo iPad Pro que integra el chip A12Z Bionic, un escáner LiDAR y cámar dual. La GPU de ocho núcleos en el A12Z Bionic, junto con una arquitectura térmica mejorada y controladores de rendimiento ajustados, le da al iPad Pro mayor rendimiento. A esto se suma una CPU de ocho núcleos. En cuanto al iPhone 12, todavía no se sabe si efectivamente se presentará en septiembre, que es cuando Apple presenta su nueva gama de celulares, pero lo que sí comenzó a currir es que surgieron varias filtraciones y rumores en torno a cómo será este dispositivo. En este sentido, Blooomberg publicó un informe hace unos días donde dice que el iPhone 12 vendrá en cuatro modelos que tendrán bordes planos asemejando el móvil al iPad Pro actual. En cuanto a los modelos, se estima que habrá dos iPhone Pro con tres cámaras en la parte posterior, que integrarán el nuevo sistema de escaneo 3D LIDAR del iPad Pro. Los otros dos modelos del iPhone integrarían cámara dual. El iPhone Pro de mayor tamaño tendría una pantalla superior al panel de 6,5 pulgadas del iPhone 11 Pro Max, y la muesca o notch del Face ID podría ser más pequeña que la actual, con miras a eliminarla por completo en futuros modelos. Según anticipó Kuo el año pasado, los modelos Pro vendrían con pantallas de 6,7 pulgadas y 5,4 pulgadas. Como es de imaginar, los nuevos iPhone tendrán un procesador mejorado con el eje puesto en realidad aumentada e inteligencia artificial. MÁS SOBRE ESTE TEMA: Los 9 modelos de auriculares que hicieron historia EE.UU: desarrollaron un dispositivo que emplea señales wifi e inteligencia artificial para monitorear de forma remota a pacientes con coronavirus Lanzaron una plataforma que une a empresas que despidieron empleados con compañías que buscan contratar gente "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/04/16/como-salir-con-alguien-cuando-no-se-puede-salir-de-la-casa-por-el-coronavirus-covid-19/","date":"2020-04-16 00:00:00","title":"Cómo salir con alguien cuando no se puede salir de la casa por el coronavirus COVID-19","abstract":"A pesar de cuarentenas y órdenes de quedarse en la casa, las aplicaciones de citas crecieron desde que comenzó la crisis por la pandemia. Las relaciones románticas sufrieron grandes cambios en poco tiempo","author":[],"body":"La cuarentena por el nuevo coronavirus impone distintos desafíos a diferentes grupos sociales. La gente joven, soltera y sin hijos parecería conformar el menos afectado: no está entre la población más vulnerable, no navega una convivencia 24/7 con otro, no tiene que entretener o dar clases a niños. Y, sin embargo, se queja de no tener ya la oportunidad de conocer a otras personas, mucho menos de comenzar una familia. La cuarentena ha privado, sobre todo a la generación Z y los millennials, de la posibilidad de nuevas amistades y citas románticas. “Estos nativos digitales, que gracias a las aplicaciones disfrutaron de gran libertad para gestionar sus vidas sociales, ahora se descubren incapaces de ejercer esa independencia”, presentó Time. Y los millennials, marcados tempranamente por la crisis de 2008, ahora enfrentan “la preocupación adicional de mirar hacia otro abismo financiero mientras todo, desde el trabajo precarizado hasta el de tiempo completo, se evapora. Apenas entraron en la cúspide de la adultez, su futuro quedó más en duda que nunca”. Curiosamente —o no tanto si se considera que están solos, encerrados en sus casas en muchos casos sin trabajo— los solteros acuden cada vez más a las apps de citas: desde el 12 de marzo, un día después que la Organización Mundial de la Salud (OMS) calificara el COVID-19 como pandemia, Bumble registró un aumento de casi el 25% en las principales ciudades de los Estados Unidos. Y según Forbes, el video chat de Bumble, que muchos usuarios ni siquiera sabían que existía antes de esa fecha, se incrementó en un 93% en las dos semanas siguientes, con un promedio de 29 minutos por llamada, lo que se considera una “conversación de calidad”. Hinge, que vio crecer su mensajería en un 30% en marzo comparado con el mes de febrero, incorporó a la app una función de “cita desde casa”, que permite, con el consentimiento de las dos personas que se gustaron, pasar a video chat o llamada telefónica. También Tinder se adaptó y envió un mensaje en el que citó a la OMS para recordarles a sus miembros \"las precauciones que deben tomar” al reunirse con alguien en persona, como la distancia social, y desplegó una función para que los usuarios puedan relacionarse más allá del área geográfica inmediata en la que se encuentren. Según un estudio de la Universidad de Stanford, en 2019 las aplicaciones de citas eran la manera más común de formar una pareja en los Estados Unidos. Y la industria de conocer a alguien virtualmente para luego conocerlo en persona llegó a representar UDS 6.000 millones globalmente. Entonces el COVID-19 se extendió por el mundo. Dado que los humanos se caracterizan por su enorme capacidad de adaptación, “en particular cuando los mueve algo tan primario como la compañía”, señaló Forbes, “el encierro debido al coronavirus también cambia el modo en que salimos con gente, y probablemente transforme nuestros hábitos de manera permanente”. Sintetizó el director ejecutivo de Tinder, Elie Seidman: “Si bien mantenemos la distancia social, sin dudas no nos desconectamos”. El crecimiento de la mensajería entre los usuarios de la app es la prueba para él: “Más que nunca, tener alguien con quien hablar puede marcar una diferencia gigantesca”. ¿Alguien recuerda cuando la video llamada era mala señal? El COVID-19 también parece alterar lo que se asumía como reglas básicas de las citas en la era digital. “Antes del coronavirus, enviar un mensaje de texto a alguien para organizar un encuentro estaba bien, pero llamar a una persona, y más aun el video chat antes de una cita, se acercaba a lo inquietante”, recordó MIT Technology Review. De a poco, el acto que hubiera bastado para bloquear a alguien se fue naturalizando. “Las aplicaciones de citas impulsan a los usuarios a reunirse en citas virtuales, despliegan nuevas funciones de video, facilitan maneras de conocer a más gente y organizan encuentros como el que Dawoon Kang organizó en Coffee Meets Bagel”, citó la publicación del MIT a la creadora de un espacio para encuentros virtuales de varios miembros. Se trata de una videollamada con un moderador, en la cual varias personas se conocen y hablan durante un rato; aquellos que se sientan atraídos por alguien luego le escriben al moderador y si la otra persona también tiene interés, los pone en contacto. “No se trata de un encuentro romántico o de citas rápidas; no existe presión alguna para lucir de una manera determinada o decir algo perfecto”, dijo Kang a Forbes. “Pensamos que sería bueno proporcionar un espacio para compartir lo que estamos viviendo y probar algo diferente y divertido.” Match lanzó una línea telefónica gratuita para discutir las dificultades del momento, con el lema: “Nada queda fuera de los límites”. Grindr ofrece consejos sobre sexo telefónico, entre ellos “ser descriptivos e indulgentes con las fantasías”; como app pionera, ya llevaba un año con video llamadas como función paga: cinco horas por USD 19,99, con 120 segundos de regalo. JWed, que ya trabajaba en la incorporación de video llamadas, aceleró el proceso para responder al coronavirus. Hinge promociona la opción con un mensaje: “El 70% de nuestros miembros está disponible para una video llamada en este mismo momento. ¡Sin presión, sólo hay que ser breve y divertido!”. Al fin la espeluznante video llamada se convirtió en una herramienta útil para “verificar si hay onda”, según dijo Kang a MIT. La emprendedora de San Francisco predijo que una vez que se halle una cura para el COVID-19, estas verificaciones de onda se seguirán como parte de la rutina del romance. El amor es ciego Chelsea Mao y Anna Li, estudiantes de la Escuela Wharton de Negocios en la Universidad de Pensilvania, comenzaron un experimento inspiradas por Love Is Blind, la serie de Netflix. “La semana pasada, mientras los cierres y las órdenes de quedarse en casa se volvían cada vez más comunes, un misterioso Google Form circuló entre los estudiantes: Love Is Blind, BSchool Edition”, citó la publicación del MIT. Invitaba a crear una dirección de e-mail alternativa, informar en qué universidad se cursaba y manifestar orientación sexual e identificación de género. “Las creadoras hacen esa información aleatoria y establecen una conexión, para luego presentar a dos entre sí a fines de que intercambien correos electrónicos mediante las direcciones alternativas; luego de una semana se permiten mensajes de texto o video”. Mao y Li, que también participan en su propio experimento, obtuvieron 2.200 respuestas de estudiantes de 21 escuelas de negocios de todos los Estados Unidos. Contaron a Time que recibieron cartas largas y reflexivas, muy diferentes de los chats concisos de las apps de citas que se centran en la logística de un encuentro personal. “Sin esa opción, las conversaciones se volvieron más largas y más significativas”, dijo Li. Mao agregó: “Aprendí más sobre algunas de estas personas en un puñado de correos electrónicos que lo que hubiera conocido en meses de citarlos en el ambiente habitual de la universidad”. ¿Y qué pasa con el sexo? Persiste, desde luego, el “obvio problema carnal”, como lo denominó Time. Los millennials y centennials de Nueva York están pasmados todavía por el escaso ánimo oficial que les dieron los lineamientos del Comité de Salud de la ciudad: “Tu compañero sexual más seguro eres tú”. Uno de ellos, que trabaja en la moda, dijo: “Actualmente siento que el sexo es algo que no me va a volver a suceder. La gente se tendrá que volver creativa en lo que respecta a los contactos con otros. El sexo por Skype puede volverse realmente popular. ¿Pero por cuánto tiempo?\". Según Helen Fisher, antropóloga del Instituto Kinsey que ha realizado cientos de resonancias magnéticas en personas enamoradas para ver el efecto del amor en el cerebro, dijo al semanario: “El amor romántico nunca va a desaparecer”. Sus observaciones mostraron que el cerebro humano considera que el amor romántico es una necesidad central, como la sed y el hambre. ‘Así como la sed y el hambre no van a desaparecer, tampoco lo harán los sentimientos de amor y apego que permiten que pasemos nuestro ADN a la generación siguiente’\", argumentó. Justin Lehmiller, otro investigador del Kinsey, dijo al sitio del MIT, dijo que “la tecnología sexual también gana popularidad debido a los efectos de la cuarentena”. Aunque falta mucho para recoger datos fidedignos y sacar conclusiones, “está claro que los tiempos extraños que vivimos están cambiando nuestro comportamiento”. ¿De qué manera? “La gente prueba los juguetes sexuales más novedosos, visita clubes de strip tease de realidad virtual, asiste a fiestas eróticas en Zoom y hasta busca en PornHub algo muy específico: videos caseros que fetichizan el coronavirus”. Polly Rodriguez, fundadora de Unbound Babes, un comercio de gadgets sexuales, recordó que al comienzo del coronavirus la situación fue difícil: muchos juguetes son Made in China, es decir que la cadena de suministro se vio afectada. No obstante, su empresa pudo satisfacer la demanda de vibradores y condones en grandes cantidades, que aumentó un 30% la primera semana de marzo y otro 40% la segunda. “Esta suele ser nuestra temporada más lenta del año”, explicó. “La gente está acumulando porque anticipa que esto va a extenderse”. Lehmiller atribuyó el fenómeno a la composición poblacional. “El porcentaje de gente soltera es hoy el más alto de la historia\", dijo a MIT. La pandemia, opinó, “sentará las bases para que la revolución tecnológica del sexo que todos hemos esperado suceda antes de lo pensado”. El día que volvió el contacto físico Con todo, la reacción química del roce de la piel ajena es muy difícil de imitar. Alguien que puede ser un seductor verbal podría no gustarle a otra persona al encontrarse frente a frente. Dacher Keltner, socióloga de la Universidad de California en Berkeley que estudia el efecto del tacto, se preocupa por el impacto que puede tener la distancia social en los que viven solos. “El tejido social está sostenido por el contacto físico, por pequeño que sea”, dijo a Time. “El tacto es una condición social importante como pocas”. La soledad, además, puede afectar la salud de los individuos. Muchos estudios han revelado que la soledad extrema se asocia a un aumento de la actividad inflamatoria del sistema inmunológico. “En circunstancias normales, cuando uno se siente solo, enfrenta el riesgo de un perfil de salud comprometido, estresado”, recordó. “Agreguémosle a eso la cuarentena, y la gravedad aumenta realmente”. “Si lo miramos desde una perspectiva evolutiva, hemos tenido el contacto táctil, como el abrazo, durante millones de años”, siguió el especialista de Berkeley. “Cada relación se construyó y se mantuvo gracias a un complicado lenguaje no verbal, comenzando con los padres y los hijos. Es parte de nuestro tejido social. Me preocupa lo que sucede cuando perdemos, como sociedad, esos modos de comunicación por un tiempo”. Por eso Fisher, del Instituto Kinsey, aconsejó a los que recurren a las apps de citas: encuéntrense con la persona tan pronto como sea posible. “Todo el mundo piensa que es un mal momento para conocer gente. Yo creo que es un momento sumamente bueno. El sexo está vedado, así que hay que sentarse y realmente disponerse a conocer a alguien. Y lo más importante que hay que buscar en una pareja es alguien con quien tener una buena conversación”. A dos metros de distancia, desde luego. El experimento Love Is Blind, de los estudiantes de Wharton, ha facilitado que algunos de sus miembros, luego del intercambio de e-mails, hagan caminatas virtuales, cada uno en su vecindario o su ciudad, conectados por video. Pero Fisher, del Instituto Kinsey, cree que es difícil mantener estas prácticas durante demasiado tiempo. “Somos un animal que toca. Si esto sigue así, creo que veremos surgir espacios clandestinos para que la gente se reúna a espaldas de la ley y se abrace, o incluso tenga relaciones sexuales”. MÁS SOBRE ESTE TEMA: Cómo responden las distintas generaciones a la crisis por la pandemia de coronavirus 9 razones por las que el mundo no volverá a ser el mismo "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/04/15/apple-lanzo-su-iphone-se-2-un-modelo-mas-economico-con-detalles-premium/","date":"2020-04-15 00:00:00","title":"Apple lanzó su iPhone SE 2, un modelo más económico con detalles premium","abstract":"La versión de 64 GB cuesta USD 399. Tiene chip A13 Bionic, el mismo que el iPhone 11 y una estética similar al iPhone 8. Permite grabar videos en 4K y ofrece carga rápida de batería.","author":[],"body":"Apple lanzó su iPhone SE 2, un modelo más económico que reúne características del iPhone 11 y la estética del iPhone 8. Durante meses se rumoreó sobre este móvil “low cost” y ahora finalmente se dio a conocer. Se trata de un modelo que se comienza a comercializar, en su versión de 64 GB de almacenamiento, a USD 399. Es decir que vale USD 300 menos que el iPhone 11 más económico que se lanzó en septiembre de 2011. También hay modelos con almacenamiento de 128 y 256 GB Integra procesador A13 Bionic, como aquel modelo y viene con el sistema operativo iOS 13. En cuanto a su estética, tiene una carcasa de aluminio y vidrio. Se puede apreciar que el diseño es muy similar al iPhone 8. Ofrece resistencia al agua de hasta 1 metro de profundidad por 30 minutos (IP 67) y viene en colores negro, blanco y rojo. Viene con un display Retina HD de 4,7 pulgadas y botón de inicio Touch ID pero no integra el sistema de desbloqueo facial Face ID que llegó a los móviles de Apple de la mano del iPhone X. Cuenta con una cámara trasera de 12 MP con estabilización de imagen óptica y Smart HDR que hace fotos utilizando las mejores imágenes de la misma toma. La cámara frontal, que es de 7 MP, graba videos en 4K a 60 fps con estabilización de imagen a la hora de tomar clips y hacer fotos El iPhone se puede cargar inalámbricamente con el sistema Qi y ofrece una autonomía, según Apple, igual a la del iPhone 8. Además, con un adaptador de carga rápida de 18 W se puede alcanzar hasta el 50% de la carga en 30 minutos. Ofrece también conectividad Bluetooth 5.0, wifi 6, NFC y GPS. Cuenta también con dual SIM, con lo cual es posible tener dos números en el mismo equipo. En cuanto a la seguridad, Apple recuerda que, como ocurre con sus otros modelos también, “todos tus mensajes de iMessage están encriptados. Tu huella digital se guarda en el dispositivo, nunca en los servidores de Apple ni en iCloud”. El iPhone SE 2 tiene un precio inicial de USD 399 por la versión de 64GB; USD 449 por la de 128GB y USD 549 para el equipo con 256GB de almacenamiento interno. Se pondrá a la preventa a partir del viernes 17 de abril y comenzará a realizarse las entregas a partir del 24 de abril. iPhone 12 Lo próximo que se viene, en materia de smartphones de Apple, es el iPhone 12 que todavía no se sabe a ciencia cierta cuándo se presentará. Usualmente la empresa presenta sus nuevos celulares de alta gama en septiembre, pero este año, a raíz de la crisis del coronavirus, podría retrasarse este lanzamiento unas semanas o incluso hasta dos meses. En el último tiempo y como es habitual, surgieron varios rumores en torno a cómo será el nuevo celular de Apple. Según Bloomberg, el nuevo iPhone 12 vendrá en cuatro modelos que tendrán bordes planos asemejando el móvil al iPad Pro actual. Por su parte, el analista Ming-chi Kuo, que había anticipado esto el año pasado, cree que igual la pantalla podría ser ligeramente curvo, sin embargo el reporte de Bloomberg indica que sería totalmente plana, como el iPhone 5. En cuanto a los modelos, se estima que habrá dos iPhone Pro con tres cámaras en la parte posterior, que integrarán el nuevo sistema de escaneo 3D LIDAR del iPad Pro. Los otros dos modelos del iPhone integrarían cámara dual. El iPhone Pro de mayor tamaño tendría una pantalla superior al panel de 6,5 pulgadas del iPhone 11 Pro Max, y la muesca o notch del Face ID podría ser más pequeña que la actual, con miras a eliminarla por completo en futuros modelos. Según filtraciones difundidas por Kuo el año pasado, los modelos Pro vendrían con pantallas de 6,7 pulgadas y 5,4 pulgadas. MÁS SOBRE ESTE TEMA: Cómo es la herramienta de monitoreo de contagios de coronavirus en la que trabajan Apple y Google "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/eeuu/2020/04/14/un-organismo-del-gobierno-de-eeuu-advirtio-que-las-redes-del-pentagono-estan-en-riesgo-de-hackeo-por-el-teletrabajo/","date":"2020-04-14 00:00:00","title":"Un organismo del gobierno de EEUU advirtió que las redes del Pentágono están en riesgo de hackeo por el teletrabajo","abstract":"Así lo alertó la Oficina de Responsabilidad, una agencia que reclamó medidas decisivas para mejorar la “higiene cibernética” frente a la “amenaza significativa” de otros países","author":[],"body":"Un organismo de control del gobierno advirtió que el Departamento de Defensa de EEUU no ha podido proteger adecuadamente sus sistemas informáticos y de información de las amenazas de ciberseguridad “comunes y generalizadas”, mientras que el Pentágono anunciaba el mismo día un aumento significativo en su capacidad de trabajo remoto durante la pandemia de coronavirus. Las iniciativas de seguridad cibernética en el Departamento de Defensa están “incompletas, o su estado es desconocido porque nadie está a cargo o informando sobre el progreso”, dijo la Oficina de Responsabilidad del Gobierno (GAO, por sus siglas en inglés) el lunes en un resumen de un informe al Congreso llamado “DOD Needs to Take Decisive Actions to Improve Cyber Hygiene” (El Departamento de Defensa necesita tomar medidas decisivas para mejorar la higiene cibernética). El informe se publicó mientras el Pentágono informaba que ha proporcionado nuevos equipos y capacidad de red en las últimas semanas para permitir que cientos de miles de soldados y personal civil trabajen fuera del sitio, en medio de la crisis de COVID-19. El trabajo remoto a menudo crea nuevas vulnerabilidades y debilita la ciberseguridad, lo que facilita el acceso de los piratas informáticos a las organizaciones, según expertos. Si bien el Pentágono tiene una lista de prácticas para disuadir las tácticas de piratería utilizadas “con frecuencia” por los adversarios estadounidenses, “no sabe en qué medida está utilizando estas prácticas”, dijo la GAO. “Los riesgos para los sistemas de TI que apoyan al Departamento de Defensa están aumentando a medida que las amenazas de seguridad cibernética continúan evolucionando y se vuelven más sofisticadas”, dijo la agencia de vigilancia. “En particular, algunos países extranjeros, donde los adversarios pueden poseer niveles sofisticados de experiencia y recursos significativos para alcanzar sus objetivos, representan una amenaza significativa”. La GAO hizo siete recomendaciones de mejora para el Pentágono. En su respuesta, el Departamento de Defensa coincidió con una, parcialmente con cuatro y rechazó dos de las recomendaciones, según el informe. Un representante del Pentágono no pudo ser contactado de inmediato en busca de comentarios. El abrupto paso de millones de personas al teletrabajo ha desatado una cantidad sin precedente de ataques que buscan engañar a la gente para que entregue sus contraseñas a hackers, según investigadores de seguridad. La pandemia ha creado la tormenta perfecta para los ciberataques, con millones de personas trabajando en circunstancias poco conocidas y menos seguras, que a la vez están ansiosas por información sobre el virus y las nuevas políticas organizacionales que están siendo implementadas. Tom Pendergast, de la firma de seguridad y privacidad MediaPRO, dijo que muchos de los millones de personas que se adaptan al nuevo escenario están poco preparadas para el teletrabajo. El Departamento de Seguridad Nacional de Estados Unidos (DHS) también emitió una alerta en marzo advirtiendo que la pandemia de coronavirus ha incrementado las amenazas y que los atacantes “podrían enviar correos electrónicos con mensajes adjuntos maliciosos o enlaces a páginas web fraudulentas para hacer que sus víctimas revelen información sensible”. La fiscal general de Hawái, Clare Connors, recomendó a los residentes estar atentos a posibles mensajes fraudulentos que digan ser de los Centros para el Control de Enfermedades (CDC) o de expertos con supuesta información sobre el virus. “Los estafadores podrían ofrecer también vacunas falsas u otros supuestos productos médicos con ‘curas’ para el virus”, según un comunicado de la oficina de Connors. (Con información de Bloomberg y AFP) MÁS SOBRE ESTE TEMA: Los incendios en Chernobyl se acercan a los depósitos radiactivos de la central nuclear: “La situación es crítica”"}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/04/16/eeuu-desarrollaron-un-dispositivo-que-emplea-senales-wifi-e-inteligencia-artificial-para-monitorear-de-forma-remota-a-pacientes-con-coronavirus/","date":"2020-04-16 00:00:00","title":"EEUU: desarrollaron un dispositivo que emplea señales wifi e inteligencia artificial para monitorear de forma remota a pacientes con coronavirus","abstract":"Permite identificar la frecuencia respiratoria y otros signos vitales. La herramienta busca mejorar los controles y reducir el contacto físico entre paciente y médico, cuando sea posible, para minimizar las chances de contagio","author":"Desirée Jaimovich","body":"Los médicos y demás personal de salud que tratan a pacientes con coronavirus pueden correr un riesgo más alto que otras personas de contraer este virus por tener una exposición reiterada a ese patógeno. De hecho, según datos del organismo gubernamental Centros para el Control y Prevención de Enfermedades de Estados Unidos (CDC) más de 9.000 trabajadores de la salud en ese país contrajeron COVID-19, y al menos 27 han muerto por este motivo. De ahí que tomar precauciones a la hora de tratar pacientes con esta enfermedad sea de extrema vitalidad. Y una vez que el paciente es dado de alta o bien cuando está trascurriendo la enfermedad en su hogar o alguna otra dependencia para tal fin, es fundamental recurrir a la telemedicina para reducir las chances de contagio. En este sentido, desde el Laboratorio de Inteligencia Artificial y Ciencias de la Computación (CSAIL) del MIT se desarrolló un dispositivo que permite hacer monitoreos de la frecuencia respiratoria de los pacientes con COVID-19 de forma remota. Se trata de un sistema que controla los patrones de respiración, movimiento y sueño del paciente utilizando señales inalámbricas. El gadget, llamado Emerald, es similar a un router wifi grande y se coloca en la pared. Emite señales inalámbricas, que se reflejan en los pacientes. El sistema luego emplea inteligencia artificial para analizar esos datos e inferir la frecuencia respiratoria, los patrones de sueño y el movimiento de la persona. Este sistema puede ser de utilidad sobre todo para personas que no revisten gravedad y no están internadas en terapia intensiva, cuando, claro está, allí es difícil recurrir en todo momento al monitoreo remoto, y las precauciones, por ende, pasan por el uso de barbijo y demás equipamiento correspondiente para el personal médico. Emerald es lo suficientemente sensible como para detectar el movimiento del pecho (que se traduce en la frecuencia respiratoria del paciente) y para distinguir los datos que llegan de parte de diferentes personas. Puede indicar cuándo un paciente tiene problemas para respirar y un médico puede acceder a toda esa información de forma remota. Como ya se mencionó. Emerald es una caja como si fuera la de un router wifi. Las señales emiten 1.000 veces menos radiación que la que genera un celular estándar, según informa el MIT. Emerald fue desarrollado por la profesora del MIT Dina Katabi y su grupo de investigación en CSAIL y se ha utilizado en varios hospitales en Estados Unidos, entre ellos con una paciente diagnosticada con COVID-19 en el suburbio de Framingham en Boston. El dispositivo se instaló en la habitación de la paciente en cuestión, lo cual le permitió a su médico tratante evaluar remotamente su progreso teniendo en cuenta distintas métricas vinculadas con la respiración. Específicamente, los datos de Emerald mostraron que la frecuencia respiratoria inicial de la paciente había bajado de 23 a 18 respiraciones por minuto, mucho más cerca de los parámetros considerados normales en ese caso.  El sistema también mostró que la calidad del sueño de la paciente mejoró y que pudo caminar más rápidamente por su departamento mientras se recuperaba. “Cuando los médicos tienen que interactuar directamente con los pacientes para realizar exámenes o controlar los signos vitales, cada paso en el camino representa un mayor riesgo de que se infecten”, dijo, según Ipsit Vahia, doctora tratante de la paciente mencionada y docente asistente de psiquiatría en la Facultad de Medicina de Harvard. “Dado que Emerald puede generar datos de salud importantes sin ningún contacto con el paciente, podría minimizar el riesgo de que los médicos y las enfermeras contraigan la enfermedad de sus pacientes”, reflexionó la doctora en el artículo difundido por el MIT. Emerald también podría ayudar a detectar otros problemas respiratorios que de otra forma pasarían desapercibidos. La doctora Vahia ha usado Emerald con un paciente que sufre de ansiedad y tiene problemas de insomnio. Los datos de Emerald predijeron que el paciente tenía apnea del sueño, lo que se confirmó con pruebas de seguimiento. Este tipo de dispositivos de detección remota podría ayudar a expandir la capacidad de atención médica en centros de salud. A medida que aumenta la demanda de atención en los hospitales, el uso de tecnología para realizar control remoto de pacientes podría ser de vital importancia para realizar un seguimiento más preciso y remoto de los pacientes que revistan menos gravedad y sigan la recuperación en sus hogares u otras dependencias preparadas a tal fin. MÁS SOBRE ESTE TEMA: Un informe científico advierte sobre los nuevos síntomas neurológicos que puede provocar el coronavirus Coronavirus en Argentina: al menos 34 trabajadores de una clínica privada de Balvanera contrajeron la enfermedad El científico argentino que desde Israel participa en el ensayo clínico de un fármaco contra el COVID-19 : “Esta droga podría frenar el tsunami que provoca el coronavirus en el organismo”"}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/04/15/lanzaron-una-plataforma-que-une-a-empresas-que-despidieron-empleados-con-companias-que-buscan-contratar-gente/","date":"2020-04-15 00:00:00","title":"Lanzaron una plataforma que une a empresas que despidieron empleados con compañías que buscan contratar gente","abstract":"Es una iniciativa global e intersectorial que reúne a compañías que van a despedir o suspender a personas a raíz de la crisis generada por el COVID-19 con otras organizaciones que necesitan nuevos trabajadores. Más de una decena de compañìas de primera línea que se sumaron al proyecto. Las organizaciones que se quieran formar parte pueden hacerlo sin ningún costo","author":"Desirée Jaimovich","body":"El avance del COVID-19 se hace notar en diferentes aspectos de la sociedad, y el económico es uno de los más notorios, junto con la salud. En este contexto de parálisis de la actividad, un gran número de compañías alrededor mundo están sufriendo grandes pérdidas económicas, algo que afecta directamente a sus empleados que, en muchos casos están perdiendo su empleo a raíz de esta crisis mundial. Sólo por dar un ejemplo ilustrativo: en Estados Unidos aproximadamente 10 millones de personas aplicaron a un seguro de desempleo en solo dos semanas, y la tasa subió a 4,4%, lo cual representa el mayor salto en 45 años. En algunos países, como en Argentina, se tomaron medidas de contención para evitar, en los próximos meses los despidos masivos. También se anunciaron otras medidas económicas que buscan mitigar el impacto económico de la pandemia sobre las Pymes y los sectores más relegados de la sociedad. No son soluciones totales ni absolutas, son alicientes. También en la búsqueda de generar soluciones que permitan aliviar esta la crisis surgieron distintas privadas. Entre ellas se cuenta la plataforma People + Work Connect, creada por empresas destacadas de múltiples industrias. Se trata de una iniciativa de empleador a empleador que reúne a compañías que van a despedir o suspender a personas a raíz de la crisis con otras organizaciones que necesitan contratar personal. La plataforma es global e intersectorial y no hay ningún costo para que los empleadores se unan y participen del proyecto. People + Work Connect fue desarrollada por Accenture y participaron de su creación varios gerentes de recursos humanos de distintas empresas como Lincoln Financial Group, ServiceNow y Verizon. La plataforma se lanzó el martes y, hasta la fecha, las organizaciones participantes incluyen a ADM, Baxter, Blue Apron, Cargill, Frito-Lay, Lincoln Financial Group, Marriott, Mondelez International, Nordstrom, ServiceNow, Walmart y Zenefits. En el transcurso de las semanas se irán sumando nuevas empresas. Se espera que más de 250 se incorporen durante la próxima semana. La plataforma pronto añadirá también empleos en el sector público. “Ofrece a las organizaciones con posiciones abiertas una visión de las fuerzas de trabajo disponibles para ocupar esos trabajos, permitiendo a las empresas que tienen empleados disponibles ayudar a sus empleados a encontrar nuevos roles. Las empresas se conectan a través de la plataforma para revisar sus necesidades de fuerza laboral juntas. Estamos brindando la conexión y colaboración entre directores de HR, para permitir una rápida reubicación de los trabajadores”, explicaron a Infobae desde Accenture. Cómo participar Como es una plataforma de empresa a empresa, sólo las compañías pueden inscribirse. Para hacerlo tienen que ingresar aquí. Unirse es gratuito y consiste en cuatro pasos: confirmación del compromiso y el rol de la empresa, un punto de contacto para fines de inscripción, contacto para la inscripción de la fuerza laboral, y el envío de datos para la herramienta de la plataforma. Qué requisitos debe reunir la empresa La plataforma está disponible para compañías con aproximadamente 100 empleos para llenar o 100 trabajadores disponibles para ayudar a reubicar. Estos trabajadores no son necesariamente trabajadores ya despedidos, sino empleados que podrían tener sus empleos en riesgo. La empresa que tiene empleados disponibles realiza la carga de cuáles son las posiciones en la plataforma, y la empresa que está buscando personal carga su requerimiento. En última instancia, la decisión de contratacion y gestión de las empresas las tomará el empleador que los quiera contratar, remarcaron a Infobae desde Accenture. Cómo se manejan los datos La plataforma, basada en analytics, agrupa información no confidencial y agregada de la fuerza laboral por categorías, como ubicación y experiencia. Los gerentes de recursos humanos que integran esta plataforma trabajarán de forma colaborativa para unir las búsquedas con las necesidades de empleo. “Al proporcionar visibilidad en tiempo real sobre qué empresas necesitan personas y dónde, People + Work Connect está diseñada para disminuir los impactos económicos y sociales del virus y ayudarnos a trabajar juntos para marcar la diferencia en la vida de cientos de miles de personas”, subrayó Ellyn Shook, directora de recursos humanos y liderazgo de Accenture. MÁS SOBRE ESTE TEMA: Los inesperados problemas que enfrentan los científicos que buscan la vacuna contra el coronavirus Un organismo del gobierno de EEUU advirtió que las redes del Pentágono están en riesgo de hackeo por el teletrabajo Coronavirus: qué medidas rápidas y eficientes tomó Suiza para ayudar a sus pequeñas empresas  "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/04/15/10-aplicaciones-alternativas-a-zoom-para-hacer-videollamadas/","date":"2020-04-15 00:00:00","title":"10 aplicaciones alternativas a Zoom para hacer videollamadas","abstract":"Un compilado de algunos servicios gratuitos para organizar encuentros digitales.","author":"Desirée Jaimovich","body":"En los últimos días se dieron a conocer varias vulnerabilidades en torno a Zoom, que desde que se comenzó a implementar la cuarentena y el distanciamiento social se convirtió en la aplicación de videollamadas favoritas para tener reuniones virtuales laborales, sociales y educativas. Desde la compañía aseguraron que están dedicando sus mayores esfuerzos para solucionar varios de los agujeros de seguridad que se identificaron, pero hasta tanto eso ocurra, quizás sea bueno evaluar otras opciones disponibles para establecer videollamadas. En cuanto a la seguridad, hay mucho que tiene que ver con el diseño de cada plataforma. En este sentido, hay que estar atento a los casos de inseguridad que se reporten en relación a las aplicaciones que usamos a diario. Y buscar que tengan algunas características importantes, como el cifrado de extremo a extremo, que implica que la compañía dueña del servicio no puede desencriptar el contenido de las conversaciones cuando se transmiten de un dispositivo a otro. En otras palabras: el contenido viaja seguro de un extremo a otro. Pero hay otras cuestiones de seguridad, que están vinculadas también a las medidas de precaución que tome el usuario a la hora de conectarse a la red. En este sentido, hay que conectarse a redes wifi seguras (si es la que se tiene en el hogar, se puede verificar cómo está configurado el sistema), utilizar segundo factor de autenticación cuando sea posible, estar alerta para no caer en engaños de suplantación de identidad o phishing y recurrir al uso de VPN. Así y todo, de esta manera uno sólo reduce las chances de ser víctima de un acto de inseguridad, pero nada es infalible. 1. Skype La versión gratuita de Skype permite hacer videollamadas de hasta 50 personas, en tanto que en la versión paga el límite es de 250. Si es solo una llamada de audio entonces se puede conectar con hasta 25 personas en simultáneo. El servicio también habilita la opción de grabar la videollamada así como compartir la pantalla con los usuarios con los cuales se está conversando. 2. Meet Meet Now es una herramienta de Microsoft que permite crear reuniones en video con mayor facilidad. Con Meet Now se pueden crear e ingresar a la videollamada, desde el navegador, sin la necesidad de tener una cuenta de Skype, ingresando aquí. Cabe señalar que no funciona del mismo modo si se utiliza desde el móvil. En ese caso, sí se pedirá que se inicie sesión en la app de Skype para utilizar esta opción. 3. Google Duo Duo es una aplicación gratuita, sencilla de utilizar y se puede usar en smartphones, tablets así como en la web. Esta plataforma, que ofrece cifrado de punta a punta, permite hacer videollamadas de hasta 8 integrantes. 4. Hangouts Este servicio, también de Google, está integrado a Gmail, con lo cual también es muy fácil de acceder a esta opción, tanto desde la web como desde la aplicación, que está disponible para iOS y Android. En una videollamada pueden participar hasta 10 personas (Gmail, G Suite Basic) o 25 personas (en el caso de la opción Business y para centros educativos). 5. FaceTime En las llamadas grupales de FaceTime e pueden participar hasta 32 personas. Cabe señalar que esta herramienta sólo está disponible para quienes cuenten con dispositivos de Apple. Las videollamadas están cifradas de extremo a extremo. 5. Messenger Esta plataforma, que cuenta con 1.300 millones de usuarios, permite hacer videollamadas de hasta 50 personas, en tanto que los chats grupales pueden contar con hasta 250 integrantes. Está disponible en versión móvil y en la web, es sencillo de usar y no requiere que se comparta el teléfono (como sí ocurre en WhatsApp) para establecer la comunicación. En este caso se pueden agregar usuarios por nombre, apodo o código QR. Se puede elegir cifrar las conversaciones de extremo a extremo, ya que esto no está configurado por default. Facebook llama al cifrado de extremo a extremo “conversaciones secretas”. Para activar esta opción desde la app móvil, hay que abrir un chat, tocar el círculo con la \"i\" en la parte superior izquierda de la pantalla y elegir la opción “conversación secreta” del menú de configuración. Esto hay que hacerlo por cada chat que se inicie. 6. Jitsi Meet Jitsi Meet es un servicio de videollamadas grupales sin límite de usuarios y de código abierto. “Al ser de código abierto hay una comunidad que revisa, evalúa y propone modificaciones. Los cambios antes de implementarse son analizados por esa comunidad abierta”, explica Matías Obregón, especialista en ciberseguridad e integrante de la ONG Fundación Capa 8, en diálogo con Infobae. Para utilizar este servicio sólo basta con entrar en la web y crear una sala de reunión o bien unirte a un encuentro, según corresponda. También está disponible la aplicación para iOS y Android y cuenta con una integración para Slack. Cabe señalar que para dar mayor seguridad a las reuniones es aconsejable configurar una contraseña, sino cualquiera podría ingresar al encuentro virtual. Las conversaciones están cifradas, aunque el cifrado no es de extremo a extremo: la información se va a desencriptar siempre en el servidor que aloje la conversación. El servidor donde se aloja la conversación puede ser el propio de Jitsi, o bien el usuario puede optar porque el servidor sea su propia computadora. Para hacer esto, hay que descargar un cliente desde la web de Jitsi. 7. Line Line tiene 187 millones de usuarios y ofrece cifrado de extremo a extremo, de manera opción. Permite hacer videollamadas de hasta 200 personas y chats grupales con hasta 499 personas. Es una aplicación que permite también enviar texto, stickers y archivos, entre otras tantas opciones. 8. Blue Jeans Esta aplicación permite compartir archivos, pantalla y grabar la reunión. Es un sistema pago con diversos planes que arrancan en USD 10. Este esquema permite establecer videollamadas de hasta 50 personas. En la página aseguran que tienen verificación SOC 2, cifrado y opciones de instalación IP VPN. 9. Teams Microsoft anunció que, durante la pandemia del COVID-19, pondrá a disposición de la población Teams, una plataforma de trabajo colaborativo. La versión gratuita brinda chat ilimitado, llamadas de audio o video en grupo o uno a uno integradas, 10 GB de almacenamiento de archivos en equipo, y 2 GB de almacenamiento de archivos personales por usuario. También reciben colaboración en tiempo real con las apps para web de Office, que incluye Word, Excel, PowerPoint, y OneNote. Teams es parte de Office 365. Quienes cuenten con esta licencia tendrán acceso a este sistema. A raíz de la situación en el mundo, se extendió el acceso para usuarios y organizaciones que no cuenten con esta opción. Para acceder a Teams se puede iniciar sesión desde este enlace o bien, si se utiliza Gmail o Outlook, se puede iniciar sesión desde aquí. 10. Webex Webex de Cisco ofrece una serie de soluciones que facilitan el trabajo colaborativo, dentro de las cuales se encuentra Webex Meetings, una plataforma para hacer videollamadas. Permite organizar encuentros virtuales con varios participantes. Además ofrece la opción de compartir pantalla y el anfitrión incluso puede grabar la pantalla para luego compartir el clip, en caso de que así lo desee. También están las llamadas de Cisco Webex, que es un sistema de telefonía en la nube, que ofrece mayor nivel de seguridad y los dispositivos para teleconferencia. Otro de los puntos interesantes dentro de este entorno colaborativo es que es compatible con otras apps como Google Drive, SalesForce, entre muchas otras. “Ante este momento de necesidad, estamos proporcionando licencias gratuitas de 90 días a empresas que no son clientes actuales de Webex, a través de nuestro ecosistema de socios comerciales y equipo de ventas Cisco”, anunció la compañía hace un mes. La capacidad máxima de WebEx -en una sola sesión- es de 3.000 personas. De ellas, 1.000 tienen video simultáneo y audio; y las demás, solo audio. MÁS SOBRE ESTE TEMA: Se filtraron las contraseñas de más de 500 mil cuentas de Zoom iPhone 12: cuatro modelos y un diseño parecido al iPad Pro Cómo es la herramienta de monitoreo de contagios de coronavirus en la que trabajan Apple y Google"}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/04/14/lanzaran-un-celular-con-una-novedosa-pantalla-de-tinta-electronica-a-color/","date":"2020-04-14 00:00:00","title":"Lanzarán un celular con una novedosa pantalla de tinta electrónica a color","abstract":"Hasta ahora los display de este tipo, empleados en algunos móviles y sobre todo en los ebooks, eran blanco y negro, éste podrá mostrar hasta 4.096 colores. No ofrece la misma resolución y definición que un Oled pero permite ahorrar en el consumo de batería.","author":[],"body":"Un nuevo celular con pantalla de tinta electrónica a color. Así es el nuevo celular que Hisense planea lanzar próximamente. El móvil se presentó en el marco de la feria CES 2020 que se hizo en enero en Las Vegas y, según se supo recientemente, el móvil se lanzaría hacia fines de abril, aunque no hay fecha precisa. En 2017 la compañía lanzó Hisense A2, un celular de pantalla dual, una de las cuales es de tinta electrónica negra, pero la novedad ahora es que está trabajando en un smartphone con un display principal en tinta electrónica a color. Las pantallas con tinta electrónica se emplean en los libros electrónicos. Este tipo de pantallas está conformadas por tres capas: una con microtransmisores eléctricos, otra con un polímero y la tercera con una lámina protectora. El display E-Ink de este nuevo display puede mostrar hasta 4.096 colores, en tonos suaves, según remarcaron desde la compañía en la feria CES. Claro que son menos tonalidades y de menor definición de lo que se puede apreciar en un móvil con pantalla Oled o LCD, pero el beneficio es que genera menos cansancio de vista, y reduce el consumo de batería. Esto último ayuda a extender la autonomía del móvil lo cual, sin dudas es también un gran beneficio pero como ya se dijo habrá que sopesar también la falta de calidad que se obtendrán en las imágenes. En cuanto a este nuevo móvil de Hisense, no se sabe todavía el nombre ni se tienen especificaciones técnicas, más allá de que incorporará una pantalla con tinta electrónica a color. Habrá que esperar si efectivamente se lanza a fines de este mes, tal como se anticipa. Celulares con pantalla dual Como ya se mencionó, Hisense lanzó una línea de móviles con pantalla dual, una de las cuales era de tinta electrónica, Y no es el único que lo ha hecho. Cabe destacar que los pioneros en este rubro fueron los YotaPhone, de origen ruso. La compañía lanzó cuatro versiones de esos móviles con doble pantalla, mucho antes que Hisense. Sin embargo, este tipo de celulares no tuvieron el éxito esperado. Fue un diseño que sorprendió por ser innovador pero no terminó de acaparar la atención del público. Algo similar ocurrió con los celulares modulares. En este rubro, se destacó Motorola que lanzó varias versiones de su modelo Moto Z con accesorios para añadir entre los cuales se encuentran proyectores, cámara de 360 grados, parlantes y controlador para videojuegos. Un diseño innovador que, si bien tiene sus adeptos, no se masificó: quedó como un producto para un determinado segmento. Habrá que ver si ocurre lo mismo con los celulares plegables. Royle fue pionero con el lanzamiento de su modelo FlexPai a fines de 2018. Luego llegaron otros modelos, como el de Samsung que sacó su segunda versión, el Galaxy Z Flip, los primeros días de febrero de 2020. MÁS SOBRE ESTE TEMA: iPhone 12: cuatro modelos y un diseño parecido al iPad Pro Se filtraron las contraseñas de más de 500 mil cuentas de Zoom Cómo es la herramienta de monitoreo de contagios de coronavirus en la que trabajan Apple y Google "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/mundo/2020/04/13/efecto-coronavirus-aplicaciones-chinas-de-reparto-de-comida-muestran-la-temperatura-del-repartidor/","date":"2020-04-13 00:00:00","title":"Efecto coronavirus: aplicaciones chinas de reparto de comida muestran la temperatura del repartidor","abstract":"Además, al recibir el pedido, los clientes obtienen a su vez una tarjeta con información de las personas que formaron parte del proceso de elaboración del producto","author":[],"body":"Como parte de sus esfuerzos para combatir el avance de la pandemia del coronavirus, las autoridades chinas implementaron una masiva estructura logística para controlar la temperatura de la mayoría de la población, siendo la fiebre uno de los síntomas más comunes de la enfermedad. Ahora, luego de que las autoridades hayan confirmado haber aplanado la curva de contagios y decesos, y dado indicaciones para ir volviendo de a poco a la normalidad, la práctica parece seguir vigente para, de esa manera, evitar una nueva ola de contagios. Este concepto se ve ilustrado en cambios a una de los posibles focos de contagio: las entregas de alimentos y otros productos, actividad en la que los repartidores están en constante contacto con los clientes. Ante este escenario, muchas aplicaciones comenzaron a aplicar una novedosa metodología para transmitir tranquilidad y seguridad al consumidor: mostrar la temperatura del repartidor. Esa no es toda la información que reciben los clientes en China; también la aplicación ofrece información personal del repartidor y muestra en tiempo real su traslado y si le está subiendo la fiebre. Por su parte, al entregar el paquete, éste viene con una tarjeta de color verde, en la que figuran los nombres y las temperaturas de las personas que cocinaron y tocaron la comida en algún momento del proceso. No son sólo los repartidores de delivery los que son chequeados de esta manera. En las entradas de los restaurantes, que de a poco empiezan a abrir tras la estricta cuarentena bajo la cual estuvo el país, se instalaron también termómetros en pantallas táctiles. El cliente debe medirse la temperatura antes de poder entrar. Y la pantalla se desinfecta constantemente. Durante el periodo de cuarentena, el uso de aplicaciones para encargar comida se disparó. En las calles casi desiertas, prácticamente lo único que se veían era motos eléctricas de los repartidores. Ya desde el comienzo los protocolos fueron drásticos. Los trabajadores debían llevar dos máscaras y controlarse la temperatura en los restaurantes donde buscan la comida y también en el lugar de destino. Para tranquilizar a los consumidores, algunas plataformas incluso impulsaron “entregas sin contacto”. Las cadenas estadounidenses McDonald’s, KFC y Starbucks también se han sumado a esta propuesta. Según este método, los productos son depositados en la entrada de la residencia y el repartidor se va antes de que el cliente haya retirado el encargo. De esta manera se evita cualquier contacto. Algunas empresas que han cerrado temporalmente sus puntos de venta, en cambio, han recurrido a la venta de productos frescos y congelados directamente a las comunidades. Desde de sufrir una fuerte propagación entre enero y febrero, China parece haber pasado lo peor. No obstante, las autoridades, mientras intentan que las ciudades recuperen de a poco la vida normal, siguen atentas al comportamiento del virus, por lo que continúan aplicando medidas para seguir conteniendo la propagación. De acuerdo a datos aportados por la Universidad Johns Hopkins, China registra este lunes 83.213 casos de infectados y 3.345 muertos. MÁS SOBRE ESTE TEMA: Evo Morales, sobre el coronavirus: “China ganó la Tercera Guerra Mundial sin disparar ni un arma” El nuevo peligro que viene de China no está en otro coronavirus sino en una industria en auge China censuró la publicación de estudios sobre el origen del coronavirus"}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//tecno/2020/04/13/200-patrulleros-de-la-policia-de-la-ciudad-sumaron-un-nuevo-sistema-de-grabacion-para-ayudar-a-monitorear-el-cumplimiento-de-la-cuarentena/","date":"2020-04-13 00:00:00","title":"200 patrulleros de la Policía de la Ciudad sumaron un nuevo sistema de grabación para ayudar a monitorear el cumplimiento de la cuarentena","abstract":"Los vehículos cuentan con 9 cámaras que transmiten en tiempo real las imágenes al Centro de Monitoreo Urbano. Esta tecnología se comenzará a implementar en todos los móviles policiales","author":[],"body":"La Policía de la Ciudad comenzó a incorporar a sus patrulleros un nuevo sistema de grabación de video que permite hacer un seguimiento en tiempo real de lo que ocurre en las calles, desde sus Centros de Monitoreo Urbano conecta a más de 9200 cámaras en todo el territorio porteño. La iniciativa busca asegurar el cumplimiento del aislamiento social, preventivo y obligatorio que se dispuso a raíz de la pandemia del coronavirus. Y más allá de esta situación particular, esta tecnología permitirá mejorar el control policial en las calles de la Ciudad, aún cuando pase este período de cuarentena, aseguraron fuentes del Ministerio de Seguridad porteño Ya hay 200 patrulleros que cuentan con este sistema de grabación que consiste de ocho cámaras instaladas en el vehículo: siete externas (seis de ellas fijas y una móvil), así como una interna orientada hacia el asiento trasero. De este modo se busca dar una cobertura total del área por donde circula el patrullero. También hay dos micrófonos ambientales ubicados en los extremos del barral lumínico que permite tener registro sonoro de lo que ocurre en el exterior. A su vez, el sistema integra un monitor con teclado de operación sujeto a la cabina y equipos de grabación y transmisión que serán accionado por el acompañante en los móviles. Una vez que el sistema se enciende, la cámara domo del exterior realiza un giro y se conecta al sistema para mostrar el video de las cámaras de ubicadas en el techo de la cabina. Todas esas imágenes se visualizan en tiempo real en el Centro de Monitoreo, y a su vez quedan almacenadas allí durante 60 días. El personal policial de la central digital podrá evaluar las imágenes en el momento para, si así corresponde, alertar al patrullero de alguna situación que pueda estar ocurriendo en la calle. Es una herramienta más que busca optimizar el monitoreo por parte de las autoridades. Este sistema se integra a la Red Integral de Monitoreo que cuenta con 9.326 cámaras de videovigilancia en toda la Ciudad, entre las cuales están las colocadas en subte (871); las de AUSA (327) y Tránsito (130). Además, se calcula, hay ocho mil cámaras en dos mil unidades de colectivos. La red cuenta con dos Centros de Monitoreo Urbano: uno ubicado en Chacarita y otro en 9 de Julio y Corrientes, cuyo objetivo es prevenir el delito en la zona céntrica de la Ciudad. El de Chacarita cuenta con un videowall de 15 metros de alto por tres de ancho compuesto de 48 pantallas de 55 pulgadas cada una como pieza central en su comando desde donde se visualizan y analizan las cámaras ubicadas en diferentes puntos de la Ciudad. Los primeros 200 patrulleros con las cámaras de seguridad mencionadas anteriormente fueron presentados el viernes pasado por el vicejefe de Gobierno porteño, a cargo del Ministerio de Justicia y Seguridad de la Ciudad, Diego Santilli; el secretario de Justicia y Seguridad, Marcelo D’Alessandro, y el jefe de la Policía de la Ciudad, Gabriel Berard. Entre otras cosas, Santilli subrayó que estas nuevas cámaras “leerán las patentes para registrar vehículos con pedido de secuestro, filmar todo lo que ocurre conectándose a la Central de Monitoreo para irradiar cualquier alerta, y también para llegar a aquellas calles en las que actualmente no hay cámaras”. Seguí leyendo: Reconocimiento facial en la ciudad de Buenos Aires: cómo es el sistema que ayudará a capturar a los 46 mil prófugos de la Justicia Google y Apple anunciaron una sorpresiva alianza para ayudar a combatir el coronavirus Las estatuas y monumentos de la Ciudad de Buenos Aires amanecieron con “tapabocas” caseros "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/04/13/243-cursos-gratuitos-online-y-en-castellano-para-hacer-durante-la-cuarentena/","date":"2020-04-13 00:00:00","title":"243 cursos gratuitos online y en castellano para hacer durante la cuarentena","abstract":"Capacitaciones en Salud, Finanzas, Educación e Informática son algunas de las tantas variantes que se pueden encontrar en plataformas educativas. Son capacitaciones que ofrecen universidades prestigiosas de todo el mundo","author":"Desirée Jaimovich","body":"Existe una gran variedad de cursos gratuitos para hacer online que pueden ser de utilidad en épocas de cuarentena. En esta ocasión, les acercamos una variedad de capacitaciones cortas dictadas por prestigiosas universidades en el mundo. En todos los casos se trata de talleres en castellano. Los cursos que se ofrecen aquí son una selección de los más destacados dentro de la variedad que se pueden encontrar en las plataformas Coursera y Edx. En cada uno de estos portales se pueden encontrar muchos más cursos todavía que abarcan temáticas diversas dentro del área de Administración, Salud, Programación, Informática, Historia, Arte y Psicología, solo por nombrar algunas disciplinas. Al pie se encuentran los enlaces para acceder a los 243 cursos gratuitos en castellano. En este listado hay una selección de 10 de los talleres que se pueden encontrar disponibles. Cabe señalar que la cursada es gratuita pero si se quiere obtener un certificado que avale que se tomó y aprobó el curso hay que abonarlo. De todos modos, no hace falta abonar nada sólo para cursar y aprender. Los talleres ofrecen clases virtuales en video, acompañado con texto y ejercicios. 1. Machine learning Este curso, de la Universidad de Stanford, es una introducción al aprendizaje automático, la minería de datos y el reconocimiento de patrones estadísticos. Los temas incluyen aprendizaje supervisado (algoritmos paramétricos / no paramétricos, máquinas de vectores de soporte, núcleos, redes neuronales); aprendizaje no supervisado (agrupamiento, reducción de dimensionalidad, sistemas de recomendación, aprendizaje profundo); mejores prácticas en aprendizaje automático (teoría del sesgo; proceso de innovación en aprendizaje automático y IA). El curso también se basará en numerosos estudios de casos y aplicaciones, de modo que también se aprenderá cómo aplicar algoritmos de aprendizaje para construir robots inteligentes (percepción, control), comprensión de texto (búsqueda web, antispam), visión por computadora, informática médica y minería de bases de datos. 2. Nutrición y obesidad: control de sobrepeso Este curso de la Universidad Nacional Autónoma de México es una introducción a esta temática desde el punto de vista de la nutrición. Es un taller inicial de 12 horas. 3. COVID - 19: Abordaje inicial del paciente con infección por COVID-19 El curso de la Pontificia Universidad Javeriana de Colombia resume los principales aspectos que los médicos tendrían que atender ante un paciente con sospecha clínica de infección por coronavirus. Se habla sobre estrategias de prevención, diagnóstico, definiciones de caso, clasificación, severidad, apoyos diagnósticos y manejo de la atención. Es un curso pensado para profesionales de la salud que requiere de 3 a 5 horas de dedicación. 4. Introducción a Office 365 En este curso, dictado por la Universidad Politécnica de Valencia, se aprende el funcionamiento básico de los componentes principales de Office 365: ayuda a comprender las diferencias entre aplicaciones clásicas o de escritorio y las versiones online de Outlook, Word, Excel, PowerPoint y OneNote. Se aprenden herramientas para trabajar en grupos de manera colaborativa; crear y editar sitios web con SharePoint y utilizar la herramienta de comunicación Teams. Dura 7 semanas y requiere una dedicación de 2 a 3 horas semanales. 5. Introducción a la gravedad cuántica de lazos Es un curso de física, dictado por la Universidad Nacional de Córdoba, donde se aborda la gravitación cuántica de lazos o bucles (Loop Quantum Gravity). En esta capacitación se habla sobre gravitación, cuántica y lazos, con el fin de entender sus impactos e importancia en el universo. En cada módulo se emplean ejemplos cotidianos para dar cuenta de estos conceptos. La capacitación tiene una duración de 5 semanas y requiere una dedicación semanal de 5 a 7 horas. 6. Conceptos base para el estudio del medio ambiente En este curso, de la Universidad Austral, se hará un acercamiento al medio ambiente, para lo cual es necesario incursionar en los conocimientos de disciplinas básicas ambientales como Biología, Química, Física y Estadísticas. Requiere 13 horas de cursada. 7. Negociación 4.0 Este taller, también de la Universidad Austral, identifica las variables claves que todo buen negociador debe incorporar a su repertorio. Está pensado para un nivel inicial y tiene una duración de 12 horas. Hay unos 20 cursos gratuitos en esa misma universidad sobre educación, estrategia empresarial, blockchain y otras temáticas, que se pueden encontrar aquí. 8. Aprendiendo a aprender: Poderosas herramientas mentales con las que podrás dominar temas difíciles Este curso de Mc Master University ofrece un acercamiento a técnicas de aprendizaje utilizadas por expertos en arte, música, literatura, matemáticas, ciencia, deportes y otras disciplinas. Se analiza cómo el cerebro utiliza dos modos de aprendizaje muy distintos y cómo encapsula o fragmenta la información. Un análisis sobre técnicas de estudio, memorización, cómo ocuparse de la procrastinación y las técnicas para poder aprender de forma más efectiva. Tiene una duración de 19 horas. 9. Diseño de sistemas de información gerencial para intranet con Microsoft Access En este curso, de la Universidad de Rosario, se analizarán casos que requieran bases de datos y automatización. En este sentido, se aprenderá a diseñar sistemas de información que permitirán tomar decisiones dentro de la organización. También se analizará cómo los datos ayudarán a optimizar la toma de decisiones en una empresa. Con este propósito se aprenderá a crear una Base de Datos Relacional (BDR) con tablas, subtablas y tablas de codificación, así como a relacionar adecuadamente las tablas o entender la sintaxis básica de una consulta en SQL, entre otras cuestiones. Tiene una duración de 4 semanas y requiere una dedicación de 6 a 10 horas por semana. 10. Crear música con tecnología  En este curso de Berklee, uno de las universidades de música más importantes del mundo, se estudiarán los componentes necesarios para grabar audio en la computadora, con el fin de comprender los dispositivos que el sonido debe atravesar durante el proceso de producción musical. Esta selección incluye sólo algunas de las capacitaciones que se encuentran disponibles sin costo. Para buscar más alternativas se puede, por ejemplo, ingresar a la plataforma EdX donde hay, al momento de escribir este artículo, 236 cursos disponibles en castellano. En Coursera, por su parte, hay 7 talleres disponibles en castellano y gratuitos para realizar ahora. MÁS SOBRE ESTE TEMA: 67 cursos gratuitos de la Universidad de Harvard para hacer online en la cuarentena Apple publicó un calendario con distintas actividades caseras para realizar con sus dispositivos durante el confinamiento Cuarentena: cursos online y gratuitos de la Universidad de Yale  "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//tecno/2020/04/11/la-cuarentena-el-mejor-momento-para-empezar-tu-simracing/","date":"2020-04-11 00:00:00","title":"La cuarentena, el mejor momento para empezar tu SimRacing","abstract":"El mundo de los simuladores de carrera ofrece diversas opciones, según la experiencia que se desee y el presupuesto con el que se cuente. En esta nota, todos los detalles","author":[],"body":"No es fácil empezar en el mundo del simulador de carrera. Muchas personas tienen dudas, son muchas las marcas para elegir. Es muy fácil confundirse y no saber si se está comprando lo correcto. A esto hay que sumarle el costo de los productos: la mayoría de los accesorios pueden valer entre USD 200 y USD 2.000 cada uno. Un simulador completo y decente cuesta mucho dinero. Por eso es importante gastarlos en productos que sepas que necesitas y que sean compatibles con el sistema que quieras usar. Antes de empezar a hablar de pedaleras, volantes, asientos y monitores, lo más importante es elegir cuál es el objetivo por el que te interesa el SimRacing. Para eso es clave saber a qué quieres jugar y cuál es el juego correcto. Si lo que se busca es diversión, pasarla bien y no gastar demasiado dinero, un jugador novato debería pensar en una consola. En ese mundo, son varios los juegos que tienen un muy buen nivel de realismo, además de ser muy divertidos. Por ejemplo, para la PS4 están el Project Cars 2 o el Gran Turismo Sport; mientras que para XBox, entre los más conocidos están GRID y Full Motorsport. Ahora, si el objetivo es participar en carreras virtuales donde el juego y lo que es posible hacer con un vehículo sea fiel a la vida real, donde sea posible participar de carreras oficiales online y competir con pilotos de la vida real, entonces el sistema PC es ideal. En esa plataforma hay dos juegos online, rFactor 2 y Iracing, que son los más populares. Muchos equipos de distintas competiciones de motor los usan para entrenar a sus pilotos y cambiar la puesta punto del auto. Los dos juegos son muy buenos, pero si fuera necesario elegir uno, sería el Iracing, que tiene ventajas como un sistema de ligas muy desarrollado, avance de licencia para novatos y hasta es posible encontrarse con pilotos internacionales reales de Fórmula 1 como Max Verstappen o Lando Norris. Una vez definido el sistema, sea PC o consola, es momento de volcarse a qué tipo de pedaleras y volantes son necesarios. Lo mejor es buscar en internet las marcas más conocidas, pero es importante que cualquiera sea el producto, tenga un buen “Force Feedback”. Esto quiere decir que al usarlo va a generar una resistencia de manejo igual o similar a conducir un auto de carrera real. Ahora, si se está dispuesto a gastar un poco más de dinero y que la experiencia sea más real, la recomendación es comprar un volante con que tenga Direct Drive. Van a ser los más caros, pero también los que van a proporcionar una experiencia más real. Con el tipo de sistema, el juego y los accesorios como volante y pedaleras resueltos, la siguiente pregunta es dónde va todo ese hardware. Nuevamente, todo depende de cuánto sea el presupuesto y del espacio y la “potencia” que buscas para tu simulador. Si no tienes mucho espacio y no quieres gastar tanto, un Wheelstand es lo que necesitas. No son muy rígidos y la posición de manejo no es óptima, pero hace su trabajo. Si quieres algo más elaborado, tienes los SimRacing Cockpits, que son estructuras mas sólidas, ajustables y confortables. Es importante que estos productos tengan una base sólida porque sino los soportes de las pedaleras o el volante pueden causar vibraciones, algo que puede ser bastante incómodo y o vibrar el cual puede ser bastante incomodo y distractivo. Para sumar un nivel más a tu Sim existe lo que se llama Motion Plataform, que son simuladores que replican el movimiento de un vehículo a través de diferentes amortiguadores. Estas plataformas son capaces de simular la fuerza G y hasta las irregularidades de la pista. En cuanto a los accesorios, están disponibles los frenos de mano, palancas de cambios, instrumental, etc. A la hora de comprar estos accesorios es necesario chequear que sean compatible con el sistema de juego. Por ultimo, los monitores. Más allá de que algunas de las plataformas vienen con el sistema integrado para sostener el monitor, existen los Monitor Stands. Algunos pilotos usan tres monitores, otros uno solo, aunque extra ancho. También esta la realidad virtual, VR, que es una experiencia única donde tienes las sensación de estar adentro del auto. Si bien algunas personas experimentan mareos, la mayoría de las veces se acostumbran en uno o dos días. Es fácil gastar mucho dinero en un simulador, por eso importante saber exactamente lo que buscas y necesitas y que todos los productos sean compatibles entre sí. Seguí leyendo: Argentinos varados en España: “Al menos deberían descontarnos el impuesto del 30%” Desde tango hasta rock nacional: el argentino que les canta desde el balcón a sus vecinos en Barcelona "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/04/13/como-es-la-herramienta-de-monitoreo-de-contagios-de-coronavirus-en-la-que-trabajan-apple-y-google/","date":"2020-04-13 00:00:00","title":"Cómo es la herramienta de monitoreo de contagios de coronavirus en la que trabajan Apple y Google","abstract":"Se trata de una tecnología de rastreo basada en Bluetooth que alertaría a las personas que estuvieron en contacto con otras diagnosticadas con Covid-19. Es una tecnología que está en desarrollo y cuya aplicación depende de decisiones gubernamentales.","author":"Desirée Jaimovich","body":"Apple y Google anunciaron, el viernes pasado, el lanzamiento de una plataforma de rastreo de contactos de personas con coronavirus basada en Bluetooth. El sistema podría alertar a las personas si han estado expuestas al COVID-19. 1. Un sistema automatizado de rastreo En pocas palabras podría decirse que las compañías diseñaron un sistema automatizado de seguimiento de contactos. Cabe señalar que están posibilitando una tecnología pero su aplicación en el entorno real dependerá de varios factores, entre ellos del trabajo conjunto con gobiernos y organizaciones de salud y también dependerá de la decisión de los usuarios de compartir información, al menos así es como está concebido este proyecto según la descripción técnica que se publicó oficialmente. Hay gobiernos que han implementados conceptos similares, a través de aplicaciones que buscaban hacer un seguimiento de casos para evaluar contagios y cumplimiento de la cuarentena. Tal es el caso de las plataformas desarrolladas por los gobiernos de Singapur, Corea del Sur o China. 2. Qué tecnología emplea Para llevar adelante este rastreo, las compañías basan su desarrollo en tecnología Bluetooth LE. En este sentido, cuando dos personas se encuentran cerca, los teléfonos podrán intercambiar una clave de identificación anónima, que registrará que tuvieron un contacto cercano. Si más tarde se diagnostica a una persona con COVID-19 y esa persona decide compartir esa información a través de una aplicación. El sistema notificará a los otros usuarios que tuvieron contacto cercano para que sepan que estuvieron expuestos a una potencial situación de contagio.  3. Cómo es el proceso de intercambio de información Esa información será anónima: es decir que no se develará nombre, ubicación ni ningún otro dato personal del usuario, según explica la compañía. ¿Y cómo será esto posible? Porque las personas que se encuentren en un radio cercano (no se menciona de cuánto pero el Bluetooth funciona hasta a una distancia de 100 metros) intercambiarán (por de Bluetooth) un código único y anónimo, derivado de la identificación única de ese teléfono. Otros teléfonos dentro del radio de alcance recibirán ese código y lo recordarán, acumulando un registro de los códigos que recibieron y cuándo los recibieron. Cuando una persona que usa el sistema recibe un diagnóstico positivo de coronavirus, puede elegir enviar su código de identificación a una base de datos central en la nube. Entonces, si otro usuario estuvo en las cercanías de esa persona recibirá un alerta en su teléfono. La verificación es del siguiente modo: el teléfono del usuario se comunica con la base de datos, se realiza un escaneo para ver si estuvo en contacto con algunos de los ID de la base de datos que fueron subidos por quienes fueron diagnosticados con Covid-19 y en ese caso recibirá la notificación en su móvil. ¿Qué hará la persona al recibir la notificación? Esto dependerá de cómo se implemente esta tecnología en diferentes países. Podría ser un alerta que el usuario podría dar a conocer a las autoridades sanitarias para solicitar un testeo o evaluación y posterior seguimiento del caso. De nuevo: esta implementación ocurrirá (si sucede) de la forma en que se termine de determinar en cada país. 4. Qué medidas se toman para cuidar la privacidad de los usuarios Según se describe, el sistema registra puntos de contacto sin recopilar datos personales como nombre o datos de ubicación. De esa manera se busca mantener la privacidad del usuario. La especificación de criptografía publicada dice que se establecen tres niveles de claves para este sistema: una clave maestra privada que queda en el dispositivo del usuario, una clave de rastreo diaria generada a partir de la clave privada y luego la cadena de identificación de proximidad que genera la clave diaria. Cada uno de estos pasos se realiza a través de una función unidireccional criptográficamente, por lo cual se puede generar una clave de proximidad a partir de una clave diaria, pero no al revés. Si la persona da positivo y decide compartir esta información entonces se publicarán las claves diarias de cada día durante el período que se considera que puede contagiar. A partir de esas esas claves diarias se generan las alertas. 5. Las dos fases del proyecto El programa se lanzará en dos fases. La primera está marcada por una interfaz de programación de aplicaciones (API) que estará disponible para mediados de mayo. Esta API permitirá que las aplicaciones de iOS y Android puedan rastrear a los usuarios, independientemente del sistema operativo que utilicen. Y esta API estaría limitada a las apps oficiales que lancen las autoridades de salud pública en Play Store y Apple Store. Cabe señalar que esta tecnología es un marco de desarrollo cuya implementación depende de la implementación que decidan hacer los diferentes gobiernos. En una segunda fase, Google y Apple añadirían el seguimiento de contactos a nivel sistema operativo (en iOS y Android). Esto permitiría realizar el intercambio de claves sin requerir una aplicación de terceros. Esta tecnología, tal como se menciona, busca ayudar a tener un seguimiento más certero de los casos para tomar decisiones informadas en la lucha por el avance de coronavirus. Más allá de eso, no deja de poner en el tapete un tema que siempre está vigente en este tipo de tecnologías y que tiene que ver con el cuidado a la privacidad y los datos personales que hay que hacer. Según se describe en el proyecto, se implementan varias técnicas para anonimizar los datos, y no se puedan rastrear con el objetivo de ayudar a evitar que se filtre información confidencial.   "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/04/13/como-ver-las-transmisiones-en-vivo-de-instagram-desde-la-computadora/","date":"2020-04-13 00:00:00","title":"Cómo ver las transmisiones en vivo de Instagram desde la computadora","abstract":"Es posible hacerlo desde el navegador Google Chrome. Pero hay que descargar previamente una extensión. Aquí, como hacerlo, paso a paso.","author":[],"body":"Instagram no permite ver las transmisiones en vivo desde el navegador de la computadora o laptop. Pero existe una forma de resolver esta dificultad: instalando una extensión de Chrome. Para eso hay que, como primer paso, ingresar a Instagram desde el navegador Google Chrome e iniciar sesión con nombre de usuario y contraseña. Luego hay que ingresar a la tienda de Chrome (Chrome web store) y buscar Instagram Live. Así podremos acceder al listado de extensiones o add on que se encuentran disponible en la tienda digital para descargar, sin costo, y así poder empezar a ver las transmisiones en vivo desde la computadora. Un de las opciones es IG Stories for Instagram. Esta herramienta permite ver y descargar transmisiones en vivo. Para usarla hay que presionar donde dice “anadir a Chrome”. Una vez que se haya añadido, se podrán ver los vivo en Instagram desde el navegador. Desde que se instaló la cuarentena, se registró un incremento del uso de Instagram, sobre todo de las transmisiones en vivo Mensajes directos La semana pasada, Instagram actualizó su servicio y ahora es posible enviar mensajes directos desde la computadora. Hasta hace poco, esto sólo se podía hacer desde la aplicación pero ahora se sumó a la versión web, para facilitar el uso de esta plataforma desde la computadora. Gracias a esta actualización, ahora se pueden ver todos los mensajes directos de Instagram y responderlos desde la web. Del mismo modo, es posible crear chats grupales, responder a las historias y enviar comentarios a otros usuarios desde sus páginas de perfil o compartir publicaciones desde el feed a través de mensajes directos. Cómo proteger la seguridad de tu cuenta en Instagram Además de cambiar la contraseña con frecuencia y evitar usar la misma en todos los sitios, es importante activa el segundo factor de autenticación en todas tu cuentas, entre ellas, la de Instagram. Porque de este modo, si alguien consiguiera tu password, ya sea porque lo obtuvo a raíz de una filtración o por medio del método que sea, igual no podría ingresar a tu perfil porque para hacerlo, el sistema le pedirá un segundo código para identificar su identidad. Ese segundo código puede llegar por SMS o alguna aplicación de autenticación a tu celular, como Authy o Google Authenticator (entre otras), que se descargan fácilmente desde Play Store o Apple Store. También se puede recurrir a una llave física de seguridad. Todo esto se configura, desde el menú de ajuste siguiendo estos pasos: Presionar en las tres rayas horizontales que están en el margen superior derecho de la app, luego ir hasta Configuración/Seguridad/Autenticación en dos pasos y allí elegir el método que se utilizará como segundo factor de autenticación.  "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/04/11/informatica-en-salud-una-especialidad-que-debera-crecer-como-se-usan-los-datos/","date":"2020-04-11 00:00:00","title":"Informática en salud, una especialidad que deberá crecer: cómo se usan los datos","abstract":"La pandemia trae consigo la urgencia por el procesamiento y gestión de datos en tiempo real. Herramientas a disposición y la necesidad de más expertos","author":[],"body":"Desde hace más de 30 años, existe una disciplina, reconocida también como una subespecialidad dentro de la medicina, que se denomina informática en salud. No es exclusivamente para médicos ya que un especialista en esta rama es un profesional de diferentes ámbitos formado en sistemas de información aplicados a los procesos asistenciales. En la Argentina, el Hospital Italiano dicta esta especialización que dura 3 años (y la maestría, 2), con una residencia de informática médica, que tiene una especialidad reconocida por el Ministerio de Educación. También, el Gobierno de la Ciudad la ofrece y tiene residentes cursando. Al principio era solo para médicos, después se sumaron enfermeros y luego, profesionales de diferentes orígenes que trabajan en ámbitos de la salud. Abarca tres ejes: ciencias de la computación (base de datos, programación, infraestructura), gestión (por ejemplo, de cambios, de proyectos o sanitaria) y ciencias de la informática médica (sistemas de soporte para toma de decisiones y sistemas clínicos, entre otros). Cambios que llegan para quedarse “Esta pandemia va a generar muchos cambios que llegaron para quedarse, el hecho de tener que atender a los pacientes a distancia no presencialmente, es algo que va a romper muchas barreras, tanto regulatorias como de resistencia al cambio de parte de los profesionales de la salud, organizaciones médicas, y de los mismos pacientes”, señala a Infobae Daniel Luna, médico, Doctor en ingeniería informática, a cargo del Departamento de Informática en Salud del HIBA (Hospital Italiano de Buenos Aires) y miembro fundador del International Academy of Health Sciences Informatics (IAHSI). Luna asegura que un tercio de las atenciones ambulatorias ya se podrían hacer, tanto para evaluación primaria como para seguimiento efectivo una vez atendidos, por procesos de telemedicina. “Creo que es el primer cambio que vamos a poder ver”, dice. Por otro lado, expresa: “Esto va a llegar para quedarse en el sentido de que las empresas entiendan, valoren y planifiquen estratégicamente una verdadera transformación digital para hacer frente no solo a estas cuestiones, sino a una mejora en la calidad de prestación de servicios de cara a los pacientes”. Herramientas a disposición El Hospital Italiano firmó un convenio con el Gobierno de la ciudad para brindar toda su historia clínica electrónica y poder implementarla en el ámbito de la ciudad de Buenos Aires. Lo mismo sucede con algunos municipios del conurbano y otras instituciones como Prefectura y algunas organizaciones privadas. “Hay iniciativa de open data en muchos lados, por lo pronto acá hay obligación de informar datos específicos a nivel gubernamental, y el resto sirve para el procesamiento interno, tanto para la facturación y procesos administrativos transaccionales, como para procesos de gestión clínica”, dice Luna. En el caso del HIBA, cuentan con herramientas de procesamiento de lenguaje natural, speech recognition, datos clínicos de laboratorio, imágenes, señales fisiológicas, datos bioinformáticos de secuenciamiento genético, entre otros. “Todo esto va a un único repositorio de datos clínicos que luego se utiliza tanto para la investigación como para el monitoreo epidemiológico ya no a nivel de una persona, sino de las poblaciones. Este tablero de procesamiento de datos es muy útil en el caso de la pandemia porque permite entender el panorama global de la población”, agrega. Formas de procesar los datos “En el CEMIC, diseñamos dashboards (tableros de control) con indicadores dinámicos para que nuestros profesionales visualicen la información online . Esto es un insumo fundamental para la toma de decisiones, en donde las necesidades son muy cambiantes y urgentes; con la pandemia que estamos viviendo es central el manejo de la información actualizada al momento”, señala a Infobae José Luis López, director de Sistemas y Tecnología de CEMIC. En el caso del sistema de salud público, hay diferentes formas de procesar los datos, según el hospital. Al recibir pacientes con casos sospechosos de coronavirus, los médicos completan una ficha epidemiológica en papel, que luego, en otras instancias es digitalizada. El Estado trabaja con diferentes herramientas para procesar la información. Recientemente, ante una posible saturación del sistema de salud, dos empresas de tecnología donaron un dashboard al Gobierno para que la Nación, provincias y municipios puedan tomar control de estado de recursos, es decir, contabilizar la cantidad de camas en terapia intensiva o la cantidad de respiradores a disposición. La herramienta de Globant y Salesforce analiza esta información en 1.400 centros de salud públicos y privados, actualizando datos cada 6 horas. La información solo está disponible para el Gobierno. Mucha información, descentralizada “La instalación de esta pandemia lo que produce es una cantidad de información que viene de múltiples lugares. No hay un lugar centralizado de producción de la información, entonces, como la información se produce en un montón de lugares diferentes, también se analiza en un montón de lados diferentes”, señala a Infobae el Dr. Raúl Sala, director médico de En Casa - Internación Domiciliaria. Explica que cuando se producen situaciones de semejante flujo de información, no existe un referente claro para el manejo de esa información. El ministerio de Salud y la OMS son referentes oficiales pero hay miles de fuentes de información. “El problema es que, cuando cualquier dato se hace válido, o quiere serlo o se toma así, termina siendo válido, y en realidad, son versiones parciales de la realidad que no contribuyen a una conclusión común. No existe hoy una centralización de esta información. Si buscamos, desde antes de la pandemia, en internet observatorios de salud´, hay un montón. Cuando se necesita información de un tema y no hay una fuente oficial de ese dato, se crea un observatorio para ese dato. Existen millones de observaciones parciales”, señala. Asimismo, Sala entiende que la credibilidad para la interpretación de grandes volúmenes de información en medicina no estará dada por una aplicación que la organice. “En general, tiene que ver con la credibilidad del interlocutor. Una inteligencia artificial mediocre en un interlocutor creíble tiene mucho más impacto que un súper análisis en un interlocutor desconocido. Eso también tiene que ver y crear la institución de tamaña credibilidad lleva muchísimo tiempo”, concluye. Por qué tiene que crecer la especialidad de informática en salud Según la doctora Guadalupe Caballero, especialista en Dermatología y Magister en Informática Sanitaria, integrante del equipo de Informática en Salud de TIPS, quien trabaja en el Hospital Privado de Córdoba: “Ante esta avalancha de información, que se hizo claramente visible con la crisis desencadenada por el Covid-19, pero existente ya desde hace décadas, surge la necesidad de que miembros del sistema de salud (médicos, enfermeras, farmacéuticos, informáticos, entre otros) se especialicen en la adquisición, almacenamiento, organización y uso de esta información de manera eficiente”. En relación al procesamiento de datos, manifiesta que uno de los requerimientos más importantes en este sentido, es la implementación de estándares que permitan el intercambio de información entre diferentes interesados y que los datos, durante este trayecto, no pierdan su sentido e integridad. “Es así que nuestros sistemas de información, incluyendo la historia clínica electrónica (HCE) y los sistemas de soporte para la toma de decisiones, utilizan el servidor de terminología clínico que permite a los médicos registrar los signos, síntomas y diagnósticos de sus pacientes utilizando un lenguaje que le resulte familiar, el cual automáticamente queda codificado mediante el uso de clasificaciones internacionales tales como la clasificación internacional de enfermedades 10 (CIE-10) y SNOMED CT”, señala. Recientemente, y ante la necesidad de contar con estadísticas globales, confiables y actualizadas, la OMS creó dos nuevos códigos de urgencia “CIE-10” para consignar los casos de coronavirus. “El “U07.1 COVID-19, virus identificado” para las infecciones confirmadas, y el “U07.2 COVID-19, virus no identificado” para los casos sospechosos. \"Independientemente de la región geográfica o del lenguaje utilizado por sus habitantes, el significado de dichos códigos no varía, lo que permite su utilización universal en el reporte epidemiológico”, concluye. MÁS SOBRE ESTE TEMA: El poderoso software que puede detectar el coronavirus en cuestión de segundos y con una precisión del 98 por ciento Google y Apple anunciaron una sorpresiva alianza para ayudar a combatir el coronavirus"}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/04/10/apple-publico-un-calendario-con-distintas-actividades-caseras-para-realizar-con-sus-dispositivos-durante-el-confinamiento/","date":"2020-04-10 00:00:00","title":"Apple publicó un calendario con distintas actividades caseras para realizar con sus dispositivos durante el confinamiento","abstract":"“Explore 30 actividades divertidas, constructivas y creativas para hacer con las funciones integradas de iPad (también puede usar un iPhone). Diseñadas para niños de 4 a 8 años de edad, estas actividades pueden adaptarse fácilmente para toda la familia”, indicó la compañía al describir el lanzamiento","author":[],"body":"En tiempos donde el avance del coronavirus, y las consecuentes órdenes de aislamiento social impuestas por la mayoría de los gobiernos a nivel global, se extienden en el tiempo, resulta difícil mantenerse entretenidos, especialmente para los niños que en su gran mayoría han visto sus rutinas afectadas de manera drástica. Es por eso que Apple publicó un calendario de 30 días con diferentes actividades para que este grupo demográfico pueda encontrar alternativas de esparcimiento dentro de sus hogares. “Explore 30 actividades divertidas, constructivas y creativas para hacer con las funciones integradas de iPad (también puede usar un iPhone). Diseñadas para niños de 4 a 8 años de edad, estas actividades pueden adaptarse fácilmente para toda la familia”, indicó la compañía al describir el programa. Incluso el director ejecutivo de Apple, Tim Cook, se hizo eco del lanzamiento a través de su cuenta de Twitter. “Sabemos que los padres están haciendo muchos malabarismos en estos tiempos difíciles. El equipo educativo de Apple tiene algunas formas divertidas de mantener a los niños en todas partes creando”, explicó. Entre las actividades disponibles en el calendario se encuentran la realización de manualidades y distintos desafíos creativos con la ayuda de la tecnología. Por ejemplo, el primer día existe un reto para tomar fotografías de objetos inanimados y decorarlos y hacerlos parecer una caricatura dentro de la misma aplicación de la cámara. Para el quinto día se pueden hacer distintos retos usando la cámara de las iPads, o los iPhones. “Elige un color o una letra del día y toma fotos dentro de la casa y el patio de cosas que son de ese color o comienzan con esa letra. Luego ponlos juntos en un collage o en un vídeo. ¡Intenta hacer un arco iris o completar el alfabeto!”, describe el reto. También, para mantener la progresión de los días de una forma más dinámica, la familia puede hacer un calendario y visualizar distintos aspectos de los distintos días: desde los diferentes climas que hay en un solo día hasta los cambios de humor que experimentan las personas que están conviviendo bajo un mismo techo. “Diviértete grabando a ti mismo haciendo y respondiendo preguntas. Usa diferentes sonidos y voces, convirtiéndote en un extraterrestre, describiendo el clima en el espacio exterior o pretende ser una ardilla que cubre colecciones de nueces en el patio”, agrega el reto. Una actividad que se volvió muy popular hace unos años, fue recrear fotografías viejas 10, 15 o hasta 20 años después de que la original fuera tomada. Si nunca se encontró el tiempo correcto para hacer este reto, ahora es una oportunidad imperdible. “Encuentra una foto vieja. Vuelva a crear la escena, toma una foto, luego usa un filtro en blanco y negro para hacerla parecer del pasado”, desafía el programa. Otra actividad busca estimular la creatividad narrativa: implica hacer una carta al planeta tierra en donde el niño no solamente se referirá al lugar favorito de una persona en este mundo, sino que también podrán adjuntar un dibujo de este especial lugar. MÁS SOBRE ESTE TEMA Apple producirá semanalmente un millón de mascarillas para prevenir el coronavirus Google y Apple anunciaron una sorpresiva alianza para ayudar a combatir el coronavirus La infancia en cuarentena: de qué manera afecta el encierro a los más chicos y cómo explicarles lo que ocurre en el mundo"}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/04/17/teletrabajo-estrategias-para-ser-productivos-sin-perder-el-equilibrio-entre-el-trabajo-y-el-descanso/","date":"2020-04-17 00:00:00","title":"Teletrabajo: estrategias para ser productivos sin perder el equilibrio entre el trabajo y el descanso","abstract":"Consejos para evitar distracciones, mejorar la concentración y otras medidas para optimizar la conexión a internet en el hogar. Además, algunas medidas de ciberseguridad para evitar correr riesgos innecesarios.","author":"Desirée Jaimovich","body":"Como se sabe, a raíz de la pandemia, gran parte del mundo migró al teletrabajo. Se estima que más de 30 millones de empleados de oficina en Estados Unidos y hasta 300 millones en todo el mundo, trabajarán desde su hogar, según las estimaciones de la Oficina de Estadísticas Laborales de EE.UU. y Boston Consulting Group (BCG). La situación aceleró los tiempos de forma inusitado: haciendo que tanto empresas como trabajadores se adaptan al entorno digital casi de un día para otro. Algunos ya venían implementando el trabajo remoto pero para muchos esto representa un verdadero desafío del cual van tratando de salir airosos de la mejor manera posible. “Éste es un teletrabajo de urgencia, hecho por obligación”, explica Fabio Boggino, director de Jobing consultores, empresa especializada en teletrabajo, en diálogo con Infobae. Y añade que luego de la pandemia van a darse tres escenarios: algunas empresas que ya tenían una política de trabajo remoto continuarán con esta modalidad; otras que no lo hacían, quizás a raíz de esta experiencia de aprendizaje decidan continuar de manera parcial con el home office y por último van a estar las que “volverán al horario presencial y no tendrán intención de implementar el teletrabajo”. A la hora de trabajar de forma remota hay que tener en cuenta varias cuestiones para lograr llevarlo adelante de manera efectiva y segura. Aquí, un punteo de cuestiones a tener en cuenta: La comunicación y el clima laboral “Fomentar una cultura laboral transparente es primordial para el compromiso de los integrantes de los equipos”, explica Francisco Ronconi, director de Recursos Humanos de Intive Argentina, pensando en consejos para el entorno corporativo. En este sentido, aconseja que desde la empresa haga lo siguiente: Defina roles claros: anotar reglas básicas para equipo, nombrar encargados de toma de decisiones. Accesibilidad: la información necesita estar escrita o grabada, disponible para los integrantes la consuman cuando la necesitan. Otro punto importante que menciona Ronconi es la importancia de fomentar el trabajo en equipo y esa sensación de pertenencia al equipo, al que describe como team building. “La comunicación es uno de los procesos claves para reforzar el sentido de compañerismo. No obstante, existen otros factores que intrínsecamente influyen al momento de desarrollar y mejorar las relaciones interpersonales entre los integrantes. Por eso es importante: entender y destacar que todos trabajan para un mismo fin; tener un entendimiento de la dinámica de trabajo de los colaboradores que están del otro lado del globo, así como alentar, en todos los espacios, el respeto y la empatía hacia el otro para generar vínculos de confianza”, enumera. Organización y equilibrio Más allá de los mecanismos que establezca la empresa, el empleado también tiene que implementar algunas estrategias para poder llevar adelante el trabajo en el hogar de manera efectiva y manteniendo un equilibrio sano entre el mundo laboral y personal. En este sentido, desde la consultora Atos sugieren lo siguiente: 1. Tener definido un horario de inicio y finalización de la jornada, tal cual se hace regularmente en una oficina. 2. Mantenerse en contacto con los compañeros y todo el equipo con las diferentes herramientas disponibles, tanto para videollamadas como para realizar otras actividades colaborativas online. 3. En lo posible, determinar un lugar especial y exclusivo para trabajar. 4. Periódicamente hacer videollamadas con otros miembros del equipo: vernos ayuda a estar más cerca no solo laboral sino también emocionalmente. 5. Armar una lista de las diferentes tareas diarias con prioridades a resolver. 6. Hacer recreos con pausas activas y almorzar. Son necesarias para volver con más energías a lo que resta del día. 7. No olvidar la separación de vida laboral de la vida familiar, así se trabaje desde la casa es necesario este corte efectivo. A esto hay que sumar la recomendación de hacer, en la medida de lo posible, alguna rutina de actividad física en el hogar o llevar adelante meditaciones u otras actividades para ejercitar cuerpo y mente, así como para mejorar la concentración y cuidar la salud. Evitar distracciones: esto puede resultar un verdadero desafío en épocas de híper conexión digital pero si no se logra establecer el foco en un sitio, se puede terminar perdiendo productividad. En este sentido, es mejor silenciar, al menos por determinados períodos, las notificaciones que llegan del celular. Establecer períodos de trabajo de una hora o cuarenta minutos de máxima concentración y luego ir intercalando pequeñas pausas para revisar mensajes y mails laborales. Es importante evitar distraerse en redes sociales o realizando otras tareas que nos saquen del foco. Estar conectados: algunas estrategias para mejorar la conexión En este aspecto hay que considerar algunas cuestiones vinculadas a la infraestructura que escapan al alcance del usuario pero es información relevante para tener un contexto, teniendo en cuenta que el uso de internet se disparó tras la implementación de la cuarentena en varias partes del mundo. Acceso y velocidad a internet. Esta situación es dispar en el mundo y depende, en gran medida, del despliegue y tecnología que se haya llevado adelante por parte de gobierno y telefonía. Claramente esto escapa al usuario final que se tiene que conectar y trabajar. En lo que se refiere a internet fijo, según la Cámara Argentina de Internet (Cabase), hay una penetración de la banda ancha que se acerca al 65% de los hogares. Es la más alta de la región, seguido por 61,8% en Uruguay y Chile con 61,1%. Cabe señalar de todos modos que no funciona de igual modo en todo el país. Mientras la Ciudad de Buenos Aires tiene más conexiones que hogares y la penetración a nivel nacional alcanza al 65,8%, aún hay provincias con niveles de penetración por debajo del 50% como es el caso de La Rioja 47,9%, Chubut 47,6%, Salta 44,5%, Jujuy 44,3% y Mendoza 40,7%, y mínimos en Tucumán 39,5%, Misiones 39,3%, Corrientes 38,5%, San Juan 37,1%, Chaco 35,9%, Santa Cruz 35,6%, Catamarca 30,9% y Formosa 30,1 por ciento. Según un informe de Enacom de hace un año, la velocidad de bajada promedio se ubica en 15,9 Mbps, lo cual es 32,3 por ciento de incremento anual.  Si se evalúa la velocidad de descarga de internet fija, el mejor posicionado en América Latina es Chile (36,3 Mbps), seguido por Uruguay (35,18 Mbps), Panamá (29,61 Mbps) y Puerto Rico (27,08 Mbps). En octavo lugar está Argentina (16,21 Mbps), detrás de Perú (17,6 Mbps) y Brasil (18,21 Mbps), según datos de enero de 2018, de Speedtest. Cómo mejorar la conectividad en el hogar Como usuario, se pueden llevar adelante algunas estrategias para optimizar la cobertura y velocidad del wifi. En este sentido se sugiere: 1. Ubicar el equipo en una zona adecuada. Se deben evitar los sitios cercanos a metales, paredes, agua y electrodomésticos como el microondas, que, por sus ondas electromagnéticas, pueden atenuar la intensidad de la señal. Se sugiere colocar el router en una zona elevada, lejos del suelo y de los obstáculos mencionados anteriormente 2. Configurar el router de manera segura, siguiendo los pasos que se mencionan en esta nota. Esto servirá no solo para evitar que otras personas usen la red sin permiso, lo cual puede disminuir la intensidad de la señal; sino también para evitar que cualquier atacante ingrese con facilidad al equipo y, por ejemplo, redirija el tráfico y suplante sitios legítimos con versiones falsas. 3. Recurrir a repetidores o wifi mesh. El repetidor recibe la señal del router y la reenvía, lo cual ayuda que llegue con mayor intensidad a algunas zonas del hogar u oficina (de una planta a otra, por ejemplo), pero con una calidad menor a lo que ocurriría si estuviésemos cerca del router. El wifi mesh, por otra parte, está compuesto por un router o estación principal y uno o varios satélites que se conectan entre sí para mejorar la cobertura de la red. El sistema wifi mesh hace una gestión inteligente en este sentido: es capaz de conectar dispositivos a la mejor opción que tengan en ese momento. Esta gestión inteligente no la hace un repetidor. Medidas de ciberseguridad Por último y no por eso menos importante está el tema de la ciberseguridad. Es necesario que tanto las empresas como los empleados, en su hogar, tomen algunos recaudos para minimizar las chances de ser víctimas de un ciberataque que podría derivar en grandes perjuicios para ambas partes. En el artículo Gestionando los riesgos cibernéticos del trabajo remoto, la consultora BCG recomienda evaluar la infraestructura básica de IT para el desarrollo del teletrabajo, teniendo en cuenta los puntos finales (endpoints), la conectividad y la arquitectura e infraestructura corporativa. Por otra parte, se subraya la importancia de contar con aplicaciones y dispositivos seguros para los trabajadores que se conecten de manera remota. También se puntualiza sobre la necesidad de capacitar a los equipos de respaldo y habilitar el soporte remoto. Es fundamental capacitar a los empleados en cuestiones de ciberseguridad para que estén alerta a los riesgos y tomen medidas de cuidado. También se sugiere establecer protocolos y guías de comportamiento para prepararse para un teletrabajo seguro. Por su parte, Claudio Caracciolo, especialista de Ciberseguridad de Eleven Paths, sugiere “implementar una solución de VPN confiable, tanto desde el lado del Servidor como del lado del cliente. Evita en lo posible, utilizar servicios de acceso remoto que dependan de un tercero o un proveedor para conectarte entre tus clientes y tus servidores”. También aconseja validar la capacidad de los canales y las configuraciones de los servidores, para que los empleados puedan conectarse de forma estable a los servicios de la empresa y que se realicen pruebas de seguridad en los portales, entre otras medidas de seguridad. ¿Cómo conectarse al escritorio remoto de manera segura? En este sentido, Caracciolo sugiere utilizar una solución que esté activa, para asegurarnos de que esté actualizada y no haya vulnerabilidades o fallas sin corregir, que expondrían la privacidad de la empresa y los empleados. “Lo siguiente a tener en cuenta es que para poder acceder al escritorio remoto, sería bueno elegir una solución que solicite una clave de acceso y permita seleccionar una clave larga y robusta (letras mayúsculas y minúsculas, símbolos y números, y que no se encuentre en los diccionarios). Sumado a esto sería ideal asegurarse que la aplicación a utilizar cifre la comunicación”, añade. Por otra parte, sería conveniente elegir una solución de acceso remoto que no pase por un tercero, y por último subraya la importancia de “mantener tanto el equipo remoto (en la oficina) como el de casa, con antivirus y firewall activados, y el sistema actualizado para evitar problemas”. Medidas de precaución en el hogar A todo lo mencionado anteriormente, el usuario debería configurar el router de manera segura, tal como ya se mencionó, también es aconsejable que utilice una VPN para conectarse, y que active el segundo factor de autenticación en todas las plataformas que emplee. MÁS SOBRE ESTE TEMA: 10 aplicaciones alternativas a Zoom para hacer videollamadas Teletrabajo: herramientas gratuitas para hacer home office La pandemia como anticipo del futuro: más comunicación telemática, trabajo remoto y tiempo en casa, menos rigidez horaria y más preocupación por los resultados "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/04/14/iphone-12-cuatro-modelos-y-un-diseno-parecido-al-ipad-pro/","date":"2020-04-14 00:00:00","title":"iPhone 12: cuatro modelos y un diseño parecido al iPad Pro","abstract":"Vendría con pantalla plana y mayor capacidad de procesamiento. Además, una de las versiones Pro integraría el nuevo sistema de escaneo 3D LIDAR, según un informe publicado por Bloomberg.","author":[],"body":"El nuevo iPhone 12 vendrá en cuatro modelos que tendrán bordes planos asemejando el móvil al iPad Pro actual, según información recabada por Bloomberg. El analista Ming-chi Kuo, que había anticipado esto el año pasado, cree que igual la pantalla podría ser ligeramente curvo, sin embargo el reporte de Bloomberg indica que sería totalmente plana, como el iPhone 5. En cuanto a los modelos, se estima que habrá dos iPhone Pro con tres cámaras en la parte posterior, que integrarán el nuevo sistema de escaneo 3D LIDAR del iPad Pro. Los otros dos modelos del iPhone integrarían cámara dual. El iPhone Pro de mayor tamaño tendría una pantalla superior al panel de 6,5 pulgadas del iPhone 11 Pro Max, y la muesca o notch del Face ID podría ser más pequeña que la actual, con miras a eliminarla por completo en futuros modelos. Según anticipó Kuo el año pasado, los modelos Pro vendrían con pantallas de 6,7 pulgadas y 5,4 pulgadas. Como es de imaginar, los nuevos iPhone tendrán un procesador mejorado con el eje puesto en realidad aumentada e inteligencia artificial. En el informe de Bloomberg también se menciona un parlante HomePod más pequeño y económico que se lanzará probablemente en agosto, es decir un mes antes que la nueva línea de smartphones de Apple que, siguiendo la tradición, se suelen dar a conocer en septiembre. De todos modos, dadas las circunstancias a raíz de la pandemia del coronavirus, no sorprendería que este lanzamiento se dilatara unas cuantas semanas. Según se menciona en el informe, no se dieron a conocer demoras a la cadena de proveedores pero todo podría cambiar. De hecho hace unas semanas, analistas de JPMorgan, estimaron que Apple podría retrasar su próximo lanzamiento de iPhone uno o dos meses. En esta oportunidad, mencionaron posibles retrasos en entregas de insumos y fabricación, así como demoras en las prueba de verificación que fueron reprogramadas para este mes; en tanto que las producción piloto se corrieron para fines de junio. En el reporte de Bloomberg también se anticipa el lanzamiento de nuevas versiones de iPad, iMac, MacBook Pro y Apple TV, aunque no se detallan las características que podrían llegar a tener estos equipos. Cabe recordar que el 18 de marzo la compañía lanzó varios productos, entre ellos una nueva computadora portátil MacBook Air, que integra un nuevo teclado con sistema de tijera que reemplaza al mecanismo de mariposa que tantas quejas recibió. También ofrece el doble de almacenamiento y mayor rendimiento que el equipo anterior. Según Apple, la nueva MacBook Air ofrece un rendimiento de CPU hasta dos veces más rápido y un rendimiento gráfico hasta un 80 por ciento superior. Vienen en distintos modelos que ofrecen 256 GB, 512 GB, 1 TB y hasta 2 TB de almacenamiento; además de memoria RAM de 8 y 16 GB. Cuenta con pantalla Retina de 13 pulgadas con resolución 227 ppp, Touch ID y sistema operativo macOS Catalina. Las MacBook Air de 2018 integran los procesadores Amber Lake-Y, en tanto que esta edición ahora cuenta con los Comet Lake-Y, es decir los procesadores Intel Core de décima generación en tres versiones: Intel Core i3 dual-core a 1,1 GHz/Intel Core i5 quad-core a 1,1 GHz/ Intel Core i7 quad-core a 1,2 GHz y Turbo Boost de hasta 3,8GHz. Apple También dio a conocer el 18 de marzo un nuevo iPad Pro que integra el chip A12Z Bionic, un escáner LiDAR y cámar dual. La GPU de ocho núcleos en el A12Z Bionic, junto con una arquitectura térmica mejorada y controladores de rendimiento ajustados, le da al iPad Pro mayor rendimiento. A esto se suma una CPU de ocho núcleos. Cuenta con pantalla Liquid Retina, con soporte de color P3 y viene en tamaños de 11 pulgadas y 12,9 pulgadas. “La tecnología ProMotion ajusta automáticamente la frecuencia de actualización de la pantalla hasta 120 Hz”, se destaca en el comunicado. MÁS SOBRE ESTE TEMA: Cómo es la herramienta de monitoreo de contagios de coronavirus en la que trabajan Apple y Google Apple publicó un calendario con distintas actividades caseras para realizar con sus dispositivos durante el confinamiento Informática en salud, una especialidad que deberá crecer: cómo se usan los datos"}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/04/10/google-y-apple-anunciaron-una-sorpresiva-alianza-para-ayudar-a-combatir-el-coronavirus/","date":"2020-04-10 00:00:00","title":"Google y Apple anunciaron una sorpresiva alianza para ayudar a combatir el coronavirus","abstract":"Las dos mayores compañías tecnológicas trabajan de manera conjunta en un sistema de rastreo digital que podría alertar a 3.000 millones de personas si entraron en contacto con personas con COVID-19. Esperan lanzarlo a mediados de mayo","author":[],"body":"Las compañías Apple Inc. y Google se asociaron para desarrollar una tecnología para teléfonos inteligentes que servirá para alertar a los usuarios si han entrado en contacto con una persona con COVID-19, la enfermedad causada por el nuevo coronavirus. Las compañías esperan contar con la tecnología para mediados de mayo. Formar parte de la red será voluntario. Pero si tuviera un 100 por ciento de adhesión, este podría monitorear a alrededor de 3.000 millones de personas, aproximadamente un tercio de la población mundial. Esta tecnología, conocida como rastreo de contactos, está diseñada para frenar la propagación del nuevo coronavirus al advertir a los usuarios que deben ponerse en cuarentena o aislarse después del contacto con un individuo infectado. Distintos gobiernos -como China, Corea del Sur, Israel, Francia o Alemania- han implementado tecnologías de esta naturaleza en sus territorios, pero este será el primer sistema que trascenderá fronteras. “Todos nosotros en Apple y Google creemos que nunca ha habido un momento más importante para trabajar juntos para resolver uno de los problemas más acuciantes del mundo”, dijeron las compañías en un comunicado conjunto. Las compañías, usualmente rivales en Silicon Valley, informaron el viernes que incorporarán dicha tecnología en sus sistemas operativos iOS y Android en dos pasos. A mediados de mayo, las compañías agregarán la capacidad para que los teléfonos iPhone y Android intercambien de forma inalámbrica información anónima a través de aplicaciones administradas por las autoridades de salud pública. Esto significa que si un usuario da positivo por COVID-19 e ingresa esa información a su aplicación de salud pública, los usuarios a los que se acerque durante los días siguientes serán notificados de su contacto. Este período podría ser de 14 días, pero las agencias de salud podrían modificar ese periodo de tiempo. El segundo paso será más complicado. Ambas compañías prevén agregar dicha tecnología directamente a sus sistemas operativos para que este software de rastreo de contactos funcione sin tener que descargar una aplicación. Los usuarios deberán aceptar la opción, pero de esta manera se podrán incluir muchas más personas. La pandemia desatada por el COVID-19 terminó con la vida de unas 100.000 personas e infectó a otras 1.62 millones. Los gobiernos han dispuesto que millones de personas permanezcan en sus hogares, lo que ya está llevando a la economía mundial a una picada brutal. En ese contexto, está creciendo la presión para relajar estas medidas y hacer que el mundo vuelva a funcionar. El rastreo de contactos será clave en ese sentido porque puede ayudar a las autoridades a contener un posible resurgimiento del virus a medida que las personas reanuden sus actividades regulares. Aún así, esta tecnología es controvertida porque implica compartir información confidencial de salud de miles de millones de personas a través de dispositivos móviles que transmiten constantemente su ubicación. Apple y Google destacaron el viernes que su sistema preservará la privacidad de los usuarios. Necesitará consentimiento y no se recopilarán datos de ubicación. La tecnología tampoco notificará a los usuarios con quién entraron en contacto o dónde sucedió. Las compañías dijeron que tampoco pueden ver estos datos y señalaron que todo el sistema se puede cerrar cuando sea necesario. La tecnología de seguimiento de contactos no es la primera acción contra el COVID-19 para ninguna de las dos compañías. Google lanzó un sitio web de información en marzo, mientras que Apple lanzó sus propias herramientas de detección para usuarios de iPhone. Apple también ha donado más de 20 millones de máscaras faciales a trabajadores de la salud y ha diseñado protectores faciales, y Verily, una unidad de la empresa matriz de Google Alphabet Inc., está ejecutando sitios de prueba de virus en algunas partes de California. MÁS SOBRE ESTE TEMA: “StopCovid” y “Corona”: cómo son los dos proyectos de rastreo digital que desarrollan Francia y Alemania para lograr salir del aislamiento "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/04/19/crece-el-consumo-de-aplicaciones-en-cuarentena-las-mas-descargadas-y-el-avance-de-las-web-apps/","date":"2020-04-19 00:00:00","title":"Crece el consumo de aplicaciones en cuarentena: las más descargadas y el avance de las web apps","abstract":"India y Brasil son los mercados más grandes en Play Store de Google. China y Estados Unidos, en App Store de Apple. Categorías preferidas por los usuarios y economía de apps","author":[],"body":"¿Cómo atravesaríamos esta cuarentena sin pantallas? Entre ellas, se destaca el smartphone y, ¿cómo serían estos días sin aplicaciones? Según un estudio realizado por la plataforma App Annie, durante la semana del 14 al 21 de marzo se descargaron 62 millones de apps móviles de videoconferencia en todo el mundo. Esto supone un incremento mayor al 45% de acuerdo a datos de la semana anterior. Respecto de 2019, analizando la misma semana, el aumento es superior al 90%. Durante el primer trimestre de 2020, en Google Play, India y Brasil fueron los dos mercados más grandes en descargas de apps. En iOS, China y Estados Unidos fueron los dos mercados más grandes en este sentido, así como los principales impulsores del crecimiento de descargas trimestre a trimestre. Las categorías más descargadas “Juegos” (el mayor impulsor del crecimiento), “Herramientas” y “Entretenimiento” fueron las categorías más descargadas en Google Play. Asimismo, según el estudio, los cambios en el comportamiento de los consumidores se están reflejando en un fuerte crecimiento de categorías que, antes, no eran tan descargadas como “Salud” y “Entrenamiento”, “Educación” y “Negocios”. Estas tres categorías crecieron 40%, 35% y 30% respectivamente. Además, herramientas de videoconferencia y trabajo colaborativo como Zoom, Hangouts Meet y Teams han tenido una fuerte adopción. En el caso de iOS, las categorías de “Juegos”, “Entretenimiento” y “Social” tuvieron el mayor crecimiento en apps pagas. El crecimiento en esta categoría lo impulsa Disney+ y Twitch. También se registra un aumento de la popularidad de Discord, la app de chat para gamer, popular en Francia, España y Alemania. A partir del 31 de marzo, Zoom es de la mejores clasificadas dentro de las descargas diarias de iPhone en 141 mercados. Durante la semana del 15 de marzo, las descargas de Houseparty en todo el mundo crecieron 735 veces desde la semana anterior. Los juegos móviles son furor hoy y las descargas crecieron un 15% en los primeros tres meses de 2020 en relación al mismo período del año pasado. En los 3 primeros meses del año, ya se descargaron 13 mil millones de juegos móviles. Economía de apps ¿Realmente queremos tantas apps? ¿Hasta cuándo vamos a seguir descargando apps nuevas de las tiendas? ¿Las Web Progresive Apps (WPA) crecerán en esta indescifrable nueva década? “Es cierto que las WPA son muy prácticas y versátiles (debido a que una te sirve para todas las plataformas), pero se vuelven incómodas para aplicaciones que requieran un uso constante. El usuario está más cómodo (y elige en su gran mayoría) utilizar apps para redes sociales, juegos, finanzas. Pero si por ejemplo la aplicación es para un uso en particular, cómo puede ser un trámite estatal, pedir un turno, registrarse en algún concurso. Ahí es infinitamente más cómodos entrar a una web”, señala a Infobae Manu López, desarrollador móvil independiente. Dentro de la economía de servicios, el grupo de desarrollo de apps crece, inclusive dentro de contexto de la crisis mundial desatada por la pandemia. “Creo que las empresas se están dando cuenta que los consumidores finales para este tipo de negocio no son malos clientes. Adobe, por ejemplo, cambió su sistema de compra, que era orientado a empresas (por precio y por el tipo de licencia que te daba) a un sistema de suscripción. Debido a que hoy el material audiovisual ya no sólo lo hacen grandes empresas, sino youtubers que hacen millones de videos por día y son particulares”, explica. Por su parte, Lautaro Paskevicius, cofundador y CTO de la app Parsii, estudiante de ingeniería informática y co-director de emprendedores en el club de estudiantes de la Universidad Austral, dice a Infobae: “Existe una economía de apps. Y es muy competitiva. Hoy en día, casi la mitad de la población cuenta con un teléfono inteligente. Actualmente, el 52.03% del tráfico de internet proviene de un dispositivo móvil”. Respecto del avance de las PWA, dice: ”Para los usuarios implica menos espacio ocupado en el celular, menos datos usados y una experiencia de carga más rápida, relativo a una app nativa. Para las empresas, estos factores pueden generar una mayor retención de usuarios, más actividad por sesión y menos rebotes, en especial comparado contra un sitio web abierto desde el navegador”. Por ahora, explica que desarrollar una PWA depende del tipo de aplicación que se busque. En líneas generales, en aplicaciones que se basen principalmente en contenido de texto y multimedia, como blogs, foros, ecommerce, no se encontrarán trabas para convertirse en PWAs, explica. Sin embargo, Paskevicius aclara que una limitación adicional e importante es que en iOS no está permitido el uso de Push Notifications para las PWA. Google tiene un mecanismo para poder publicar PWAs en el Play Store a través de una TWA (Trusted Web Activity). “Le permite a los equipos de desarrollo tener sus web apps presentes en el Play Store sin retrabajo. En iOS, al menos todavía, no existe una posibilidad similar”, finaliza. MÁS SOBRE ESTE TEMA: Qué es el “zoombombing” y cómo evitarlo Lanzaron una plataforma que une a empresas que despidieron empleados con compañías que buscan contratar gente Cómo funciona Houseparty y por qué es la app que eligen los jóvenes para hacer videollamadas en cuarentena"}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/mexico/2020/04/18/asi-funciona-la-plataforma-en-linea-para-que-posibles-infectados-con-covid-19-reciban-consultas-sin-salir-de-casa/","date":"2020-04-18 00:00:00","title":"Así funciona la plataforma en línea para que posibles infectados con Covid-19 reciban consultas sin salir de casa","abstract":"Infobae México habló con el director regional de Doctoralia, un recurso en internet donde los usuarios también pueden obtener atención médica especializada","author":[],"body":"En medio de la emergencia sanitaria por el Covid-19, las plataformas tecnológicas se han convertido en los aliados más importantes para que las personas se mantengan comunicadas con sus seres queridos y algunas propuestas, como Doctoralia, también han funcionado para solventar situaciones indispensables como una cita médica sin salir de casa. La idea principal de este recurso digital es vincular a profesionales de la salud con sus pacientes a través de internet. En su modelo tradicional, una persona podía hallar a un especialista de cualquier rama de la medicina con el fin de establecer una cita para una consulta; sin embargo, a raíz de la propagación del nuevo coronavirus, la plataforma se ha adaptado para atender las necesidades de la población. Durante una entrevista con Infobae México, Ricardo Moguel, director general de Doctoralia en Latinoamérica, explica que esta red se transformó de manera que los pacientes pudieran recibir sus consultas en línea con el fin de que las personas, principalmente aquellas que han sido identificadas como poblaciones vulnerables, no salgan de sus hogares. Esta iniciativa surgió como una respuesta ante el inicio de la crisis sanitaria en Italia. En ese entonces, comenta Moguel, “los médicos nos pidieron una alternativa para que continuaran atendiendo a sus pacientes, ahí es cuando nosotros desarrollamos el concepto de consulta en línea”. Respecto al contexto específico del Covid-19, Doctoralia generó un sistema llamado Pregúntale al experto, cuyo objetivo es conectar a gente que cree tener síntomas de la enfermedad con especialistas en afecciones respiratorias para evaluarlos de manera remota en consultas de entre 15 y 25 minutos para darles recomendaciones de si deben acudir a un hospital de manera urgente o no. Uno de los objetivos más relevantes de este recurso en línea, comenta Moguel, es “reducir la cantidad de personas en los hospitales, ayudar a liberar las instituciones médicas en donde sólo sea atienden los casos más graves de Covid-19”. Cabe mencionar que con este planteamiento se evita que la gente acuda a las clínicas, en donde los contagios son más recurrentes y a partir de esto ayudar a reducir la curva epidémica y poder cumplir con los pronósticos de la Secretaría de Salud, la cual previó el fin de la epidemia para los últimos días de junio. Desde que este sistema entró en funcionamiento el 19 de marzo, detalla Moguel, ha registrado más de 360 interacciones entre las preguntas de pacientes y respuestas de profesionales relacionadas con el Covid-19, lo cual también ha contribuido a que los especialistas, dice el ejecutivo, se conviertan en médicos sin fronteras, pues una persona en Mérida, ejemplifica, puede ser atendida por un doctor en Tijuana. En países como Brasil, Doctoralia trabaja en colaboración con el gobierno a fin de que el sistema de salud no colapse y este modelo buscan replicarlo en México: “Pretendemos que a través de la consulta en línea, el sector público ponga los médicos y nosotros damos en la infraestructura tecnológica para las videoconsultas”. Según Moguel, Doctoralia ha enviado propuestas al Instituto de Salud para el Bienestar (Insabi) para poder alcanzar este objetivo, pero hasta el momento no han recibido respuestas por parte de la dependencia de gobierno. Es importante mencionar que si bien las atención en Pregúntale al experto es gratuita, las consultas con los especialistas no lo son y estos ponen sus propios precios; sin embargo, acota Ricardo Moguel, se ha notado que los profesionales han decidido reducirlos durante la emergencia sanitaria. “Hemos notado que nuestros médicos inscritos están cobrando un tercio de la consulta original, lo cual va en concordancia con su vocación de servir y ayudar”, platica el director regional de la plataforma. Actualmente, en Doctoralia se encuentran generando nuevas herramientas para mejorar la atención de los usuarios. Las más destacadas son un cuarto de espera virtual para saber si el médico está conectado, mejoras en las herramientas de voz para hacer una interacción más fluida y se ha incluido la capacidad de que el paciente pueda subir archivos como estudios con el fin de que los médicos analicen los resultados. MÁS SOBRE ESTOS TEMAS Mapa del coronavirus en México: con dos muertes en Colima, ya todos los estados han registrado defunciones El coronavirus reveló nuestra tecnología esencial y filtró el exceso Cómo es la herramienta de monitoreo de contagios de coronavirus en la que trabajan Apple y Google"}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/04/17/facebook-cancelo-las-reuniones-de-mas-50-personas-hasta-junio-de-2021/","date":"2020-04-17 00:00:00","title":"Facebook canceló las reuniones masivas de sus empleados hasta junio de 2021","abstract":"Así lo comunicó Mark Zuckerberg desde su cuenta personal, aclarando que es una medida que busca seguir los lineamientos sugeridos por expertos de salud","author":[],"body":"Mark Zuckerberg, fundador y CEO de Facebook, dijo que la compañía cancelará todos los eventos que incluyan 50 personas o más hasta junio de 2021. Se trata de una medida que se tomó en el contexto del avance de la pandemia y las recomendaciones de distanciamiento social que recomiendan gobiernos y organismos de salud en la mayor parte del mundo. “Incluso más allá de este próximo período, la orientación de los expertos en salud es que no será aconsejable que grandes grupos de personas se reúnan por un tiempo. Dado esto, estamos cancelando cualquier evento físico grande que hayamos planeado con 50 o más personas hasta junio de 2021”, dice en el comunicado que publicó el directivo en su página de Facebook. En este sentido, Zuckerberg aclaró que algunos de esos eventos masivos ya programados se realizarán en formato virtual y que próximamente darán a conocer más detalles sobre el asunto. En relación con esto, también mencionó que extenderán la restricción de viajes de negocios que realizan sus empleados “al menos” hasta junio de este año. En la publicación dejó en claro que no hay apuro porque los empleados regresen a la oficina, ya que se busca priorizar que el resto de la comunidad y la economía local vuelva a funcionar. “Sabemos que la mayoría de las personas no pueden trabajar desde sus casas tan fácilmente como muchos de nuestros empleados. También sabemos que cuando la sociedad eventualmente comience a reabrirse, tendrá que abrirse lentamente, de forma escalonada para asegurarse de que las personas que regresan al trabajo puedan hacerlo de manera segura y minimizando la posibilidad de brotes futuros”, escribió el directivo. En cuanto a los empleados de Facebook, dijo que la gran mayoría continuará trabajando de forma remota al menos hasta finales de mayo, con el fin de tener tiempo para “crear un entorno más seguro tanto para nuestros empleados que realizan trabajos críticos que deben estar en la oficina como para todos los demás en nuestras comunidades locales”. Y explicó que en algunos casos es posible que regresen a sus trabajos antes. “Un pequeño porcentaje de nuestros empleados críticos que no pueden trabajar de forma remota, como los revisores de contenido que trabajan en la lucha contra el terrorismo o la prevención del suicidio y la autolesión, y los ingenieros que trabajan en hardware complejo, pueden regresar antes, pero en general, no estarán todos en la oficina por un tiempo”. También destacó que aquellos empleados que, luego de que se levanten las restricciones, por alguna razón prefieran continuar trabajando de sus hogares por motivo como ser que no tienen con quien dejar a sus hijos, o son parte de una población vulnerable o algún otro motivo, podrán continuar haciendo trabajo remoto. “La mayoría de los empleados de Facebook tienen la suerte de poder trabajar productivamente desde su hogar, por lo que sentimos la responsabilidad de permitir que las personas que no tienen esta flexibilidad accedan primero a los recursos públicos compartidos. Espero que esto ayude a contener la propagación de Covid-19 para que podamos mantener nuestras comunidades seguras y volver a funcionar pronto”, concluyó."}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//tecno/2020/04/17/sexo-virtual-10-medidas-de-ciberseguridad-para-cuidar-la-privacidad/","date":"2020-04-17 00:00:00","title":"Sexo virtual: 10 medidas de ciberseguridad para cuidar la privacidad","abstract":"Esta mañana, durante la actualización que se hace a diario desde el Ministerio de Salud respecto de la situación del coronavirus en el país, se dieron recomendaciones para evitar la transmisión del virus en las relaciones sexuales. En este contexto, se mencionó el sexting. Cómo realizar esta práctica minimizando las chances de ser víctimas de hackeos, sextorsión y otros riesgos.","author":"Desirée Jaimovich","body":"Hoy, como todas las mañanas, la secretaria de Acceso a la Salud, Carla Vizzotti, y el subsecretario de Estrategias Sanitarias, Alejandro Costa, dieron a conocer datos respecto del coronavirus en la Argentina. En ese contexto, informaron la cantidad de casos identificados, la cantidad de muertes y otras cuestiones vinculadas a testeos. Y también, como hacen habitualmente, convocaron a un especialista para hablar sobre temas vinculados a la pandemia. En este caso, el invitado fue el médico infectólogo José Barletta, que difundió recomendaciones para evitar la propagación del coronavirus a través de la vía sexual.Y en este sentido habló de la importancia de continuar con el aislamiento social preventivo. Subrayó que, si bien se sabe que el virus hoy se podría transmitir a través de los besos no se sabe a ciencia cierta si también se podría transmitir por medio del semen u otras secreciones corporales. En este sentido sugirió que se podría recurrir a aplicaciones a plataformas para tener encuentros sexuales virtuales, mientras duran las medidas de aislamiento. También subrayó la importancia de lavarse las manos después de lavarse las manos y desinfectar pantallas, teclados y juguetes sexuales una vez concluido el encuentro. Ahora bien, ¿qué medidas de ciberseguridad conviene tener en cuenta a la hora de hacer sexting, tal como se denomina a la práctica de compartir fotos, videos, mensajes con contenido sexual, a través de servicios de mensajería o chats en redes sociales? “Como regla general, la mejor medida para tomar es no enviar nada que no quieras que se haga público. Es sabido que tarde o temprano todo lo que se hace digital y se envía, termina filtrado en algún sitio web o en algún grupo de Whatsapp. Sobran ejemplos de personajes públicos cuyos encuentros íntimos tomaron estado público”, subraya Maximiliano Galante, Country Manager de NeoSecure Argentina. Y añade: “Si es absolutamente necesario, lo mejor sería utilizar servicios web que te permiten subir fotos que una vez vistas se borran automáticamente (como por ejemplo, Unsee). Otra opción es almacenar las fotos en la computadora en algún storage seguro o encriptado. Pero aun así, los servicios como estos no son 100% fiables porque se desconoce quién es dueño de esos servidores y, por otro lado, el usuario final al que van dirigidas estas imágenes puede tomar una captura de pantalla o borrarlas”. Es importante conocer los riesgos para tomar conciencia e implementar algunas precauciones. En este sentido, vale la pena remarcar que la advertencia no busca “penalizar” la actividad, sino dejar en claro que en el mundo virtual, tal como ocurre en el mundo analógico, es necesario tomar algunos recaudos para cuidar la intimidad y privacidad de la información que se comparte. Medidas de precaución: 1. No compartir contraseñas. “Parecería obvio, pero nunca compartir información con extraños. Es muy fácil crear un perfil falso o suplantar la identidad de alguien. No podemos confiar en una imagen o video, ya que estos son fácilmente editables y nos pueden hacer creer que es una persona cuando en realidad no lo es”, subraya Martín Oettel, consultor en ciberseguridad y fundador de Pasando Data. A continuación otras sugerencias que recomienda tener en cuenta: 2. Si van a realizarse fotos o videos, no mostrar la cara, ni zonas del cuerpo con tatuajes donde se puede identificar fácilmente quién es. Tampoco usar lugares de la casa que puedan asociarse con la propiedad o trabajo de una persona. 3. Nunca guardar fotos o videos en la memoria SD del teléfono ya que ésta es extraíble y podría un tercero acceder a nuestra información. Si se lo quiere guardar allí tomar como recaudo encriptar la memoria. Tanto Android como iPhone permiten hacer esto. 4. Si guardamos información en la memoria interna del celular, entonces hay que ponerle una contraseña a la galería de fotos por si alguien accede al teléfono y vista nuestra galería. 5. Siempre utilizar un mecanismo de bloqueo de pantalla para evitar su acceso en casos de robo o pérdida del dispositivo. 6. Evitar el almacenamiento de fotos y videos en servicios en la nube como Drive, Dropbox, iCloud, etc. ya que si eso sucede el contenido no solamente estaría en nuestro equipo, sino también alojado en la nube. Esto es un riesgo grave y la posibilidad que un tercero acceda a nuestra cuenta es alta debido a la gran cantidad de filtración de datos que existen a diario. 7. De todos modos si, a pesar de esto, se decide guardar esa información confidencial en la nube, entonces es vital utilizar un segundo factor de autenticación (2FA). Esto obligará al usuario a no solamente utilizar su contraseña para iniciar sesión, sino también a incluir un código token único. E similar a como funciona en sistemas bancarios cuando se quieren realizar transferencias. Hay varias aplicaciones de 2FA que se pueden recomendar como: Authy, Latch, Google Authenticator, etc. 8. Considerar utilizar aplicaciones que permitan autodestruir mensajes con un intervalo de tiempo definido, como Signal. De todas formas, por más funcionalidad que implemente la app, es necesario comprender que del otro lado alguien podría hacer captura de pantalla o tomar una foto con otro dispositivo y esta función de borrado ya no tendría sentido. No obstante es mejor a una app o servicio que no lo tenga y que ese contenido perdure infinitamente. 9. Manejarse con el criterio de la vida real: nunca vamos a mandar a revelar fotos íntimas nuestras a una casa de revelado. De la misma forma, no deberíamos confiar en una app y todo el servicio que presta la misma por más segura que diga ser. Nuestros datos pueden caer en manos equivocadas. 10. Estas mismas recomendaciones aplican al otro extremo de la comunicación. Las dos partes deben manejarse de la misma forma. La privacidad funciona siempre y cuando el emisor y el receptor trabajen con el mismo criterio. De nada servirá ser muy seguro si del otro lado guardan todo de forma incorrecta. Qué hacer ante un caso de sextorsión: En el caso de que alguien amenace con distribuir fotos, videos o cualquier otra información confidencial ya se para obtener un rédito económico o bien para generar algún tipo de daño, entonces hay que hacer la denuncia ante el organismo correspondiente. En este sentido, se sugiere hacer la denuncia ante la fiscalía más cercana a tu domicilio. También, a nivel nacional, se puede contactar a la Unidad Especializada en Ciberdelitos y en el caso de Ciudad de Buenos Aires, se puede contactar al Centro de Ciberseguridad. Para casos de violencia de género, se puede llamar al 144. "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/04/17/que-es-el-zoombombing-y-como-evitarlo/","date":"2020-04-17 00:00:00","title":"Qué es el “zoombombing” y cómo evitarlo","abstract":"Se trata de una forma de irrumpir en las reuniones virtuales. Se pueden minimizar las chances de esto cambiando algunos ajustes de la plataforma. Sin embargo, hay otras vulnerabilidades de seguridad que exceden a los cambios que puedan hacerse desde el menú de configuración","author":[],"body":"Zoom se volvió una de las aplicaciones de videollamadas más populares de esta época de cuarentena. Y, así como creció su popularidad, también crecieron los intentos de vulnerar este servicio. En los últimos días se dieron a conocer varias fallas de seguridad relacionadas a esta aplicación. Muchas de ellas son a nivel infraestructura y no hay mucho que pueda hacer el usuario, sólo resta esperar que el fabricante actualice el servicio (ya anticiparon que están trabajando en posibles soluciones) o bien recurrir a otros servicios. Pero si se va a seguir usando Zoom, hay algunos otros riesgos que se pueden evitar o minimizar haciendo algunos cambios en el menú de configuración. Uno de esos riesgos que se pueden reducir es el “zoombombing”, tal como se denomina a las irrupciones a las conversaciones en esa plataforma por parte de personas que no fueron invitadas al encuentro. En el marco de esas apariciones intempestivas, los usuarios no invitados buscan interrumpir, compartiendo videos de otras temáticas, gritando o insultando. Puede resultar sencillo interrumpir en las videoconferencias de Zoom porque muchas veces las URL para acceder a los encuentros se pueden rastrear haciendo una búsqueda digital o bien si alguien por error la comparte o deja publicada en algún sitio. Hay algunas estrategias que se pueden tener en cuenta para minimizar las chances de que este tipo de interrupciones sucedan. Aquí algunas sugerencias de configuración que se pueden hacer: Evitar utilizar tu ID personal para convocar a la reunión. Es más seguro utilizar una ID por reunión. Para eso ingresar a Programar reunión y deshabilitá la opción usar ID persona (PMI). Establecer contraseña. Activá el uso de contraseña para ingresar a la reunión. Esto también lo podés activar desde la solapa Programar reunión Habilitar la opción sala de espera. Dentro de esa misma solapa, deshabilitá la opción que dice permite unirse a la reunión antes que el anfitrión. Silenciar a los participantes cuando ingresen a la reunión. Esta opción también se encuentra dentro de Programar reunión, activar la opción que dice “Silenciar a los participantes al entrar” Impedir chats privados dentro de la reunión. Dentro de la solapa Reunión/En la reunión (básico) buscar Chat privado y desactivarlo. Limitar el uso compartido de pantalla. Dentro de la misma solapa mencionada anteriormente (En la reunión/básico) ir hasta Uso compartido de la pantalla y deshabilitar la opción que permite que todos los participantes compartan pantalla. Evitar que puedan unirse los participantes eliminados. Para eso hay que deshabilitar la opción que dice “Permitir que los participantes eliminados puedan volver a unirse”. Aquí se mostraron algunos ajustes que se pueden hacer, pero se puede optar por hacer otros tantos más. Las opciones de configuración están disponibles para modificar tanto desde la versión web como móvil, aunque puede haber variaciones en la forma en que están dispuestas las herramientas. MÁS SOBRE ESTE TEMA: Cómo usar Meet Now para hacer videollamadas 10 alternativas a Zoom para hacer videollamadas "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/the-new-york-times/2020/04/17/el-coronavirus-revelo-nuestra-tecnologia-esencial-y-filtro-el-exceso/","date":"2020-04-17 00:00:00","title":"El coronavirus reveló nuestra tecnología esencial y filtró el exceso","abstract":"Por Brian X. Chen","author":[],"body":"Han pasado varias semanas desde que el coronavirus frenó nuestras vidas, cerrando nuestras escuelas, oficinas y gimnasios. Al estar encerrados en casa, hemos tenido todo el tiempo del mundo para pensar en cosas importantes. La tecnología de consumo —o por lo menos gran parte de ella— no está en las prioridades de la lista. Es correcto. Admito que muchas de las innovaciones de alta tecnología a las que con frecuencia doy cobertura en esta columna —desde celulares plegables hasta cámaras para timbres— son excesivas, aunque sean algo prácticas. Durante años, las empresas tecnológicas han impulsado las redes 5G ultrarrápidas, los altavoces artificialmente inteligentes que nos hablan, y otros dispositivos y funciones vistosos, pero la mayoría de nosotros no está usando esas cosas ahora. En una crisis, nuestros productos tecnológicos más importantes —a los que hemos recurrido una y otra vez— se han resumido a unos cuantos artículos y servicios básicos: — Dispositivos de computación con acceso a herramientas de trabajo y un explorador. — Herramientas de comunicación para permanecer conectados con nuestros seres queridos y nuestros colegas. — Entretenimiento para evitar perder la cabeza. — Una conexión a internet que nos permita hacer todo lo anterior. Si lo pensamos, esa es toda la tecnología que de verdad necesitamos cuando no hay una pandemia. De hecho, esa es una revelación agradable. Esta lista breve puede guiar nuestras prioridades en el consumo de tecnología incluso después de que salgamos de este periodo incierto. Eso también significa que no tenemos que gastar mucho dinero en maximizar nuestra felicidad con la tecnología. Una conexión a internet sólida Hace algunas semanas, un vecino me envió un mensaje de texto con preguntas sobre las velocidades de internet. Tenemos el mismo proveedor de internet, Monkeybrains, pero su conexión era mucho más lenta que la mía. Así que le pregunté qué enrutador tenía. Resultó ser un modelo de hace siete años que usaba tecnología inalámbrica obsoleta. Lo animé a remplazarlo y, después de algo de vacilación, compró uno nuevo. Su conexión a internet se volvió rapidísima. Esta experiencia enfatizó lo que siempre había sospechado: todos quieren una conexión estable y veloz, pero muchas personas odian invertir en la infraestructura para tenerla. Los dispositivos de red son de los aparatos más importantes a la hora de actualizar la tecnología; un enrutador obsoleto podría ser un cuello de botella para todos tus dispositivos conectados a internet. La lección: invierte tiempo y dinero en el mantenimiento de tu infraestructura de internet. Pregúntale a tu proveedor de internet sobre las velocidades lentas, y, si eso no ayuda, revisa tu enrutador y considera comprar uno nuevo. Generalmente recomiendo los llamados sistemas wifi de malla, como Google Wifi y Eero de Amazon, que te permiten conectar varios puntos de acceso inalámbrico juntos para cubrir tu casa con una fuerte conexión a internet. Herramientas de comunicación Zoom, el servicio de videoconferencia fácil de usar, aumentó en popularidad en la pandemia por un motivo evidente: todos estamos desesperados por ver y hablar con otras personas mientras estamos encerrados en casa. Sin embargo, nuestra adopción repentina de Zoom llevó a descubrir la seguridad débil del producto, que pudo haber permitido que atacantes se apropiaran de nuestras cámaras web, entre otros problemas de privacidad. También reveló que muchos de nosotros no estábamos preparados y no habíamos elegido un conjunto de herramientas robustas de comunicación. La lección: ahora es un buen momento para trabajar con nuestras familias, amigos y colegas para decidir qué herramientas de comunicación satisfacen nuestras necesidades y, a la vez, respetan nuestra privacidad. Trata de elegir aplicaciones de mensajería y de videochat de marcas respetadas. Para mí, son Signal y FaceTime para mensajería y videoconferencias con mis amigos y familiares, y Slack y Google Hangouts para la colaboración con colegas. Algunas de estas aplicaciones toman medidas de seguridad adicionales para cifrar nuestras comunicaciones, mientras que otras tienen historiales sólidos de protección de datos contra hackers. Entretenimiento Son tantas las personas que están usando servicios de emisión en continuo en la pandemia que en Europa, Netflix y YouTube se vieron obligados a emitir videos en formatos de baja calidad temporalmente para evitar que colapsara el internet. Las consolas de videojuegos Switch de Nintendo también son prácticamente imposibles de encontrar, porque el juego Animal Crossing: New Horizons, una exclusiva de Nintendo, nos ha ofrecido un dulce escape de la realidad. Obviamente, a todos nos importa el entretenimiento: gastamos cientos de dólares al año en suscripciones digitales, incluyendo servicios de emisión de música y video. La lección: esta es una buena excusa para consentirnos. Compra un dispositivo que ofrezca buen entretenimiento, como una televisión de 350 a 1000 dólares de TCL o Sony, o una bocina Bluetooth de 92 dólares de Ultimate Ears. Una computadora o un celular para trabajar Este artículo es el último de la lista porque es el más evidente. La pandemia ha enfatizado la importancia de los dispositivos que usamos para trabajar: nuestros celulares y computadoras. La lección: debido a que estas son herramientas que nos vuelven productivos, debemos invertir en dispositivos de alta calidad. La buena noticia es que hay una selección de celulares y computadoras tan grande que podemos comprar dispositivos geniales sin gastar cantidades extraordinarias de dinero. Aproximadamente con 400 dólares puedes comprar un buen celular Android o un iPhone, y una computadora decente puede costar 500 dólares. Me encantan el celular Pixel 3A de Google, con un costo de 400 dólares, y el iPad más básico de Apple, de 330 dólares, que puede volverse una excelente laptop de bajo presupuesto si se le agrega un teclado. Innovaciones que podemos ignorar Esta lista de necesidades tecnológicas básicas también sirve de guía para las innovaciones que en realidad no necesitamos. ¿Ese altavoz inteligente de Amazon o Google? Claro que sirve muy bien para apagar las luces de la habitación. ¿Ese celular con pantalla plegable? Se ve genial. Pero si no te ayudan a trabajar, permanecer conectado y sentirte entretenido, quizá encuentres otras maneras de gastar tu dinero. Sin importar la disposición tecnológica que elijas, mantenla en un mínimo. Cuanta más tecnología tengas, más dispositivos tendrás que arreglar cuando haya problemas. Y ten en mente que la tecnología que elijas puede ser sencilla. Esta pandemia ha hecho que resurja la humilde llamada telefónica, que sigue siendo una herramienta de comunicación muy buena. (c) The New York Times 2020"}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/04/16/apple-lanzaria-auriculares-con-cancelacion-de-sonido/","date":"2020-04-16 00:00:00","title":"Apple lanzaría auriculares con cancelación de sonido","abstract":"Integrarían controles táctiles y serían compatibles con Siri, según Bloomberg.","author":[],"body":"Apple estaría trabajando en el desarrollo de auriculares con cancelación de sonido, según informa Bloomberg. Estos modelos se volvieron muy populares en los últimos años de la mano de marcas como Bose, Sony o Beats, entre otras. Según el artículo publicado por este sitio, no hay información oficial sino rumores que llegan de la mano de personas allegadas a esta proyecto que se viene contemplando desde 2018 pero que, al parecer, finalmente este año podría materializarse. Se trataría de auriculares inalámbricos, que vendrían en dos versiones: una más bien premium, con detalles en cuero y un modelo más deportivo, con materiales más aptos para soportar la transpiración. Las copas de los auriculares serían oval y estarían unidas por unas finas barras de metal, siguiendo una estética más bien retro. A su vez, incluirían piezas unidas magnéticamente que se podrían reemplazar fácilmente para que el usuario lo pueda personalizar a su gusto. Los auriculares serían compatibles con Siri, el asistente virtual de Apple. Además integraría cancelación activa de ruido y controles táctiles. Un detalle importante para los usuarios de iOS y Mac: integrarán conexión simple a través de múltiples dispositivos tal como ocurre con los AirPods. Todavía no se sabe cuándo se lanzarán estos auriculares pero pareciera ser que 2020 es el año elegido. Claro que no se puede precisar fechas teniendo en cuenta que la pandemia del coronavirus ha obligado a muchas empresas a reajustar sus planes. De todos modos, cabe recordar que Apple, a pesar de las circunstancias, se ha mostrado bastante activa en lo que va del año. Ayer presentó su iPhone SE 2, una versión más económica que se había anticipado que llegaría este año y, como se ve, ocurrió. Del mismo modo, el 18 de marzo presentó su nueva computadora portátil MacBook Air, que integra un nuevo teclado con sistema de tijera que reemplaza al mecanismo de mariposa que tantas quejas recibió. También ofrece el doble de almacenamiento y mayor rendimiento que el equipo anterior. En esa misma fecha también dio a conocer un nuevo iPad Pro que integra el chip A12Z Bionic, un escáner LiDAR y cámar dual. La GPU de ocho núcleos en el A12Z Bionic, junto con una arquitectura térmica mejorada y controladores de rendimiento ajustados, le da al iPad Pro mayor rendimiento. A esto se suma una CPU de ocho núcleos. En cuanto al iPhone 12, todavía no se sabe si efectivamente se presentará en septiembre, que es cuando Apple presenta su nueva gama de celulares, pero lo que sí comenzó a currir es que surgieron varias filtraciones y rumores en torno a cómo será este dispositivo. En este sentido, Blooomberg publicó un informe hace unos días donde dice que el iPhone 12 vendrá en cuatro modelos que tendrán bordes planos asemejando el móvil al iPad Pro actual. En cuanto a los modelos, se estima que habrá dos iPhone Pro con tres cámaras en la parte posterior, que integrarán el nuevo sistema de escaneo 3D LIDAR del iPad Pro. Los otros dos modelos del iPhone integrarían cámara dual. El iPhone Pro de mayor tamaño tendría una pantalla superior al panel de 6,5 pulgadas del iPhone 11 Pro Max, y la muesca o notch del Face ID podría ser más pequeña que la actual, con miras a eliminarla por completo en futuros modelos. Según anticipó Kuo el año pasado, los modelos Pro vendrían con pantallas de 6,7 pulgadas y 5,4 pulgadas. Como es de imaginar, los nuevos iPhone tendrán un procesador mejorado con el eje puesto en realidad aumentada e inteligencia artificial. MÁS SOBRE ESTE TEMA: Los 9 modelos de auriculares que hicieron historia EE.UU: desarrollaron un dispositivo que emplea señales wifi e inteligencia artificial para monitorear de forma remota a pacientes con coronavirus Lanzaron una plataforma que une a empresas que despidieron empleados con compañías que buscan contratar gente "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/04/16/como-salir-con-alguien-cuando-no-se-puede-salir-de-la-casa-por-el-coronavirus-covid-19/","date":"2020-04-16 00:00:00","title":"Cómo salir con alguien cuando no se puede salir de la casa por el coronavirus COVID-19","abstract":"A pesar de cuarentenas y órdenes de quedarse en la casa, las aplicaciones de citas crecieron desde que comenzó la crisis por la pandemia. Las relaciones románticas sufrieron grandes cambios en poco tiempo","author":[],"body":"La cuarentena por el nuevo coronavirus impone distintos desafíos a diferentes grupos sociales. La gente joven, soltera y sin hijos parecería conformar el menos afectado: no está entre la población más vulnerable, no navega una convivencia 24/7 con otro, no tiene que entretener o dar clases a niños. Y, sin embargo, se queja de no tener ya la oportunidad de conocer a otras personas, mucho menos de comenzar una familia. La cuarentena ha privado, sobre todo a la generación Z y los millennials, de la posibilidad de nuevas amistades y citas románticas. “Estos nativos digitales, que gracias a las aplicaciones disfrutaron de gran libertad para gestionar sus vidas sociales, ahora se descubren incapaces de ejercer esa independencia”, presentó Time. Y los millennials, marcados tempranamente por la crisis de 2008, ahora enfrentan “la preocupación adicional de mirar hacia otro abismo financiero mientras todo, desde el trabajo precarizado hasta el de tiempo completo, se evapora. Apenas entraron en la cúspide de la adultez, su futuro quedó más en duda que nunca”. Curiosamente —o no tanto si se considera que están solos, encerrados en sus casas en muchos casos sin trabajo— los solteros acuden cada vez más a las apps de citas: desde el 12 de marzo, un día después que la Organización Mundial de la Salud (OMS) calificara el COVID-19 como pandemia, Bumble registró un aumento de casi el 25% en las principales ciudades de los Estados Unidos. Y según Forbes, el video chat de Bumble, que muchos usuarios ni siquiera sabían que existía antes de esa fecha, se incrementó en un 93% en las dos semanas siguientes, con un promedio de 29 minutos por llamada, lo que se considera una “conversación de calidad”. Hinge, que vio crecer su mensajería en un 30% en marzo comparado con el mes de febrero, incorporó a la app una función de “cita desde casa”, que permite, con el consentimiento de las dos personas que se gustaron, pasar a video chat o llamada telefónica. También Tinder se adaptó y envió un mensaje en el que citó a la OMS para recordarles a sus miembros \"las precauciones que deben tomar” al reunirse con alguien en persona, como la distancia social, y desplegó una función para que los usuarios puedan relacionarse más allá del área geográfica inmediata en la que se encuentren. Según un estudio de la Universidad de Stanford, en 2019 las aplicaciones de citas eran la manera más común de formar una pareja en los Estados Unidos. Y la industria de conocer a alguien virtualmente para luego conocerlo en persona llegó a representar UDS 6.000 millones globalmente. Entonces el COVID-19 se extendió por el mundo. Dado que los humanos se caracterizan por su enorme capacidad de adaptación, “en particular cuando los mueve algo tan primario como la compañía”, señaló Forbes, “el encierro debido al coronavirus también cambia el modo en que salimos con gente, y probablemente transforme nuestros hábitos de manera permanente”. Sintetizó el director ejecutivo de Tinder, Elie Seidman: “Si bien mantenemos la distancia social, sin dudas no nos desconectamos”. El crecimiento de la mensajería entre los usuarios de la app es la prueba para él: “Más que nunca, tener alguien con quien hablar puede marcar una diferencia gigantesca”. ¿Alguien recuerda cuando la video llamada era mala señal? El COVID-19 también parece alterar lo que se asumía como reglas básicas de las citas en la era digital. “Antes del coronavirus, enviar un mensaje de texto a alguien para organizar un encuentro estaba bien, pero llamar a una persona, y más aun el video chat antes de una cita, se acercaba a lo inquietante”, recordó MIT Technology Review. De a poco, el acto que hubiera bastado para bloquear a alguien se fue naturalizando. “Las aplicaciones de citas impulsan a los usuarios a reunirse en citas virtuales, despliegan nuevas funciones de video, facilitan maneras de conocer a más gente y organizan encuentros como el que Dawoon Kang organizó en Coffee Meets Bagel”, citó la publicación del MIT a la creadora de un espacio para encuentros virtuales de varios miembros. Se trata de una videollamada con un moderador, en la cual varias personas se conocen y hablan durante un rato; aquellos que se sientan atraídos por alguien luego le escriben al moderador y si la otra persona también tiene interés, los pone en contacto. “No se trata de un encuentro romántico o de citas rápidas; no existe presión alguna para lucir de una manera determinada o decir algo perfecto”, dijo Kang a Forbes. “Pensamos que sería bueno proporcionar un espacio para compartir lo que estamos viviendo y probar algo diferente y divertido.” Match lanzó una línea telefónica gratuita para discutir las dificultades del momento, con el lema: “Nada queda fuera de los límites”. Grindr ofrece consejos sobre sexo telefónico, entre ellos “ser descriptivos e indulgentes con las fantasías”; como app pionera, ya llevaba un año con video llamadas como función paga: cinco horas por USD 19,99, con 120 segundos de regalo. JWed, que ya trabajaba en la incorporación de video llamadas, aceleró el proceso para responder al coronavirus. Hinge promociona la opción con un mensaje: “El 70% de nuestros miembros está disponible para una video llamada en este mismo momento. ¡Sin presión, sólo hay que ser breve y divertido!”. Al fin la espeluznante video llamada se convirtió en una herramienta útil para “verificar si hay onda”, según dijo Kang a MIT. La emprendedora de San Francisco predijo que una vez que se halle una cura para el COVID-19, estas verificaciones de onda se seguirán como parte de la rutina del romance. El amor es ciego Chelsea Mao y Anna Li, estudiantes de la Escuela Wharton de Negocios en la Universidad de Pensilvania, comenzaron un experimento inspiradas por Love Is Blind, la serie de Netflix. “La semana pasada, mientras los cierres y las órdenes de quedarse en casa se volvían cada vez más comunes, un misterioso Google Form circuló entre los estudiantes: Love Is Blind, BSchool Edition”, citó la publicación del MIT. Invitaba a crear una dirección de e-mail alternativa, informar en qué universidad se cursaba y manifestar orientación sexual e identificación de género. “Las creadoras hacen esa información aleatoria y establecen una conexión, para luego presentar a dos entre sí a fines de que intercambien correos electrónicos mediante las direcciones alternativas; luego de una semana se permiten mensajes de texto o video”. Mao y Li, que también participan en su propio experimento, obtuvieron 2.200 respuestas de estudiantes de 21 escuelas de negocios de todos los Estados Unidos. Contaron a Time que recibieron cartas largas y reflexivas, muy diferentes de los chats concisos de las apps de citas que se centran en la logística de un encuentro personal. “Sin esa opción, las conversaciones se volvieron más largas y más significativas”, dijo Li. Mao agregó: “Aprendí más sobre algunas de estas personas en un puñado de correos electrónicos que lo que hubiera conocido en meses de citarlos en el ambiente habitual de la universidad”. ¿Y qué pasa con el sexo? Persiste, desde luego, el “obvio problema carnal”, como lo denominó Time. Los millennials y centennials de Nueva York están pasmados todavía por el escaso ánimo oficial que les dieron los lineamientos del Comité de Salud de la ciudad: “Tu compañero sexual más seguro eres tú”. Uno de ellos, que trabaja en la moda, dijo: “Actualmente siento que el sexo es algo que no me va a volver a suceder. La gente se tendrá que volver creativa en lo que respecta a los contactos con otros. El sexo por Skype puede volverse realmente popular. ¿Pero por cuánto tiempo?\". Según Helen Fisher, antropóloga del Instituto Kinsey que ha realizado cientos de resonancias magnéticas en personas enamoradas para ver el efecto del amor en el cerebro, dijo al semanario: “El amor romántico nunca va a desaparecer”. Sus observaciones mostraron que el cerebro humano considera que el amor romántico es una necesidad central, como la sed y el hambre. ‘Así como la sed y el hambre no van a desaparecer, tampoco lo harán los sentimientos de amor y apego que permiten que pasemos nuestro ADN a la generación siguiente’\", argumentó. Justin Lehmiller, otro investigador del Kinsey, dijo al sitio del MIT, dijo que “la tecnología sexual también gana popularidad debido a los efectos de la cuarentena”. Aunque falta mucho para recoger datos fidedignos y sacar conclusiones, “está claro que los tiempos extraños que vivimos están cambiando nuestro comportamiento”. ¿De qué manera? “La gente prueba los juguetes sexuales más novedosos, visita clubes de strip tease de realidad virtual, asiste a fiestas eróticas en Zoom y hasta busca en PornHub algo muy específico: videos caseros que fetichizan el coronavirus”. Polly Rodriguez, fundadora de Unbound Babes, un comercio de gadgets sexuales, recordó que al comienzo del coronavirus la situación fue difícil: muchos juguetes son Made in China, es decir que la cadena de suministro se vio afectada. No obstante, su empresa pudo satisfacer la demanda de vibradores y condones en grandes cantidades, que aumentó un 30% la primera semana de marzo y otro 40% la segunda. “Esta suele ser nuestra temporada más lenta del año”, explicó. “La gente está acumulando porque anticipa que esto va a extenderse”. Lehmiller atribuyó el fenómeno a la composición poblacional. “El porcentaje de gente soltera es hoy el más alto de la historia\", dijo a MIT. La pandemia, opinó, “sentará las bases para que la revolución tecnológica del sexo que todos hemos esperado suceda antes de lo pensado”. El día que volvió el contacto físico Con todo, la reacción química del roce de la piel ajena es muy difícil de imitar. Alguien que puede ser un seductor verbal podría no gustarle a otra persona al encontrarse frente a frente. Dacher Keltner, socióloga de la Universidad de California en Berkeley que estudia el efecto del tacto, se preocupa por el impacto que puede tener la distancia social en los que viven solos. “El tejido social está sostenido por el contacto físico, por pequeño que sea”, dijo a Time. “El tacto es una condición social importante como pocas”. La soledad, además, puede afectar la salud de los individuos. Muchos estudios han revelado que la soledad extrema se asocia a un aumento de la actividad inflamatoria del sistema inmunológico. “En circunstancias normales, cuando uno se siente solo, enfrenta el riesgo de un perfil de salud comprometido, estresado”, recordó. “Agreguémosle a eso la cuarentena, y la gravedad aumenta realmente”. “Si lo miramos desde una perspectiva evolutiva, hemos tenido el contacto táctil, como el abrazo, durante millones de años”, siguió el especialista de Berkeley. “Cada relación se construyó y se mantuvo gracias a un complicado lenguaje no verbal, comenzando con los padres y los hijos. Es parte de nuestro tejido social. Me preocupa lo que sucede cuando perdemos, como sociedad, esos modos de comunicación por un tiempo”. Por eso Fisher, del Instituto Kinsey, aconsejó a los que recurren a las apps de citas: encuéntrense con la persona tan pronto como sea posible. “Todo el mundo piensa que es un mal momento para conocer gente. Yo creo que es un momento sumamente bueno. El sexo está vedado, así que hay que sentarse y realmente disponerse a conocer a alguien. Y lo más importante que hay que buscar en una pareja es alguien con quien tener una buena conversación”. A dos metros de distancia, desde luego. El experimento Love Is Blind, de los estudiantes de Wharton, ha facilitado que algunos de sus miembros, luego del intercambio de e-mails, hagan caminatas virtuales, cada uno en su vecindario o su ciudad, conectados por video. Pero Fisher, del Instituto Kinsey, cree que es difícil mantener estas prácticas durante demasiado tiempo. “Somos un animal que toca. Si esto sigue así, creo que veremos surgir espacios clandestinos para que la gente se reúna a espaldas de la ley y se abrace, o incluso tenga relaciones sexuales”. MÁS SOBRE ESTE TEMA: Cómo responden las distintas generaciones a la crisis por la pandemia de coronavirus 9 razones por las que el mundo no volverá a ser el mismo "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/04/15/apple-lanzo-su-iphone-se-2-un-modelo-mas-economico-con-detalles-premium/","date":"2020-04-15 00:00:00","title":"Apple lanzó su iPhone SE 2, un modelo más económico con detalles premium","abstract":"La versión de 64 GB cuesta USD 399. Tiene chip A13 Bionic, el mismo que el iPhone 11 y una estética similar al iPhone 8. Permite grabar videos en 4K y ofrece carga rápida de batería.","author":[],"body":"Apple lanzó su iPhone SE 2, un modelo más económico que reúne características del iPhone 11 y la estética del iPhone 8. Durante meses se rumoreó sobre este móvil “low cost” y ahora finalmente se dio a conocer. Se trata de un modelo que se comienza a comercializar, en su versión de 64 GB de almacenamiento, a USD 399. Es decir que vale USD 300 menos que el iPhone 11 más económico que se lanzó en septiembre de 2011. También hay modelos con almacenamiento de 128 y 256 GB Integra procesador A13 Bionic, como aquel modelo y viene con el sistema operativo iOS 13. En cuanto a su estética, tiene una carcasa de aluminio y vidrio. Se puede apreciar que el diseño es muy similar al iPhone 8. Ofrece resistencia al agua de hasta 1 metro de profundidad por 30 minutos (IP 67) y viene en colores negro, blanco y rojo. Viene con un display Retina HD de 4,7 pulgadas y botón de inicio Touch ID pero no integra el sistema de desbloqueo facial Face ID que llegó a los móviles de Apple de la mano del iPhone X. Cuenta con una cámara trasera de 12 MP con estabilización de imagen óptica y Smart HDR que hace fotos utilizando las mejores imágenes de la misma toma. La cámara frontal, que es de 7 MP, graba videos en 4K a 60 fps con estabilización de imagen a la hora de tomar clips y hacer fotos El iPhone se puede cargar inalámbricamente con el sistema Qi y ofrece una autonomía, según Apple, igual a la del iPhone 8. Además, con un adaptador de carga rápida de 18 W se puede alcanzar hasta el 50% de la carga en 30 minutos. Ofrece también conectividad Bluetooth 5.0, wifi 6, NFC y GPS. Cuenta también con dual SIM, con lo cual es posible tener dos números en el mismo equipo. En cuanto a la seguridad, Apple recuerda que, como ocurre con sus otros modelos también, “todos tus mensajes de iMessage están encriptados. Tu huella digital se guarda en el dispositivo, nunca en los servidores de Apple ni en iCloud”. El iPhone SE 2 tiene un precio inicial de USD 399 por la versión de 64GB; USD 449 por la de 128GB y USD 549 para el equipo con 256GB de almacenamiento interno. Se pondrá a la preventa a partir del viernes 17 de abril y comenzará a realizarse las entregas a partir del 24 de abril. iPhone 12 Lo próximo que se viene, en materia de smartphones de Apple, es el iPhone 12 que todavía no se sabe a ciencia cierta cuándo se presentará. Usualmente la empresa presenta sus nuevos celulares de alta gama en septiembre, pero este año, a raíz de la crisis del coronavirus, podría retrasarse este lanzamiento unas semanas o incluso hasta dos meses. En el último tiempo y como es habitual, surgieron varios rumores en torno a cómo será el nuevo celular de Apple. Según Bloomberg, el nuevo iPhone 12 vendrá en cuatro modelos que tendrán bordes planos asemejando el móvil al iPad Pro actual. Por su parte, el analista Ming-chi Kuo, que había anticipado esto el año pasado, cree que igual la pantalla podría ser ligeramente curvo, sin embargo el reporte de Bloomberg indica que sería totalmente plana, como el iPhone 5. En cuanto a los modelos, se estima que habrá dos iPhone Pro con tres cámaras en la parte posterior, que integrarán el nuevo sistema de escaneo 3D LIDAR del iPad Pro. Los otros dos modelos del iPhone integrarían cámara dual. El iPhone Pro de mayor tamaño tendría una pantalla superior al panel de 6,5 pulgadas del iPhone 11 Pro Max, y la muesca o notch del Face ID podría ser más pequeña que la actual, con miras a eliminarla por completo en futuros modelos. Según filtraciones difundidas por Kuo el año pasado, los modelos Pro vendrían con pantallas de 6,7 pulgadas y 5,4 pulgadas. MÁS SOBRE ESTE TEMA: Cómo es la herramienta de monitoreo de contagios de coronavirus en la que trabajan Apple y Google "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/eeuu/2020/04/14/un-organismo-del-gobierno-de-eeuu-advirtio-que-las-redes-del-pentagono-estan-en-riesgo-de-hackeo-por-el-teletrabajo/","date":"2020-04-14 00:00:00","title":"Un organismo del gobierno de EEUU advirtió que las redes del Pentágono están en riesgo de hackeo por el teletrabajo","abstract":"Así lo alertó la Oficina de Responsabilidad, una agencia que reclamó medidas decisivas para mejorar la “higiene cibernética” frente a la “amenaza significativa” de otros países","author":[],"body":"Un organismo de control del gobierno advirtió que el Departamento de Defensa de EEUU no ha podido proteger adecuadamente sus sistemas informáticos y de información de las amenazas de ciberseguridad “comunes y generalizadas”, mientras que el Pentágono anunciaba el mismo día un aumento significativo en su capacidad de trabajo remoto durante la pandemia de coronavirus. Las iniciativas de seguridad cibernética en el Departamento de Defensa están “incompletas, o su estado es desconocido porque nadie está a cargo o informando sobre el progreso”, dijo la Oficina de Responsabilidad del Gobierno (GAO, por sus siglas en inglés) el lunes en un resumen de un informe al Congreso llamado “DOD Needs to Take Decisive Actions to Improve Cyber Hygiene” (El Departamento de Defensa necesita tomar medidas decisivas para mejorar la higiene cibernética). El informe se publicó mientras el Pentágono informaba que ha proporcionado nuevos equipos y capacidad de red en las últimas semanas para permitir que cientos de miles de soldados y personal civil trabajen fuera del sitio, en medio de la crisis de COVID-19. El trabajo remoto a menudo crea nuevas vulnerabilidades y debilita la ciberseguridad, lo que facilita el acceso de los piratas informáticos a las organizaciones, según expertos. Si bien el Pentágono tiene una lista de prácticas para disuadir las tácticas de piratería utilizadas “con frecuencia” por los adversarios estadounidenses, “no sabe en qué medida está utilizando estas prácticas”, dijo la GAO. “Los riesgos para los sistemas de TI que apoyan al Departamento de Defensa están aumentando a medida que las amenazas de seguridad cibernética continúan evolucionando y se vuelven más sofisticadas”, dijo la agencia de vigilancia. “En particular, algunos países extranjeros, donde los adversarios pueden poseer niveles sofisticados de experiencia y recursos significativos para alcanzar sus objetivos, representan una amenaza significativa”. La GAO hizo siete recomendaciones de mejora para el Pentágono. En su respuesta, el Departamento de Defensa coincidió con una, parcialmente con cuatro y rechazó dos de las recomendaciones, según el informe. Un representante del Pentágono no pudo ser contactado de inmediato en busca de comentarios. El abrupto paso de millones de personas al teletrabajo ha desatado una cantidad sin precedente de ataques que buscan engañar a la gente para que entregue sus contraseñas a hackers, según investigadores de seguridad. La pandemia ha creado la tormenta perfecta para los ciberataques, con millones de personas trabajando en circunstancias poco conocidas y menos seguras, que a la vez están ansiosas por información sobre el virus y las nuevas políticas organizacionales que están siendo implementadas. Tom Pendergast, de la firma de seguridad y privacidad MediaPRO, dijo que muchos de los millones de personas que se adaptan al nuevo escenario están poco preparadas para el teletrabajo. El Departamento de Seguridad Nacional de Estados Unidos (DHS) también emitió una alerta en marzo advirtiendo que la pandemia de coronavirus ha incrementado las amenazas y que los atacantes “podrían enviar correos electrónicos con mensajes adjuntos maliciosos o enlaces a páginas web fraudulentas para hacer que sus víctimas revelen información sensible”. La fiscal general de Hawái, Clare Connors, recomendó a los residentes estar atentos a posibles mensajes fraudulentos que digan ser de los Centros para el Control de Enfermedades (CDC) o de expertos con supuesta información sobre el virus. “Los estafadores podrían ofrecer también vacunas falsas u otros supuestos productos médicos con ‘curas’ para el virus”, según un comunicado de la oficina de Connors. (Con información de Bloomberg y AFP) MÁS SOBRE ESTE TEMA: Los incendios en Chernobyl se acercan a los depósitos radiactivos de la central nuclear: “La situación es crítica”"}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/04/16/eeuu-desarrollaron-un-dispositivo-que-emplea-senales-wifi-e-inteligencia-artificial-para-monitorear-de-forma-remota-a-pacientes-con-coronavirus/","date":"2020-04-16 00:00:00","title":"EEUU: desarrollaron un dispositivo que emplea señales wifi e inteligencia artificial para monitorear de forma remota a pacientes con coronavirus","abstract":"Permite identificar la frecuencia respiratoria y otros signos vitales. La herramienta busca mejorar los controles y reducir el contacto físico entre paciente y médico, cuando sea posible, para minimizar las chances de contagio","author":"Desirée Jaimovich","body":"Los médicos y demás personal de salud que tratan a pacientes con coronavirus pueden correr un riesgo más alto que otras personas de contraer este virus por tener una exposición reiterada a ese patógeno. De hecho, según datos del organismo gubernamental Centros para el Control y Prevención de Enfermedades de Estados Unidos (CDC) más de 9.000 trabajadores de la salud en ese país contrajeron COVID-19, y al menos 27 han muerto por este motivo. De ahí que tomar precauciones a la hora de tratar pacientes con esta enfermedad sea de extrema vitalidad. Y una vez que el paciente es dado de alta o bien cuando está trascurriendo la enfermedad en su hogar o alguna otra dependencia para tal fin, es fundamental recurrir a la telemedicina para reducir las chances de contagio. En este sentido, desde el Laboratorio de Inteligencia Artificial y Ciencias de la Computación (CSAIL) del MIT se desarrolló un dispositivo que permite hacer monitoreos de la frecuencia respiratoria de los pacientes con COVID-19 de forma remota. Se trata de un sistema que controla los patrones de respiración, movimiento y sueño del paciente utilizando señales inalámbricas. El gadget, llamado Emerald, es similar a un router wifi grande y se coloca en la pared. Emite señales inalámbricas, que se reflejan en los pacientes. El sistema luego emplea inteligencia artificial para analizar esos datos e inferir la frecuencia respiratoria, los patrones de sueño y el movimiento de la persona. Este sistema puede ser de utilidad sobre todo para personas que no revisten gravedad y no están internadas en terapia intensiva, cuando, claro está, allí es difícil recurrir en todo momento al monitoreo remoto, y las precauciones, por ende, pasan por el uso de barbijo y demás equipamiento correspondiente para el personal médico. Emerald es lo suficientemente sensible como para detectar el movimiento del pecho (que se traduce en la frecuencia respiratoria del paciente) y para distinguir los datos que llegan de parte de diferentes personas. Puede indicar cuándo un paciente tiene problemas para respirar y un médico puede acceder a toda esa información de forma remota. Como ya se mencionó. Emerald es una caja como si fuera la de un router wifi. Las señales emiten 1.000 veces menos radiación que la que genera un celular estándar, según informa el MIT. Emerald fue desarrollado por la profesora del MIT Dina Katabi y su grupo de investigación en CSAIL y se ha utilizado en varios hospitales en Estados Unidos, entre ellos con una paciente diagnosticada con COVID-19 en el suburbio de Framingham en Boston. El dispositivo se instaló en la habitación de la paciente en cuestión, lo cual le permitió a su médico tratante evaluar remotamente su progreso teniendo en cuenta distintas métricas vinculadas con la respiración. Específicamente, los datos de Emerald mostraron que la frecuencia respiratoria inicial de la paciente había bajado de 23 a 18 respiraciones por minuto, mucho más cerca de los parámetros considerados normales en ese caso.  El sistema también mostró que la calidad del sueño de la paciente mejoró y que pudo caminar más rápidamente por su departamento mientras se recuperaba. “Cuando los médicos tienen que interactuar directamente con los pacientes para realizar exámenes o controlar los signos vitales, cada paso en el camino representa un mayor riesgo de que se infecten”, dijo, según Ipsit Vahia, doctora tratante de la paciente mencionada y docente asistente de psiquiatría en la Facultad de Medicina de Harvard. “Dado que Emerald puede generar datos de salud importantes sin ningún contacto con el paciente, podría minimizar el riesgo de que los médicos y las enfermeras contraigan la enfermedad de sus pacientes”, reflexionó la doctora en el artículo difundido por el MIT. Emerald también podría ayudar a detectar otros problemas respiratorios que de otra forma pasarían desapercibidos. La doctora Vahia ha usado Emerald con un paciente que sufre de ansiedad y tiene problemas de insomnio. Los datos de Emerald predijeron que el paciente tenía apnea del sueño, lo que se confirmó con pruebas de seguimiento. Este tipo de dispositivos de detección remota podría ayudar a expandir la capacidad de atención médica en centros de salud. A medida que aumenta la demanda de atención en los hospitales, el uso de tecnología para realizar control remoto de pacientes podría ser de vital importancia para realizar un seguimiento más preciso y remoto de los pacientes que revistan menos gravedad y sigan la recuperación en sus hogares u otras dependencias preparadas a tal fin. MÁS SOBRE ESTE TEMA: Un informe científico advierte sobre los nuevos síntomas neurológicos que puede provocar el coronavirus Coronavirus en Argentina: al menos 34 trabajadores de una clínica privada de Balvanera contrajeron la enfermedad El científico argentino que desde Israel participa en el ensayo clínico de un fármaco contra el COVID-19 : “Esta droga podría frenar el tsunami que provoca el coronavirus en el organismo”"}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/04/15/lanzaron-una-plataforma-que-une-a-empresas-que-despidieron-empleados-con-companias-que-buscan-contratar-gente/","date":"2020-04-15 00:00:00","title":"Lanzaron una plataforma que une a empresas que despidieron empleados con compañías que buscan contratar gente","abstract":"Es una iniciativa global e intersectorial que reúne a compañías que van a despedir o suspender a personas a raíz de la crisis generada por el COVID-19 con otras organizaciones que necesitan nuevos trabajadores. Más de una decena de compañìas de primera línea que se sumaron al proyecto. Las organizaciones que se quieran formar parte pueden hacerlo sin ningún costo","author":"Desirée Jaimovich","body":"El avance del COVID-19 se hace notar en diferentes aspectos de la sociedad, y el económico es uno de los más notorios, junto con la salud. En este contexto de parálisis de la actividad, un gran número de compañías alrededor mundo están sufriendo grandes pérdidas económicas, algo que afecta directamente a sus empleados que, en muchos casos están perdiendo su empleo a raíz de esta crisis mundial. Sólo por dar un ejemplo ilustrativo: en Estados Unidos aproximadamente 10 millones de personas aplicaron a un seguro de desempleo en solo dos semanas, y la tasa subió a 4,4%, lo cual representa el mayor salto en 45 años. En algunos países, como en Argentina, se tomaron medidas de contención para evitar, en los próximos meses los despidos masivos. También se anunciaron otras medidas económicas que buscan mitigar el impacto económico de la pandemia sobre las Pymes y los sectores más relegados de la sociedad. No son soluciones totales ni absolutas, son alicientes. También en la búsqueda de generar soluciones que permitan aliviar esta la crisis surgieron distintas privadas. Entre ellas se cuenta la plataforma People + Work Connect, creada por empresas destacadas de múltiples industrias. Se trata de una iniciativa de empleador a empleador que reúne a compañías que van a despedir o suspender a personas a raíz de la crisis con otras organizaciones que necesitan contratar personal. La plataforma es global e intersectorial y no hay ningún costo para que los empleadores se unan y participen del proyecto. People + Work Connect fue desarrollada por Accenture y participaron de su creación varios gerentes de recursos humanos de distintas empresas como Lincoln Financial Group, ServiceNow y Verizon. La plataforma se lanzó el martes y, hasta la fecha, las organizaciones participantes incluyen a ADM, Baxter, Blue Apron, Cargill, Frito-Lay, Lincoln Financial Group, Marriott, Mondelez International, Nordstrom, ServiceNow, Walmart y Zenefits. En el transcurso de las semanas se irán sumando nuevas empresas. Se espera que más de 250 se incorporen durante la próxima semana. La plataforma pronto añadirá también empleos en el sector público. “Ofrece a las organizaciones con posiciones abiertas una visión de las fuerzas de trabajo disponibles para ocupar esos trabajos, permitiendo a las empresas que tienen empleados disponibles ayudar a sus empleados a encontrar nuevos roles. Las empresas se conectan a través de la plataforma para revisar sus necesidades de fuerza laboral juntas. Estamos brindando la conexión y colaboración entre directores de HR, para permitir una rápida reubicación de los trabajadores”, explicaron a Infobae desde Accenture. Cómo participar Como es una plataforma de empresa a empresa, sólo las compañías pueden inscribirse. Para hacerlo tienen que ingresar aquí. Unirse es gratuito y consiste en cuatro pasos: confirmación del compromiso y el rol de la empresa, un punto de contacto para fines de inscripción, contacto para la inscripción de la fuerza laboral, y el envío de datos para la herramienta de la plataforma. Qué requisitos debe reunir la empresa La plataforma está disponible para compañías con aproximadamente 100 empleos para llenar o 100 trabajadores disponibles para ayudar a reubicar. Estos trabajadores no son necesariamente trabajadores ya despedidos, sino empleados que podrían tener sus empleos en riesgo. La empresa que tiene empleados disponibles realiza la carga de cuáles son las posiciones en la plataforma, y la empresa que está buscando personal carga su requerimiento. En última instancia, la decisión de contratacion y gestión de las empresas las tomará el empleador que los quiera contratar, remarcaron a Infobae desde Accenture. Cómo se manejan los datos La plataforma, basada en analytics, agrupa información no confidencial y agregada de la fuerza laboral por categorías, como ubicación y experiencia. Los gerentes de recursos humanos que integran esta plataforma trabajarán de forma colaborativa para unir las búsquedas con las necesidades de empleo. “Al proporcionar visibilidad en tiempo real sobre qué empresas necesitan personas y dónde, People + Work Connect está diseñada para disminuir los impactos económicos y sociales del virus y ayudarnos a trabajar juntos para marcar la diferencia en la vida de cientos de miles de personas”, subrayó Ellyn Shook, directora de recursos humanos y liderazgo de Accenture. MÁS SOBRE ESTE TEMA: Los inesperados problemas que enfrentan los científicos que buscan la vacuna contra el coronavirus Un organismo del gobierno de EEUU advirtió que las redes del Pentágono están en riesgo de hackeo por el teletrabajo Coronavirus: qué medidas rápidas y eficientes tomó Suiza para ayudar a sus pequeñas empresas  "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/04/15/10-aplicaciones-alternativas-a-zoom-para-hacer-videollamadas/","date":"2020-04-15 00:00:00","title":"10 aplicaciones alternativas a Zoom para hacer videollamadas","abstract":"Un compilado de algunos servicios gratuitos para organizar encuentros digitales.","author":"Desirée Jaimovich","body":"En los últimos días se dieron a conocer varias vulnerabilidades en torno a Zoom, que desde que se comenzó a implementar la cuarentena y el distanciamiento social se convirtió en la aplicación de videollamadas favoritas para tener reuniones virtuales laborales, sociales y educativas. Desde la compañía aseguraron que están dedicando sus mayores esfuerzos para solucionar varios de los agujeros de seguridad que se identificaron, pero hasta tanto eso ocurra, quizás sea bueno evaluar otras opciones disponibles para establecer videollamadas. En cuanto a la seguridad, hay mucho que tiene que ver con el diseño de cada plataforma. En este sentido, hay que estar atento a los casos de inseguridad que se reporten en relación a las aplicaciones que usamos a diario. Y buscar que tengan algunas características importantes, como el cifrado de extremo a extremo, que implica que la compañía dueña del servicio no puede desencriptar el contenido de las conversaciones cuando se transmiten de un dispositivo a otro. En otras palabras: el contenido viaja seguro de un extremo a otro. Pero hay otras cuestiones de seguridad, que están vinculadas también a las medidas de precaución que tome el usuario a la hora de conectarse a la red. En este sentido, hay que conectarse a redes wifi seguras (si es la que se tiene en el hogar, se puede verificar cómo está configurado el sistema), utilizar segundo factor de autenticación cuando sea posible, estar alerta para no caer en engaños de suplantación de identidad o phishing y recurrir al uso de VPN. Así y todo, de esta manera uno sólo reduce las chances de ser víctima de un acto de inseguridad, pero nada es infalible. 1. Skype La versión gratuita de Skype permite hacer videollamadas de hasta 50 personas, en tanto que en la versión paga el límite es de 250. Si es solo una llamada de audio entonces se puede conectar con hasta 25 personas en simultáneo. El servicio también habilita la opción de grabar la videollamada así como compartir la pantalla con los usuarios con los cuales se está conversando. 2. Meet Meet Now es una herramienta de Microsoft que permite crear reuniones en video con mayor facilidad. Con Meet Now se pueden crear e ingresar a la videollamada, desde el navegador, sin la necesidad de tener una cuenta de Skype, ingresando aquí. Cabe señalar que no funciona del mismo modo si se utiliza desde el móvil. En ese caso, sí se pedirá que se inicie sesión en la app de Skype para utilizar esta opción. 3. Google Duo Duo es una aplicación gratuita, sencilla de utilizar y se puede usar en smartphones, tablets así como en la web. Esta plataforma, que ofrece cifrado de punta a punta, permite hacer videollamadas de hasta 8 integrantes. 4. Hangouts Este servicio, también de Google, está integrado a Gmail, con lo cual también es muy fácil de acceder a esta opción, tanto desde la web como desde la aplicación, que está disponible para iOS y Android. En una videollamada pueden participar hasta 10 personas (Gmail, G Suite Basic) o 25 personas (en el caso de la opción Business y para centros educativos). 5. FaceTime En las llamadas grupales de FaceTime e pueden participar hasta 32 personas. Cabe señalar que esta herramienta sólo está disponible para quienes cuenten con dispositivos de Apple. Las videollamadas están cifradas de extremo a extremo. 5. Messenger Esta plataforma, que cuenta con 1.300 millones de usuarios, permite hacer videollamadas de hasta 50 personas, en tanto que los chats grupales pueden contar con hasta 250 integrantes. Está disponible en versión móvil y en la web, es sencillo de usar y no requiere que se comparta el teléfono (como sí ocurre en WhatsApp) para establecer la comunicación. En este caso se pueden agregar usuarios por nombre, apodo o código QR. Se puede elegir cifrar las conversaciones de extremo a extremo, ya que esto no está configurado por default. Facebook llama al cifrado de extremo a extremo “conversaciones secretas”. Para activar esta opción desde la app móvil, hay que abrir un chat, tocar el círculo con la \"i\" en la parte superior izquierda de la pantalla y elegir la opción “conversación secreta” del menú de configuración. Esto hay que hacerlo por cada chat que se inicie. 6. Jitsi Meet Jitsi Meet es un servicio de videollamadas grupales sin límite de usuarios y de código abierto. “Al ser de código abierto hay una comunidad que revisa, evalúa y propone modificaciones. Los cambios antes de implementarse son analizados por esa comunidad abierta”, explica Matías Obregón, especialista en ciberseguridad e integrante de la ONG Fundación Capa 8, en diálogo con Infobae. Para utilizar este servicio sólo basta con entrar en la web y crear una sala de reunión o bien unirte a un encuentro, según corresponda. También está disponible la aplicación para iOS y Android y cuenta con una integración para Slack. Cabe señalar que para dar mayor seguridad a las reuniones es aconsejable configurar una contraseña, sino cualquiera podría ingresar al encuentro virtual. Las conversaciones están cifradas, aunque el cifrado no es de extremo a extremo: la información se va a desencriptar siempre en el servidor que aloje la conversación. El servidor donde se aloja la conversación puede ser el propio de Jitsi, o bien el usuario puede optar porque el servidor sea su propia computadora. Para hacer esto, hay que descargar un cliente desde la web de Jitsi. 7. Line Line tiene 187 millones de usuarios y ofrece cifrado de extremo a extremo, de manera opción. Permite hacer videollamadas de hasta 200 personas y chats grupales con hasta 499 personas. Es una aplicación que permite también enviar texto, stickers y archivos, entre otras tantas opciones. 8. Blue Jeans Esta aplicación permite compartir archivos, pantalla y grabar la reunión. Es un sistema pago con diversos planes que arrancan en USD 10. Este esquema permite establecer videollamadas de hasta 50 personas. En la página aseguran que tienen verificación SOC 2, cifrado y opciones de instalación IP VPN. 9. Teams Microsoft anunció que, durante la pandemia del COVID-19, pondrá a disposición de la población Teams, una plataforma de trabajo colaborativo. La versión gratuita brinda chat ilimitado, llamadas de audio o video en grupo o uno a uno integradas, 10 GB de almacenamiento de archivos en equipo, y 2 GB de almacenamiento de archivos personales por usuario. También reciben colaboración en tiempo real con las apps para web de Office, que incluye Word, Excel, PowerPoint, y OneNote. Teams es parte de Office 365. Quienes cuenten con esta licencia tendrán acceso a este sistema. A raíz de la situación en el mundo, se extendió el acceso para usuarios y organizaciones que no cuenten con esta opción. Para acceder a Teams se puede iniciar sesión desde este enlace o bien, si se utiliza Gmail o Outlook, se puede iniciar sesión desde aquí. 10. Webex Webex de Cisco ofrece una serie de soluciones que facilitan el trabajo colaborativo, dentro de las cuales se encuentra Webex Meetings, una plataforma para hacer videollamadas. Permite organizar encuentros virtuales con varios participantes. Además ofrece la opción de compartir pantalla y el anfitrión incluso puede grabar la pantalla para luego compartir el clip, en caso de que así lo desee. También están las llamadas de Cisco Webex, que es un sistema de telefonía en la nube, que ofrece mayor nivel de seguridad y los dispositivos para teleconferencia. Otro de los puntos interesantes dentro de este entorno colaborativo es que es compatible con otras apps como Google Drive, SalesForce, entre muchas otras. “Ante este momento de necesidad, estamos proporcionando licencias gratuitas de 90 días a empresas que no son clientes actuales de Webex, a través de nuestro ecosistema de socios comerciales y equipo de ventas Cisco”, anunció la compañía hace un mes. La capacidad máxima de WebEx -en una sola sesión- es de 3.000 personas. De ellas, 1.000 tienen video simultáneo y audio; y las demás, solo audio. MÁS SOBRE ESTE TEMA: Se filtraron las contraseñas de más de 500 mil cuentas de Zoom iPhone 12: cuatro modelos y un diseño parecido al iPad Pro Cómo es la herramienta de monitoreo de contagios de coronavirus en la que trabajan Apple y Google"}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/04/14/lanzaran-un-celular-con-una-novedosa-pantalla-de-tinta-electronica-a-color/","date":"2020-04-14 00:00:00","title":"Lanzarán un celular con una novedosa pantalla de tinta electrónica a color","abstract":"Hasta ahora los display de este tipo, empleados en algunos móviles y sobre todo en los ebooks, eran blanco y negro, éste podrá mostrar hasta 4.096 colores. No ofrece la misma resolución y definición que un Oled pero permite ahorrar en el consumo de batería.","author":[],"body":"Un nuevo celular con pantalla de tinta electrónica a color. Así es el nuevo celular que Hisense planea lanzar próximamente. El móvil se presentó en el marco de la feria CES 2020 que se hizo en enero en Las Vegas y, según se supo recientemente, el móvil se lanzaría hacia fines de abril, aunque no hay fecha precisa. En 2017 la compañía lanzó Hisense A2, un celular de pantalla dual, una de las cuales es de tinta electrónica negra, pero la novedad ahora es que está trabajando en un smartphone con un display principal en tinta electrónica a color. Las pantallas con tinta electrónica se emplean en los libros electrónicos. Este tipo de pantallas está conformadas por tres capas: una con microtransmisores eléctricos, otra con un polímero y la tercera con una lámina protectora. El display E-Ink de este nuevo display puede mostrar hasta 4.096 colores, en tonos suaves, según remarcaron desde la compañía en la feria CES. Claro que son menos tonalidades y de menor definición de lo que se puede apreciar en un móvil con pantalla Oled o LCD, pero el beneficio es que genera menos cansancio de vista, y reduce el consumo de batería. Esto último ayuda a extender la autonomía del móvil lo cual, sin dudas es también un gran beneficio pero como ya se dijo habrá que sopesar también la falta de calidad que se obtendrán en las imágenes. En cuanto a este nuevo móvil de Hisense, no se sabe todavía el nombre ni se tienen especificaciones técnicas, más allá de que incorporará una pantalla con tinta electrónica a color. Habrá que esperar si efectivamente se lanza a fines de este mes, tal como se anticipa. Celulares con pantalla dual Como ya se mencionó, Hisense lanzó una línea de móviles con pantalla dual, una de las cuales era de tinta electrónica, Y no es el único que lo ha hecho. Cabe destacar que los pioneros en este rubro fueron los YotaPhone, de origen ruso. La compañía lanzó cuatro versiones de esos móviles con doble pantalla, mucho antes que Hisense. Sin embargo, este tipo de celulares no tuvieron el éxito esperado. Fue un diseño que sorprendió por ser innovador pero no terminó de acaparar la atención del público. Algo similar ocurrió con los celulares modulares. En este rubro, se destacó Motorola que lanzó varias versiones de su modelo Moto Z con accesorios para añadir entre los cuales se encuentran proyectores, cámara de 360 grados, parlantes y controlador para videojuegos. Un diseño innovador que, si bien tiene sus adeptos, no se masificó: quedó como un producto para un determinado segmento. Habrá que ver si ocurre lo mismo con los celulares plegables. Royle fue pionero con el lanzamiento de su modelo FlexPai a fines de 2018. Luego llegaron otros modelos, como el de Samsung que sacó su segunda versión, el Galaxy Z Flip, los primeros días de febrero de 2020. MÁS SOBRE ESTE TEMA: iPhone 12: cuatro modelos y un diseño parecido al iPad Pro Se filtraron las contraseñas de más de 500 mil cuentas de Zoom Cómo es la herramienta de monitoreo de contagios de coronavirus en la que trabajan Apple y Google "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/mundo/2020/04/13/efecto-coronavirus-aplicaciones-chinas-de-reparto-de-comida-muestran-la-temperatura-del-repartidor/","date":"2020-04-13 00:00:00","title":"Efecto coronavirus: aplicaciones chinas de reparto de comida muestran la temperatura del repartidor","abstract":"Además, al recibir el pedido, los clientes obtienen a su vez una tarjeta con información de las personas que formaron parte del proceso de elaboración del producto","author":[],"body":"Como parte de sus esfuerzos para combatir el avance de la pandemia del coronavirus, las autoridades chinas implementaron una masiva estructura logística para controlar la temperatura de la mayoría de la población, siendo la fiebre uno de los síntomas más comunes de la enfermedad. Ahora, luego de que las autoridades hayan confirmado haber aplanado la curva de contagios y decesos, y dado indicaciones para ir volviendo de a poco a la normalidad, la práctica parece seguir vigente para, de esa manera, evitar una nueva ola de contagios. Este concepto se ve ilustrado en cambios a una de los posibles focos de contagio: las entregas de alimentos y otros productos, actividad en la que los repartidores están en constante contacto con los clientes. Ante este escenario, muchas aplicaciones comenzaron a aplicar una novedosa metodología para transmitir tranquilidad y seguridad al consumidor: mostrar la temperatura del repartidor. Esa no es toda la información que reciben los clientes en China; también la aplicación ofrece información personal del repartidor y muestra en tiempo real su traslado y si le está subiendo la fiebre. Por su parte, al entregar el paquete, éste viene con una tarjeta de color verde, en la que figuran los nombres y las temperaturas de las personas que cocinaron y tocaron la comida en algún momento del proceso. No son sólo los repartidores de delivery los que son chequeados de esta manera. En las entradas de los restaurantes, que de a poco empiezan a abrir tras la estricta cuarentena bajo la cual estuvo el país, se instalaron también termómetros en pantallas táctiles. El cliente debe medirse la temperatura antes de poder entrar. Y la pantalla se desinfecta constantemente. Durante el periodo de cuarentena, el uso de aplicaciones para encargar comida se disparó. En las calles casi desiertas, prácticamente lo único que se veían era motos eléctricas de los repartidores. Ya desde el comienzo los protocolos fueron drásticos. Los trabajadores debían llevar dos máscaras y controlarse la temperatura en los restaurantes donde buscan la comida y también en el lugar de destino. Para tranquilizar a los consumidores, algunas plataformas incluso impulsaron “entregas sin contacto”. Las cadenas estadounidenses McDonald’s, KFC y Starbucks también se han sumado a esta propuesta. Según este método, los productos son depositados en la entrada de la residencia y el repartidor se va antes de que el cliente haya retirado el encargo. De esta manera se evita cualquier contacto. Algunas empresas que han cerrado temporalmente sus puntos de venta, en cambio, han recurrido a la venta de productos frescos y congelados directamente a las comunidades. Desde de sufrir una fuerte propagación entre enero y febrero, China parece haber pasado lo peor. No obstante, las autoridades, mientras intentan que las ciudades recuperen de a poco la vida normal, siguen atentas al comportamiento del virus, por lo que continúan aplicando medidas para seguir conteniendo la propagación. De acuerdo a datos aportados por la Universidad Johns Hopkins, China registra este lunes 83.213 casos de infectados y 3.345 muertos. MÁS SOBRE ESTE TEMA: Evo Morales, sobre el coronavirus: “China ganó la Tercera Guerra Mundial sin disparar ni un arma” El nuevo peligro que viene de China no está en otro coronavirus sino en una industria en auge China censuró la publicación de estudios sobre el origen del coronavirus"}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//tecno/2020/04/13/200-patrulleros-de-la-policia-de-la-ciudad-sumaron-un-nuevo-sistema-de-grabacion-para-ayudar-a-monitorear-el-cumplimiento-de-la-cuarentena/","date":"2020-04-13 00:00:00","title":"200 patrulleros de la Policía de la Ciudad sumaron un nuevo sistema de grabación para ayudar a monitorear el cumplimiento de la cuarentena","abstract":"Los vehículos cuentan con 9 cámaras que transmiten en tiempo real las imágenes al Centro de Monitoreo Urbano. Esta tecnología se comenzará a implementar en todos los móviles policiales","author":[],"body":"La Policía de la Ciudad comenzó a incorporar a sus patrulleros un nuevo sistema de grabación de video que permite hacer un seguimiento en tiempo real de lo que ocurre en las calles, desde sus Centros de Monitoreo Urbano conecta a más de 9200 cámaras en todo el territorio porteño. La iniciativa busca asegurar el cumplimiento del aislamiento social, preventivo y obligatorio que se dispuso a raíz de la pandemia del coronavirus. Y más allá de esta situación particular, esta tecnología permitirá mejorar el control policial en las calles de la Ciudad, aún cuando pase este período de cuarentena, aseguraron fuentes del Ministerio de Seguridad porteño Ya hay 200 patrulleros que cuentan con este sistema de grabación que consiste de ocho cámaras instaladas en el vehículo: siete externas (seis de ellas fijas y una móvil), así como una interna orientada hacia el asiento trasero. De este modo se busca dar una cobertura total del área por donde circula el patrullero. También hay dos micrófonos ambientales ubicados en los extremos del barral lumínico que permite tener registro sonoro de lo que ocurre en el exterior. A su vez, el sistema integra un monitor con teclado de operación sujeto a la cabina y equipos de grabación y transmisión que serán accionado por el acompañante en los móviles. Una vez que el sistema se enciende, la cámara domo del exterior realiza un giro y se conecta al sistema para mostrar el video de las cámaras de ubicadas en el techo de la cabina. Todas esas imágenes se visualizan en tiempo real en el Centro de Monitoreo, y a su vez quedan almacenadas allí durante 60 días. El personal policial de la central digital podrá evaluar las imágenes en el momento para, si así corresponde, alertar al patrullero de alguna situación que pueda estar ocurriendo en la calle. Es una herramienta más que busca optimizar el monitoreo por parte de las autoridades. Este sistema se integra a la Red Integral de Monitoreo que cuenta con 9.326 cámaras de videovigilancia en toda la Ciudad, entre las cuales están las colocadas en subte (871); las de AUSA (327) y Tránsito (130). Además, se calcula, hay ocho mil cámaras en dos mil unidades de colectivos. La red cuenta con dos Centros de Monitoreo Urbano: uno ubicado en Chacarita y otro en 9 de Julio y Corrientes, cuyo objetivo es prevenir el delito en la zona céntrica de la Ciudad. El de Chacarita cuenta con un videowall de 15 metros de alto por tres de ancho compuesto de 48 pantallas de 55 pulgadas cada una como pieza central en su comando desde donde se visualizan y analizan las cámaras ubicadas en diferentes puntos de la Ciudad. Los primeros 200 patrulleros con las cámaras de seguridad mencionadas anteriormente fueron presentados el viernes pasado por el vicejefe de Gobierno porteño, a cargo del Ministerio de Justicia y Seguridad de la Ciudad, Diego Santilli; el secretario de Justicia y Seguridad, Marcelo D’Alessandro, y el jefe de la Policía de la Ciudad, Gabriel Berard. Entre otras cosas, Santilli subrayó que estas nuevas cámaras “leerán las patentes para registrar vehículos con pedido de secuestro, filmar todo lo que ocurre conectándose a la Central de Monitoreo para irradiar cualquier alerta, y también para llegar a aquellas calles en las que actualmente no hay cámaras”. Seguí leyendo: Reconocimiento facial en la ciudad de Buenos Aires: cómo es el sistema que ayudará a capturar a los 46 mil prófugos de la Justicia Google y Apple anunciaron una sorpresiva alianza para ayudar a combatir el coronavirus Las estatuas y monumentos de la Ciudad de Buenos Aires amanecieron con “tapabocas” caseros "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/04/13/243-cursos-gratuitos-online-y-en-castellano-para-hacer-durante-la-cuarentena/","date":"2020-04-13 00:00:00","title":"243 cursos gratuitos online y en castellano para hacer durante la cuarentena","abstract":"Capacitaciones en Salud, Finanzas, Educación e Informática son algunas de las tantas variantes que se pueden encontrar en plataformas educativas. Son capacitaciones que ofrecen universidades prestigiosas de todo el mundo","author":"Desirée Jaimovich","body":"Existe una gran variedad de cursos gratuitos para hacer online que pueden ser de utilidad en épocas de cuarentena. En esta ocasión, les acercamos una variedad de capacitaciones cortas dictadas por prestigiosas universidades en el mundo. En todos los casos se trata de talleres en castellano. Los cursos que se ofrecen aquí son una selección de los más destacados dentro de la variedad que se pueden encontrar en las plataformas Coursera y Edx. En cada uno de estos portales se pueden encontrar muchos más cursos todavía que abarcan temáticas diversas dentro del área de Administración, Salud, Programación, Informática, Historia, Arte y Psicología, solo por nombrar algunas disciplinas. Al pie se encuentran los enlaces para acceder a los 243 cursos gratuitos en castellano. En este listado hay una selección de 10 de los talleres que se pueden encontrar disponibles. Cabe señalar que la cursada es gratuita pero si se quiere obtener un certificado que avale que se tomó y aprobó el curso hay que abonarlo. De todos modos, no hace falta abonar nada sólo para cursar y aprender. Los talleres ofrecen clases virtuales en video, acompañado con texto y ejercicios. 1. Machine learning Este curso, de la Universidad de Stanford, es una introducción al aprendizaje automático, la minería de datos y el reconocimiento de patrones estadísticos. Los temas incluyen aprendizaje supervisado (algoritmos paramétricos / no paramétricos, máquinas de vectores de soporte, núcleos, redes neuronales); aprendizaje no supervisado (agrupamiento, reducción de dimensionalidad, sistemas de recomendación, aprendizaje profundo); mejores prácticas en aprendizaje automático (teoría del sesgo; proceso de innovación en aprendizaje automático y IA). El curso también se basará en numerosos estudios de casos y aplicaciones, de modo que también se aprenderá cómo aplicar algoritmos de aprendizaje para construir robots inteligentes (percepción, control), comprensión de texto (búsqueda web, antispam), visión por computadora, informática médica y minería de bases de datos. 2. Nutrición y obesidad: control de sobrepeso Este curso de la Universidad Nacional Autónoma de México es una introducción a esta temática desde el punto de vista de la nutrición. Es un taller inicial de 12 horas. 3. COVID - 19: Abordaje inicial del paciente con infección por COVID-19 El curso de la Pontificia Universidad Javeriana de Colombia resume los principales aspectos que los médicos tendrían que atender ante un paciente con sospecha clínica de infección por coronavirus. Se habla sobre estrategias de prevención, diagnóstico, definiciones de caso, clasificación, severidad, apoyos diagnósticos y manejo de la atención. Es un curso pensado para profesionales de la salud que requiere de 3 a 5 horas de dedicación. 4. Introducción a Office 365 En este curso, dictado por la Universidad Politécnica de Valencia, se aprende el funcionamiento básico de los componentes principales de Office 365: ayuda a comprender las diferencias entre aplicaciones clásicas o de escritorio y las versiones online de Outlook, Word, Excel, PowerPoint y OneNote. Se aprenden herramientas para trabajar en grupos de manera colaborativa; crear y editar sitios web con SharePoint y utilizar la herramienta de comunicación Teams. Dura 7 semanas y requiere una dedicación de 2 a 3 horas semanales. 5. Introducción a la gravedad cuántica de lazos Es un curso de física, dictado por la Universidad Nacional de Córdoba, donde se aborda la gravitación cuántica de lazos o bucles (Loop Quantum Gravity). En esta capacitación se habla sobre gravitación, cuántica y lazos, con el fin de entender sus impactos e importancia en el universo. En cada módulo se emplean ejemplos cotidianos para dar cuenta de estos conceptos. La capacitación tiene una duración de 5 semanas y requiere una dedicación semanal de 5 a 7 horas. 6. Conceptos base para el estudio del medio ambiente En este curso, de la Universidad Austral, se hará un acercamiento al medio ambiente, para lo cual es necesario incursionar en los conocimientos de disciplinas básicas ambientales como Biología, Química, Física y Estadísticas. Requiere 13 horas de cursada. 7. Negociación 4.0 Este taller, también de la Universidad Austral, identifica las variables claves que todo buen negociador debe incorporar a su repertorio. Está pensado para un nivel inicial y tiene una duración de 12 horas. Hay unos 20 cursos gratuitos en esa misma universidad sobre educación, estrategia empresarial, blockchain y otras temáticas, que se pueden encontrar aquí. 8. Aprendiendo a aprender: Poderosas herramientas mentales con las que podrás dominar temas difíciles Este curso de Mc Master University ofrece un acercamiento a técnicas de aprendizaje utilizadas por expertos en arte, música, literatura, matemáticas, ciencia, deportes y otras disciplinas. Se analiza cómo el cerebro utiliza dos modos de aprendizaje muy distintos y cómo encapsula o fragmenta la información. Un análisis sobre técnicas de estudio, memorización, cómo ocuparse de la procrastinación y las técnicas para poder aprender de forma más efectiva. Tiene una duración de 19 horas. 9. Diseño de sistemas de información gerencial para intranet con Microsoft Access En este curso, de la Universidad de Rosario, se analizarán casos que requieran bases de datos y automatización. En este sentido, se aprenderá a diseñar sistemas de información que permitirán tomar decisiones dentro de la organización. También se analizará cómo los datos ayudarán a optimizar la toma de decisiones en una empresa. Con este propósito se aprenderá a crear una Base de Datos Relacional (BDR) con tablas, subtablas y tablas de codificación, así como a relacionar adecuadamente las tablas o entender la sintaxis básica de una consulta en SQL, entre otras cuestiones. Tiene una duración de 4 semanas y requiere una dedicación de 6 a 10 horas por semana. 10. Crear música con tecnología  En este curso de Berklee, uno de las universidades de música más importantes del mundo, se estudiarán los componentes necesarios para grabar audio en la computadora, con el fin de comprender los dispositivos que el sonido debe atravesar durante el proceso de producción musical. Esta selección incluye sólo algunas de las capacitaciones que se encuentran disponibles sin costo. Para buscar más alternativas se puede, por ejemplo, ingresar a la plataforma EdX donde hay, al momento de escribir este artículo, 236 cursos disponibles en castellano. En Coursera, por su parte, hay 7 talleres disponibles en castellano y gratuitos para realizar ahora. MÁS SOBRE ESTE TEMA: 67 cursos gratuitos de la Universidad de Harvard para hacer online en la cuarentena Apple publicó un calendario con distintas actividades caseras para realizar con sus dispositivos durante el confinamiento Cuarentena: cursos online y gratuitos de la Universidad de Yale  "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//tecno/2020/04/11/la-cuarentena-el-mejor-momento-para-empezar-tu-simracing/","date":"2020-04-11 00:00:00","title":"La cuarentena, el mejor momento para empezar tu SimRacing","abstract":"El mundo de los simuladores de carrera ofrece diversas opciones, según la experiencia que se desee y el presupuesto con el que se cuente. En esta nota, todos los detalles","author":[],"body":"No es fácil empezar en el mundo del simulador de carrera. Muchas personas tienen dudas, son muchas las marcas para elegir. Es muy fácil confundirse y no saber si se está comprando lo correcto. A esto hay que sumarle el costo de los productos: la mayoría de los accesorios pueden valer entre USD 200 y USD 2.000 cada uno. Un simulador completo y decente cuesta mucho dinero. Por eso es importante gastarlos en productos que sepas que necesitas y que sean compatibles con el sistema que quieras usar. Antes de empezar a hablar de pedaleras, volantes, asientos y monitores, lo más importante es elegir cuál es el objetivo por el que te interesa el SimRacing. Para eso es clave saber a qué quieres jugar y cuál es el juego correcto. Si lo que se busca es diversión, pasarla bien y no gastar demasiado dinero, un jugador novato debería pensar en una consola. En ese mundo, son varios los juegos que tienen un muy buen nivel de realismo, además de ser muy divertidos. Por ejemplo, para la PS4 están el Project Cars 2 o el Gran Turismo Sport; mientras que para XBox, entre los más conocidos están GRID y Full Motorsport. Ahora, si el objetivo es participar en carreras virtuales donde el juego y lo que es posible hacer con un vehículo sea fiel a la vida real, donde sea posible participar de carreras oficiales online y competir con pilotos de la vida real, entonces el sistema PC es ideal. En esa plataforma hay dos juegos online, rFactor 2 y Iracing, que son los más populares. Muchos equipos de distintas competiciones de motor los usan para entrenar a sus pilotos y cambiar la puesta punto del auto. Los dos juegos son muy buenos, pero si fuera necesario elegir uno, sería el Iracing, que tiene ventajas como un sistema de ligas muy desarrollado, avance de licencia para novatos y hasta es posible encontrarse con pilotos internacionales reales de Fórmula 1 como Max Verstappen o Lando Norris. Una vez definido el sistema, sea PC o consola, es momento de volcarse a qué tipo de pedaleras y volantes son necesarios. Lo mejor es buscar en internet las marcas más conocidas, pero es importante que cualquiera sea el producto, tenga un buen “Force Feedback”. Esto quiere decir que al usarlo va a generar una resistencia de manejo igual o similar a conducir un auto de carrera real. Ahora, si se está dispuesto a gastar un poco más de dinero y que la experiencia sea más real, la recomendación es comprar un volante con que tenga Direct Drive. Van a ser los más caros, pero también los que van a proporcionar una experiencia más real. Con el tipo de sistema, el juego y los accesorios como volante y pedaleras resueltos, la siguiente pregunta es dónde va todo ese hardware. Nuevamente, todo depende de cuánto sea el presupuesto y del espacio y la “potencia” que buscas para tu simulador. Si no tienes mucho espacio y no quieres gastar tanto, un Wheelstand es lo que necesitas. No son muy rígidos y la posición de manejo no es óptima, pero hace su trabajo. Si quieres algo más elaborado, tienes los SimRacing Cockpits, que son estructuras mas sólidas, ajustables y confortables. Es importante que estos productos tengan una base sólida porque sino los soportes de las pedaleras o el volante pueden causar vibraciones, algo que puede ser bastante incómodo y o vibrar el cual puede ser bastante incomodo y distractivo. Para sumar un nivel más a tu Sim existe lo que se llama Motion Plataform, que son simuladores que replican el movimiento de un vehículo a través de diferentes amortiguadores. Estas plataformas son capaces de simular la fuerza G y hasta las irregularidades de la pista. En cuanto a los accesorios, están disponibles los frenos de mano, palancas de cambios, instrumental, etc. A la hora de comprar estos accesorios es necesario chequear que sean compatible con el sistema de juego. Por ultimo, los monitores. Más allá de que algunas de las plataformas vienen con el sistema integrado para sostener el monitor, existen los Monitor Stands. Algunos pilotos usan tres monitores, otros uno solo, aunque extra ancho. También esta la realidad virtual, VR, que es una experiencia única donde tienes las sensación de estar adentro del auto. Si bien algunas personas experimentan mareos, la mayoría de las veces se acostumbran en uno o dos días. Es fácil gastar mucho dinero en un simulador, por eso importante saber exactamente lo que buscas y necesitas y que todos los productos sean compatibles entre sí. Seguí leyendo: Argentinos varados en España: “Al menos deberían descontarnos el impuesto del 30%” Desde tango hasta rock nacional: el argentino que les canta desde el balcón a sus vecinos en Barcelona "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/04/13/como-es-la-herramienta-de-monitoreo-de-contagios-de-coronavirus-en-la-que-trabajan-apple-y-google/","date":"2020-04-13 00:00:00","title":"Cómo es la herramienta de monitoreo de contagios de coronavirus en la que trabajan Apple y Google","abstract":"Se trata de una tecnología de rastreo basada en Bluetooth que alertaría a las personas que estuvieron en contacto con otras diagnosticadas con Covid-19. Es una tecnología que está en desarrollo y cuya aplicación depende de decisiones gubernamentales.","author":"Desirée Jaimovich","body":"Apple y Google anunciaron, el viernes pasado, el lanzamiento de una plataforma de rastreo de contactos de personas con coronavirus basada en Bluetooth. El sistema podría alertar a las personas si han estado expuestas al COVID-19. 1. Un sistema automatizado de rastreo En pocas palabras podría decirse que las compañías diseñaron un sistema automatizado de seguimiento de contactos. Cabe señalar que están posibilitando una tecnología pero su aplicación en el entorno real dependerá de varios factores, entre ellos del trabajo conjunto con gobiernos y organizaciones de salud y también dependerá de la decisión de los usuarios de compartir información, al menos así es como está concebido este proyecto según la descripción técnica que se publicó oficialmente. Hay gobiernos que han implementados conceptos similares, a través de aplicaciones que buscaban hacer un seguimiento de casos para evaluar contagios y cumplimiento de la cuarentena. Tal es el caso de las plataformas desarrolladas por los gobiernos de Singapur, Corea del Sur o China. 2. Qué tecnología emplea Para llevar adelante este rastreo, las compañías basan su desarrollo en tecnología Bluetooth LE. En este sentido, cuando dos personas se encuentran cerca, los teléfonos podrán intercambiar una clave de identificación anónima, que registrará que tuvieron un contacto cercano. Si más tarde se diagnostica a una persona con COVID-19 y esa persona decide compartir esa información a través de una aplicación. El sistema notificará a los otros usuarios que tuvieron contacto cercano para que sepan que estuvieron expuestos a una potencial situación de contagio.  3. Cómo es el proceso de intercambio de información Esa información será anónima: es decir que no se develará nombre, ubicación ni ningún otro dato personal del usuario, según explica la compañía. ¿Y cómo será esto posible? Porque las personas que se encuentren en un radio cercano (no se menciona de cuánto pero el Bluetooth funciona hasta a una distancia de 100 metros) intercambiarán (por de Bluetooth) un código único y anónimo, derivado de la identificación única de ese teléfono. Otros teléfonos dentro del radio de alcance recibirán ese código y lo recordarán, acumulando un registro de los códigos que recibieron y cuándo los recibieron. Cuando una persona que usa el sistema recibe un diagnóstico positivo de coronavirus, puede elegir enviar su código de identificación a una base de datos central en la nube. Entonces, si otro usuario estuvo en las cercanías de esa persona recibirá un alerta en su teléfono. La verificación es del siguiente modo: el teléfono del usuario se comunica con la base de datos, se realiza un escaneo para ver si estuvo en contacto con algunos de los ID de la base de datos que fueron subidos por quienes fueron diagnosticados con Covid-19 y en ese caso recibirá la notificación en su móvil. ¿Qué hará la persona al recibir la notificación? Esto dependerá de cómo se implemente esta tecnología en diferentes países. Podría ser un alerta que el usuario podría dar a conocer a las autoridades sanitarias para solicitar un testeo o evaluación y posterior seguimiento del caso. De nuevo: esta implementación ocurrirá (si sucede) de la forma en que se termine de determinar en cada país. 4. Qué medidas se toman para cuidar la privacidad de los usuarios Según se describe, el sistema registra puntos de contacto sin recopilar datos personales como nombre o datos de ubicación. De esa manera se busca mantener la privacidad del usuario. La especificación de criptografía publicada dice que se establecen tres niveles de claves para este sistema: una clave maestra privada que queda en el dispositivo del usuario, una clave de rastreo diaria generada a partir de la clave privada y luego la cadena de identificación de proximidad que genera la clave diaria. Cada uno de estos pasos se realiza a través de una función unidireccional criptográficamente, por lo cual se puede generar una clave de proximidad a partir de una clave diaria, pero no al revés. Si la persona da positivo y decide compartir esta información entonces se publicarán las claves diarias de cada día durante el período que se considera que puede contagiar. A partir de esas esas claves diarias se generan las alertas. 5. Las dos fases del proyecto El programa se lanzará en dos fases. La primera está marcada por una interfaz de programación de aplicaciones (API) que estará disponible para mediados de mayo. Esta API permitirá que las aplicaciones de iOS y Android puedan rastrear a los usuarios, independientemente del sistema operativo que utilicen. Y esta API estaría limitada a las apps oficiales que lancen las autoridades de salud pública en Play Store y Apple Store. Cabe señalar que esta tecnología es un marco de desarrollo cuya implementación depende de la implementación que decidan hacer los diferentes gobiernos. En una segunda fase, Google y Apple añadirían el seguimiento de contactos a nivel sistema operativo (en iOS y Android). Esto permitiría realizar el intercambio de claves sin requerir una aplicación de terceros. Esta tecnología, tal como se menciona, busca ayudar a tener un seguimiento más certero de los casos para tomar decisiones informadas en la lucha por el avance de coronavirus. Más allá de eso, no deja de poner en el tapete un tema que siempre está vigente en este tipo de tecnologías y que tiene que ver con el cuidado a la privacidad y los datos personales que hay que hacer. Según se describe en el proyecto, se implementan varias técnicas para anonimizar los datos, y no se puedan rastrear con el objetivo de ayudar a evitar que se filtre información confidencial.   "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/04/13/como-ver-las-transmisiones-en-vivo-de-instagram-desde-la-computadora/","date":"2020-04-13 00:00:00","title":"Cómo ver las transmisiones en vivo de Instagram desde la computadora","abstract":"Es posible hacerlo desde el navegador Google Chrome. Pero hay que descargar previamente una extensión. Aquí, como hacerlo, paso a paso.","author":[],"body":"Instagram no permite ver las transmisiones en vivo desde el navegador de la computadora o laptop. Pero existe una forma de resolver esta dificultad: instalando una extensión de Chrome. Para eso hay que, como primer paso, ingresar a Instagram desde el navegador Google Chrome e iniciar sesión con nombre de usuario y contraseña. Luego hay que ingresar a la tienda de Chrome (Chrome web store) y buscar Instagram Live. Así podremos acceder al listado de extensiones o add on que se encuentran disponible en la tienda digital para descargar, sin costo, y así poder empezar a ver las transmisiones en vivo desde la computadora. Un de las opciones es IG Stories for Instagram. Esta herramienta permite ver y descargar transmisiones en vivo. Para usarla hay que presionar donde dice “anadir a Chrome”. Una vez que se haya añadido, se podrán ver los vivo en Instagram desde el navegador. Desde que se instaló la cuarentena, se registró un incremento del uso de Instagram, sobre todo de las transmisiones en vivo Mensajes directos La semana pasada, Instagram actualizó su servicio y ahora es posible enviar mensajes directos desde la computadora. Hasta hace poco, esto sólo se podía hacer desde la aplicación pero ahora se sumó a la versión web, para facilitar el uso de esta plataforma desde la computadora. Gracias a esta actualización, ahora se pueden ver todos los mensajes directos de Instagram y responderlos desde la web. Del mismo modo, es posible crear chats grupales, responder a las historias y enviar comentarios a otros usuarios desde sus páginas de perfil o compartir publicaciones desde el feed a través de mensajes directos. Cómo proteger la seguridad de tu cuenta en Instagram Además de cambiar la contraseña con frecuencia y evitar usar la misma en todos los sitios, es importante activa el segundo factor de autenticación en todas tu cuentas, entre ellas, la de Instagram. Porque de este modo, si alguien consiguiera tu password, ya sea porque lo obtuvo a raíz de una filtración o por medio del método que sea, igual no podría ingresar a tu perfil porque para hacerlo, el sistema le pedirá un segundo código para identificar su identidad. Ese segundo código puede llegar por SMS o alguna aplicación de autenticación a tu celular, como Authy o Google Authenticator (entre otras), que se descargan fácilmente desde Play Store o Apple Store. También se puede recurrir a una llave física de seguridad. Todo esto se configura, desde el menú de ajuste siguiendo estos pasos: Presionar en las tres rayas horizontales que están en el margen superior derecho de la app, luego ir hasta Configuración/Seguridad/Autenticación en dos pasos y allí elegir el método que se utilizará como segundo factor de autenticación.  "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/04/11/informatica-en-salud-una-especialidad-que-debera-crecer-como-se-usan-los-datos/","date":"2020-04-11 00:00:00","title":"Informática en salud, una especialidad que deberá crecer: cómo se usan los datos","abstract":"La pandemia trae consigo la urgencia por el procesamiento y gestión de datos en tiempo real. Herramientas a disposición y la necesidad de más expertos","author":[],"body":"Desde hace más de 30 años, existe una disciplina, reconocida también como una subespecialidad dentro de la medicina, que se denomina informática en salud. No es exclusivamente para médicos ya que un especialista en esta rama es un profesional de diferentes ámbitos formado en sistemas de información aplicados a los procesos asistenciales. En la Argentina, el Hospital Italiano dicta esta especialización que dura 3 años (y la maestría, 2), con una residencia de informática médica, que tiene una especialidad reconocida por el Ministerio de Educación. También, el Gobierno de la Ciudad la ofrece y tiene residentes cursando. Al principio era solo para médicos, después se sumaron enfermeros y luego, profesionales de diferentes orígenes que trabajan en ámbitos de la salud. Abarca tres ejes: ciencias de la computación (base de datos, programación, infraestructura), gestión (por ejemplo, de cambios, de proyectos o sanitaria) y ciencias de la informática médica (sistemas de soporte para toma de decisiones y sistemas clínicos, entre otros). Cambios que llegan para quedarse “Esta pandemia va a generar muchos cambios que llegaron para quedarse, el hecho de tener que atender a los pacientes a distancia no presencialmente, es algo que va a romper muchas barreras, tanto regulatorias como de resistencia al cambio de parte de los profesionales de la salud, organizaciones médicas, y de los mismos pacientes”, señala a Infobae Daniel Luna, médico, Doctor en ingeniería informática, a cargo del Departamento de Informática en Salud del HIBA (Hospital Italiano de Buenos Aires) y miembro fundador del International Academy of Health Sciences Informatics (IAHSI). Luna asegura que un tercio de las atenciones ambulatorias ya se podrían hacer, tanto para evaluación primaria como para seguimiento efectivo una vez atendidos, por procesos de telemedicina. “Creo que es el primer cambio que vamos a poder ver”, dice. Por otro lado, expresa: “Esto va a llegar para quedarse en el sentido de que las empresas entiendan, valoren y planifiquen estratégicamente una verdadera transformación digital para hacer frente no solo a estas cuestiones, sino a una mejora en la calidad de prestación de servicios de cara a los pacientes”. Herramientas a disposición El Hospital Italiano firmó un convenio con el Gobierno de la ciudad para brindar toda su historia clínica electrónica y poder implementarla en el ámbito de la ciudad de Buenos Aires. Lo mismo sucede con algunos municipios del conurbano y otras instituciones como Prefectura y algunas organizaciones privadas. “Hay iniciativa de open data en muchos lados, por lo pronto acá hay obligación de informar datos específicos a nivel gubernamental, y el resto sirve para el procesamiento interno, tanto para la facturación y procesos administrativos transaccionales, como para procesos de gestión clínica”, dice Luna. En el caso del HIBA, cuentan con herramientas de procesamiento de lenguaje natural, speech recognition, datos clínicos de laboratorio, imágenes, señales fisiológicas, datos bioinformáticos de secuenciamiento genético, entre otros. “Todo esto va a un único repositorio de datos clínicos que luego se utiliza tanto para la investigación como para el monitoreo epidemiológico ya no a nivel de una persona, sino de las poblaciones. Este tablero de procesamiento de datos es muy útil en el caso de la pandemia porque permite entender el panorama global de la población”, agrega. Formas de procesar los datos “En el CEMIC, diseñamos dashboards (tableros de control) con indicadores dinámicos para que nuestros profesionales visualicen la información online . Esto es un insumo fundamental para la toma de decisiones, en donde las necesidades son muy cambiantes y urgentes; con la pandemia que estamos viviendo es central el manejo de la información actualizada al momento”, señala a Infobae José Luis López, director de Sistemas y Tecnología de CEMIC. En el caso del sistema de salud público, hay diferentes formas de procesar los datos, según el hospital. Al recibir pacientes con casos sospechosos de coronavirus, los médicos completan una ficha epidemiológica en papel, que luego, en otras instancias es digitalizada. El Estado trabaja con diferentes herramientas para procesar la información. Recientemente, ante una posible saturación del sistema de salud, dos empresas de tecnología donaron un dashboard al Gobierno para que la Nación, provincias y municipios puedan tomar control de estado de recursos, es decir, contabilizar la cantidad de camas en terapia intensiva o la cantidad de respiradores a disposición. La herramienta de Globant y Salesforce analiza esta información en 1.400 centros de salud públicos y privados, actualizando datos cada 6 horas. La información solo está disponible para el Gobierno. Mucha información, descentralizada “La instalación de esta pandemia lo que produce es una cantidad de información que viene de múltiples lugares. No hay un lugar centralizado de producción de la información, entonces, como la información se produce en un montón de lugares diferentes, también se analiza en un montón de lados diferentes”, señala a Infobae el Dr. Raúl Sala, director médico de En Casa - Internación Domiciliaria. Explica que cuando se producen situaciones de semejante flujo de información, no existe un referente claro para el manejo de esa información. El ministerio de Salud y la OMS son referentes oficiales pero hay miles de fuentes de información. “El problema es que, cuando cualquier dato se hace válido, o quiere serlo o se toma así, termina siendo válido, y en realidad, son versiones parciales de la realidad que no contribuyen a una conclusión común. No existe hoy una centralización de esta información. Si buscamos, desde antes de la pandemia, en internet observatorios de salud´, hay un montón. Cuando se necesita información de un tema y no hay una fuente oficial de ese dato, se crea un observatorio para ese dato. Existen millones de observaciones parciales”, señala. Asimismo, Sala entiende que la credibilidad para la interpretación de grandes volúmenes de información en medicina no estará dada por una aplicación que la organice. “En general, tiene que ver con la credibilidad del interlocutor. Una inteligencia artificial mediocre en un interlocutor creíble tiene mucho más impacto que un súper análisis en un interlocutor desconocido. Eso también tiene que ver y crear la institución de tamaña credibilidad lleva muchísimo tiempo”, concluye. Por qué tiene que crecer la especialidad de informática en salud Según la doctora Guadalupe Caballero, especialista en Dermatología y Magister en Informática Sanitaria, integrante del equipo de Informática en Salud de TIPS, quien trabaja en el Hospital Privado de Córdoba: “Ante esta avalancha de información, que se hizo claramente visible con la crisis desencadenada por el Covid-19, pero existente ya desde hace décadas, surge la necesidad de que miembros del sistema de salud (médicos, enfermeras, farmacéuticos, informáticos, entre otros) se especialicen en la adquisición, almacenamiento, organización y uso de esta información de manera eficiente”. En relación al procesamiento de datos, manifiesta que uno de los requerimientos más importantes en este sentido, es la implementación de estándares que permitan el intercambio de información entre diferentes interesados y que los datos, durante este trayecto, no pierdan su sentido e integridad. “Es así que nuestros sistemas de información, incluyendo la historia clínica electrónica (HCE) y los sistemas de soporte para la toma de decisiones, utilizan el servidor de terminología clínico que permite a los médicos registrar los signos, síntomas y diagnósticos de sus pacientes utilizando un lenguaje que le resulte familiar, el cual automáticamente queda codificado mediante el uso de clasificaciones internacionales tales como la clasificación internacional de enfermedades 10 (CIE-10) y SNOMED CT”, señala. Recientemente, y ante la necesidad de contar con estadísticas globales, confiables y actualizadas, la OMS creó dos nuevos códigos de urgencia “CIE-10” para consignar los casos de coronavirus. “El “U07.1 COVID-19, virus identificado” para las infecciones confirmadas, y el “U07.2 COVID-19, virus no identificado” para los casos sospechosos. \"Independientemente de la región geográfica o del lenguaje utilizado por sus habitantes, el significado de dichos códigos no varía, lo que permite su utilización universal en el reporte epidemiológico”, concluye. MÁS SOBRE ESTE TEMA: El poderoso software que puede detectar el coronavirus en cuestión de segundos y con una precisión del 98 por ciento Google y Apple anunciaron una sorpresiva alianza para ayudar a combatir el coronavirus"}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/04/10/apple-publico-un-calendario-con-distintas-actividades-caseras-para-realizar-con-sus-dispositivos-durante-el-confinamiento/","date":"2020-04-10 00:00:00","title":"Apple publicó un calendario con distintas actividades caseras para realizar con sus dispositivos durante el confinamiento","abstract":"“Explore 30 actividades divertidas, constructivas y creativas para hacer con las funciones integradas de iPad (también puede usar un iPhone). Diseñadas para niños de 4 a 8 años de edad, estas actividades pueden adaptarse fácilmente para toda la familia”, indicó la compañía al describir el lanzamiento","author":[],"body":"En tiempos donde el avance del coronavirus, y las consecuentes órdenes de aislamiento social impuestas por la mayoría de los gobiernos a nivel global, se extienden en el tiempo, resulta difícil mantenerse entretenidos, especialmente para los niños que en su gran mayoría han visto sus rutinas afectadas de manera drástica. Es por eso que Apple publicó un calendario de 30 días con diferentes actividades para que este grupo demográfico pueda encontrar alternativas de esparcimiento dentro de sus hogares. “Explore 30 actividades divertidas, constructivas y creativas para hacer con las funciones integradas de iPad (también puede usar un iPhone). Diseñadas para niños de 4 a 8 años de edad, estas actividades pueden adaptarse fácilmente para toda la familia”, indicó la compañía al describir el programa. Incluso el director ejecutivo de Apple, Tim Cook, se hizo eco del lanzamiento a través de su cuenta de Twitter. “Sabemos que los padres están haciendo muchos malabarismos en estos tiempos difíciles. El equipo educativo de Apple tiene algunas formas divertidas de mantener a los niños en todas partes creando”, explicó. Entre las actividades disponibles en el calendario se encuentran la realización de manualidades y distintos desafíos creativos con la ayuda de la tecnología. Por ejemplo, el primer día existe un reto para tomar fotografías de objetos inanimados y decorarlos y hacerlos parecer una caricatura dentro de la misma aplicación de la cámara. Para el quinto día se pueden hacer distintos retos usando la cámara de las iPads, o los iPhones. “Elige un color o una letra del día y toma fotos dentro de la casa y el patio de cosas que son de ese color o comienzan con esa letra. Luego ponlos juntos en un collage o en un vídeo. ¡Intenta hacer un arco iris o completar el alfabeto!”, describe el reto. También, para mantener la progresión de los días de una forma más dinámica, la familia puede hacer un calendario y visualizar distintos aspectos de los distintos días: desde los diferentes climas que hay en un solo día hasta los cambios de humor que experimentan las personas que están conviviendo bajo un mismo techo. “Diviértete grabando a ti mismo haciendo y respondiendo preguntas. Usa diferentes sonidos y voces, convirtiéndote en un extraterrestre, describiendo el clima en el espacio exterior o pretende ser una ardilla que cubre colecciones de nueces en el patio”, agrega el reto. Una actividad que se volvió muy popular hace unos años, fue recrear fotografías viejas 10, 15 o hasta 20 años después de que la original fuera tomada. Si nunca se encontró el tiempo correcto para hacer este reto, ahora es una oportunidad imperdible. “Encuentra una foto vieja. Vuelva a crear la escena, toma una foto, luego usa un filtro en blanco y negro para hacerla parecer del pasado”, desafía el programa. Otra actividad busca estimular la creatividad narrativa: implica hacer una carta al planeta tierra en donde el niño no solamente se referirá al lugar favorito de una persona en este mundo, sino que también podrán adjuntar un dibujo de este especial lugar. MÁS SOBRE ESTE TEMA Apple producirá semanalmente un millón de mascarillas para prevenir el coronavirus Google y Apple anunciaron una sorpresiva alianza para ayudar a combatir el coronavirus La infancia en cuarentena: de qué manera afecta el encierro a los más chicos y cómo explicarles lo que ocurre en el mundo"}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/04/17/teletrabajo-estrategias-para-ser-productivos-sin-perder-el-equilibrio-entre-el-trabajo-y-el-descanso/","date":"2020-04-17 00:00:00","title":"Teletrabajo: estrategias para ser productivos sin perder el equilibrio entre el trabajo y el descanso","abstract":"Consejos para evitar distracciones, mejorar la concentración y otras medidas para optimizar la conexión a internet en el hogar. Además, algunas medidas de ciberseguridad para evitar correr riesgos innecesarios.","author":"Desirée Jaimovich","body":"Como se sabe, a raíz de la pandemia, gran parte del mundo migró al teletrabajo. Se estima que más de 30 millones de empleados de oficina en Estados Unidos y hasta 300 millones en todo el mundo, trabajarán desde su hogar, según las estimaciones de la Oficina de Estadísticas Laborales de EE.UU. y Boston Consulting Group (BCG). La situación aceleró los tiempos de forma inusitado: haciendo que tanto empresas como trabajadores se adaptan al entorno digital casi de un día para otro. Algunos ya venían implementando el trabajo remoto pero para muchos esto representa un verdadero desafío del cual van tratando de salir airosos de la mejor manera posible. “Éste es un teletrabajo de urgencia, hecho por obligación”, explica Fabio Boggino, director de Jobing consultores, empresa especializada en teletrabajo, en diálogo con Infobae. Y añade que luego de la pandemia van a darse tres escenarios: algunas empresas que ya tenían una política de trabajo remoto continuarán con esta modalidad; otras que no lo hacían, quizás a raíz de esta experiencia de aprendizaje decidan continuar de manera parcial con el home office y por último van a estar las que “volverán al horario presencial y no tendrán intención de implementar el teletrabajo”. A la hora de trabajar de forma remota hay que tener en cuenta varias cuestiones para lograr llevarlo adelante de manera efectiva y segura. Aquí, un punteo de cuestiones a tener en cuenta: La comunicación y el clima laboral “Fomentar una cultura laboral transparente es primordial para el compromiso de los integrantes de los equipos”, explica Francisco Ronconi, director de Recursos Humanos de Intive Argentina, pensando en consejos para el entorno corporativo. En este sentido, aconseja que desde la empresa haga lo siguiente: Defina roles claros: anotar reglas básicas para equipo, nombrar encargados de toma de decisiones. Accesibilidad: la información necesita estar escrita o grabada, disponible para los integrantes la consuman cuando la necesitan. Otro punto importante que menciona Ronconi es la importancia de fomentar el trabajo en equipo y esa sensación de pertenencia al equipo, al que describe como team building. “La comunicación es uno de los procesos claves para reforzar el sentido de compañerismo. No obstante, existen otros factores que intrínsecamente influyen al momento de desarrollar y mejorar las relaciones interpersonales entre los integrantes. Por eso es importante: entender y destacar que todos trabajan para un mismo fin; tener un entendimiento de la dinámica de trabajo de los colaboradores que están del otro lado del globo, así como alentar, en todos los espacios, el respeto y la empatía hacia el otro para generar vínculos de confianza”, enumera. Organización y equilibrio Más allá de los mecanismos que establezca la empresa, el empleado también tiene que implementar algunas estrategias para poder llevar adelante el trabajo en el hogar de manera efectiva y manteniendo un equilibrio sano entre el mundo laboral y personal. En este sentido, desde la consultora Atos sugieren lo siguiente: 1. Tener definido un horario de inicio y finalización de la jornada, tal cual se hace regularmente en una oficina. 2. Mantenerse en contacto con los compañeros y todo el equipo con las diferentes herramientas disponibles, tanto para videollamadas como para realizar otras actividades colaborativas online. 3. En lo posible, determinar un lugar especial y exclusivo para trabajar. 4. Periódicamente hacer videollamadas con otros miembros del equipo: vernos ayuda a estar más cerca no solo laboral sino también emocionalmente. 5. Armar una lista de las diferentes tareas diarias con prioridades a resolver. 6. Hacer recreos con pausas activas y almorzar. Son necesarias para volver con más energías a lo que resta del día. 7. No olvidar la separación de vida laboral de la vida familiar, así se trabaje desde la casa es necesario este corte efectivo. A esto hay que sumar la recomendación de hacer, en la medida de lo posible, alguna rutina de actividad física en el hogar o llevar adelante meditaciones u otras actividades para ejercitar cuerpo y mente, así como para mejorar la concentración y cuidar la salud. Evitar distracciones: esto puede resultar un verdadero desafío en épocas de híper conexión digital pero si no se logra establecer el foco en un sitio, se puede terminar perdiendo productividad. En este sentido, es mejor silenciar, al menos por determinados períodos, las notificaciones que llegan del celular. Establecer períodos de trabajo de una hora o cuarenta minutos de máxima concentración y luego ir intercalando pequeñas pausas para revisar mensajes y mails laborales. Es importante evitar distraerse en redes sociales o realizando otras tareas que nos saquen del foco. Estar conectados: algunas estrategias para mejorar la conexión En este aspecto hay que considerar algunas cuestiones vinculadas a la infraestructura que escapan al alcance del usuario pero es información relevante para tener un contexto, teniendo en cuenta que el uso de internet se disparó tras la implementación de la cuarentena en varias partes del mundo. Acceso y velocidad a internet. Esta situación es dispar en el mundo y depende, en gran medida, del despliegue y tecnología que se haya llevado adelante por parte de gobierno y telefonía. Claramente esto escapa al usuario final que se tiene que conectar y trabajar. En lo que se refiere a internet fijo, según la Cámara Argentina de Internet (Cabase), hay una penetración de la banda ancha que se acerca al 65% de los hogares. Es la más alta de la región, seguido por 61,8% en Uruguay y Chile con 61,1%. Cabe señalar de todos modos que no funciona de igual modo en todo el país. Mientras la Ciudad de Buenos Aires tiene más conexiones que hogares y la penetración a nivel nacional alcanza al 65,8%, aún hay provincias con niveles de penetración por debajo del 50% como es el caso de La Rioja 47,9%, Chubut 47,6%, Salta 44,5%, Jujuy 44,3% y Mendoza 40,7%, y mínimos en Tucumán 39,5%, Misiones 39,3%, Corrientes 38,5%, San Juan 37,1%, Chaco 35,9%, Santa Cruz 35,6%, Catamarca 30,9% y Formosa 30,1 por ciento. Según un informe de Enacom de hace un año, la velocidad de bajada promedio se ubica en 15,9 Mbps, lo cual es 32,3 por ciento de incremento anual.  Si se evalúa la velocidad de descarga de internet fija, el mejor posicionado en América Latina es Chile (36,3 Mbps), seguido por Uruguay (35,18 Mbps), Panamá (29,61 Mbps) y Puerto Rico (27,08 Mbps). En octavo lugar está Argentina (16,21 Mbps), detrás de Perú (17,6 Mbps) y Brasil (18,21 Mbps), según datos de enero de 2018, de Speedtest. Cómo mejorar la conectividad en el hogar Como usuario, se pueden llevar adelante algunas estrategias para optimizar la cobertura y velocidad del wifi. En este sentido se sugiere: 1. Ubicar el equipo en una zona adecuada. Se deben evitar los sitios cercanos a metales, paredes, agua y electrodomésticos como el microondas, que, por sus ondas electromagnéticas, pueden atenuar la intensidad de la señal. Se sugiere colocar el router en una zona elevada, lejos del suelo y de los obstáculos mencionados anteriormente 2. Configurar el router de manera segura, siguiendo los pasos que se mencionan en esta nota. Esto servirá no solo para evitar que otras personas usen la red sin permiso, lo cual puede disminuir la intensidad de la señal; sino también para evitar que cualquier atacante ingrese con facilidad al equipo y, por ejemplo, redirija el tráfico y suplante sitios legítimos con versiones falsas. 3. Recurrir a repetidores o wifi mesh. El repetidor recibe la señal del router y la reenvía, lo cual ayuda que llegue con mayor intensidad a algunas zonas del hogar u oficina (de una planta a otra, por ejemplo), pero con una calidad menor a lo que ocurriría si estuviésemos cerca del router. El wifi mesh, por otra parte, está compuesto por un router o estación principal y uno o varios satélites que se conectan entre sí para mejorar la cobertura de la red. El sistema wifi mesh hace una gestión inteligente en este sentido: es capaz de conectar dispositivos a la mejor opción que tengan en ese momento. Esta gestión inteligente no la hace un repetidor. Medidas de ciberseguridad Por último y no por eso menos importante está el tema de la ciberseguridad. Es necesario que tanto las empresas como los empleados, en su hogar, tomen algunos recaudos para minimizar las chances de ser víctimas de un ciberataque que podría derivar en grandes perjuicios para ambas partes. En el artículo Gestionando los riesgos cibernéticos del trabajo remoto, la consultora BCG recomienda evaluar la infraestructura básica de IT para el desarrollo del teletrabajo, teniendo en cuenta los puntos finales (endpoints), la conectividad y la arquitectura e infraestructura corporativa. Por otra parte, se subraya la importancia de contar con aplicaciones y dispositivos seguros para los trabajadores que se conecten de manera remota. También se puntualiza sobre la necesidad de capacitar a los equipos de respaldo y habilitar el soporte remoto. Es fundamental capacitar a los empleados en cuestiones de ciberseguridad para que estén alerta a los riesgos y tomen medidas de cuidado. También se sugiere establecer protocolos y guías de comportamiento para prepararse para un teletrabajo seguro. Por su parte, Claudio Caracciolo, especialista de Ciberseguridad de Eleven Paths, sugiere “implementar una solución de VPN confiable, tanto desde el lado del Servidor como del lado del cliente. Evita en lo posible, utilizar servicios de acceso remoto que dependan de un tercero o un proveedor para conectarte entre tus clientes y tus servidores”. También aconseja validar la capacidad de los canales y las configuraciones de los servidores, para que los empleados puedan conectarse de forma estable a los servicios de la empresa y que se realicen pruebas de seguridad en los portales, entre otras medidas de seguridad. ¿Cómo conectarse al escritorio remoto de manera segura? En este sentido, Caracciolo sugiere utilizar una solución que esté activa, para asegurarnos de que esté actualizada y no haya vulnerabilidades o fallas sin corregir, que expondrían la privacidad de la empresa y los empleados. “Lo siguiente a tener en cuenta es que para poder acceder al escritorio remoto, sería bueno elegir una solución que solicite una clave de acceso y permita seleccionar una clave larga y robusta (letras mayúsculas y minúsculas, símbolos y números, y que no se encuentre en los diccionarios). Sumado a esto sería ideal asegurarse que la aplicación a utilizar cifre la comunicación”, añade. Por otra parte, sería conveniente elegir una solución de acceso remoto que no pase por un tercero, y por último subraya la importancia de “mantener tanto el equipo remoto (en la oficina) como el de casa, con antivirus y firewall activados, y el sistema actualizado para evitar problemas”. Medidas de precaución en el hogar A todo lo mencionado anteriormente, el usuario debería configurar el router de manera segura, tal como ya se mencionó, también es aconsejable que utilice una VPN para conectarse, y que active el segundo factor de autenticación en todas las plataformas que emplee. MÁS SOBRE ESTE TEMA: 10 aplicaciones alternativas a Zoom para hacer videollamadas Teletrabajo: herramientas gratuitas para hacer home office La pandemia como anticipo del futuro: más comunicación telemática, trabajo remoto y tiempo en casa, menos rigidez horaria y más preocupación por los resultados "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/04/14/iphone-12-cuatro-modelos-y-un-diseno-parecido-al-ipad-pro/","date":"2020-04-14 00:00:00","title":"iPhone 12: cuatro modelos y un diseño parecido al iPad Pro","abstract":"Vendría con pantalla plana y mayor capacidad de procesamiento. Además, una de las versiones Pro integraría el nuevo sistema de escaneo 3D LIDAR, según un informe publicado por Bloomberg.","author":[],"body":"El nuevo iPhone 12 vendrá en cuatro modelos que tendrán bordes planos asemejando el móvil al iPad Pro actual, según información recabada por Bloomberg. El analista Ming-chi Kuo, que había anticipado esto el año pasado, cree que igual la pantalla podría ser ligeramente curvo, sin embargo el reporte de Bloomberg indica que sería totalmente plana, como el iPhone 5. En cuanto a los modelos, se estima que habrá dos iPhone Pro con tres cámaras en la parte posterior, que integrarán el nuevo sistema de escaneo 3D LIDAR del iPad Pro. Los otros dos modelos del iPhone integrarían cámara dual. El iPhone Pro de mayor tamaño tendría una pantalla superior al panel de 6,5 pulgadas del iPhone 11 Pro Max, y la muesca o notch del Face ID podría ser más pequeña que la actual, con miras a eliminarla por completo en futuros modelos. Según anticipó Kuo el año pasado, los modelos Pro vendrían con pantallas de 6,7 pulgadas y 5,4 pulgadas. Como es de imaginar, los nuevos iPhone tendrán un procesador mejorado con el eje puesto en realidad aumentada e inteligencia artificial. En el informe de Bloomberg también se menciona un parlante HomePod más pequeño y económico que se lanzará probablemente en agosto, es decir un mes antes que la nueva línea de smartphones de Apple que, siguiendo la tradición, se suelen dar a conocer en septiembre. De todos modos, dadas las circunstancias a raíz de la pandemia del coronavirus, no sorprendería que este lanzamiento se dilatara unas cuantas semanas. Según se menciona en el informe, no se dieron a conocer demoras a la cadena de proveedores pero todo podría cambiar. De hecho hace unas semanas, analistas de JPMorgan, estimaron que Apple podría retrasar su próximo lanzamiento de iPhone uno o dos meses. En esta oportunidad, mencionaron posibles retrasos en entregas de insumos y fabricación, así como demoras en las prueba de verificación que fueron reprogramadas para este mes; en tanto que las producción piloto se corrieron para fines de junio. En el reporte de Bloomberg también se anticipa el lanzamiento de nuevas versiones de iPad, iMac, MacBook Pro y Apple TV, aunque no se detallan las características que podrían llegar a tener estos equipos. Cabe recordar que el 18 de marzo la compañía lanzó varios productos, entre ellos una nueva computadora portátil MacBook Air, que integra un nuevo teclado con sistema de tijera que reemplaza al mecanismo de mariposa que tantas quejas recibió. También ofrece el doble de almacenamiento y mayor rendimiento que el equipo anterior. Según Apple, la nueva MacBook Air ofrece un rendimiento de CPU hasta dos veces más rápido y un rendimiento gráfico hasta un 80 por ciento superior. Vienen en distintos modelos que ofrecen 256 GB, 512 GB, 1 TB y hasta 2 TB de almacenamiento; además de memoria RAM de 8 y 16 GB. Cuenta con pantalla Retina de 13 pulgadas con resolución 227 ppp, Touch ID y sistema operativo macOS Catalina. Las MacBook Air de 2018 integran los procesadores Amber Lake-Y, en tanto que esta edición ahora cuenta con los Comet Lake-Y, es decir los procesadores Intel Core de décima generación en tres versiones: Intel Core i3 dual-core a 1,1 GHz/Intel Core i5 quad-core a 1,1 GHz/ Intel Core i7 quad-core a 1,2 GHz y Turbo Boost de hasta 3,8GHz. Apple También dio a conocer el 18 de marzo un nuevo iPad Pro que integra el chip A12Z Bionic, un escáner LiDAR y cámar dual. La GPU de ocho núcleos en el A12Z Bionic, junto con una arquitectura térmica mejorada y controladores de rendimiento ajustados, le da al iPad Pro mayor rendimiento. A esto se suma una CPU de ocho núcleos. Cuenta con pantalla Liquid Retina, con soporte de color P3 y viene en tamaños de 11 pulgadas y 12,9 pulgadas. “La tecnología ProMotion ajusta automáticamente la frecuencia de actualización de la pantalla hasta 120 Hz”, se destaca en el comunicado. MÁS SOBRE ESTE TEMA: Cómo es la herramienta de monitoreo de contagios de coronavirus en la que trabajan Apple y Google Apple publicó un calendario con distintas actividades caseras para realizar con sus dispositivos durante el confinamiento Informática en salud, una especialidad que deberá crecer: cómo se usan los datos"}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/04/10/google-y-apple-anunciaron-una-sorpresiva-alianza-para-ayudar-a-combatir-el-coronavirus/","date":"2020-04-10 00:00:00","title":"Google y Apple anunciaron una sorpresiva alianza para ayudar a combatir el coronavirus","abstract":"Las dos mayores compañías tecnológicas trabajan de manera conjunta en un sistema de rastreo digital que podría alertar a 3.000 millones de personas si entraron en contacto con personas con COVID-19. Esperan lanzarlo a mediados de mayo","author":[],"body":"Las compañías Apple Inc. y Google se asociaron para desarrollar una tecnología para teléfonos inteligentes que servirá para alertar a los usuarios si han entrado en contacto con una persona con COVID-19, la enfermedad causada por el nuevo coronavirus. Las compañías esperan contar con la tecnología para mediados de mayo. Formar parte de la red será voluntario. Pero si tuviera un 100 por ciento de adhesión, este podría monitorear a alrededor de 3.000 millones de personas, aproximadamente un tercio de la población mundial. Esta tecnología, conocida como rastreo de contactos, está diseñada para frenar la propagación del nuevo coronavirus al advertir a los usuarios que deben ponerse en cuarentena o aislarse después del contacto con un individuo infectado. Distintos gobiernos -como China, Corea del Sur, Israel, Francia o Alemania- han implementado tecnologías de esta naturaleza en sus territorios, pero este será el primer sistema que trascenderá fronteras. “Todos nosotros en Apple y Google creemos que nunca ha habido un momento más importante para trabajar juntos para resolver uno de los problemas más acuciantes del mundo”, dijeron las compañías en un comunicado conjunto. Las compañías, usualmente rivales en Silicon Valley, informaron el viernes que incorporarán dicha tecnología en sus sistemas operativos iOS y Android en dos pasos. A mediados de mayo, las compañías agregarán la capacidad para que los teléfonos iPhone y Android intercambien de forma inalámbrica información anónima a través de aplicaciones administradas por las autoridades de salud pública. Esto significa que si un usuario da positivo por COVID-19 e ingresa esa información a su aplicación de salud pública, los usuarios a los que se acerque durante los días siguientes serán notificados de su contacto. Este período podría ser de 14 días, pero las agencias de salud podrían modificar ese periodo de tiempo. El segundo paso será más complicado. Ambas compañías prevén agregar dicha tecnología directamente a sus sistemas operativos para que este software de rastreo de contactos funcione sin tener que descargar una aplicación. Los usuarios deberán aceptar la opción, pero de esta manera se podrán incluir muchas más personas. La pandemia desatada por el COVID-19 terminó con la vida de unas 100.000 personas e infectó a otras 1.62 millones. Los gobiernos han dispuesto que millones de personas permanezcan en sus hogares, lo que ya está llevando a la economía mundial a una picada brutal. En ese contexto, está creciendo la presión para relajar estas medidas y hacer que el mundo vuelva a funcionar. El rastreo de contactos será clave en ese sentido porque puede ayudar a las autoridades a contener un posible resurgimiento del virus a medida que las personas reanuden sus actividades regulares. Aún así, esta tecnología es controvertida porque implica compartir información confidencial de salud de miles de millones de personas a través de dispositivos móviles que transmiten constantemente su ubicación. Apple y Google destacaron el viernes que su sistema preservará la privacidad de los usuarios. Necesitará consentimiento y no se recopilarán datos de ubicación. La tecnología tampoco notificará a los usuarios con quién entraron en contacto o dónde sucedió. Las compañías dijeron que tampoco pueden ver estos datos y señalaron que todo el sistema se puede cerrar cuando sea necesario. La tecnología de seguimiento de contactos no es la primera acción contra el COVID-19 para ninguna de las dos compañías. Google lanzó un sitio web de información en marzo, mientras que Apple lanzó sus propias herramientas de detección para usuarios de iPhone. Apple también ha donado más de 20 millones de máscaras faciales a trabajadores de la salud y ha diseñado protectores faciales, y Verily, una unidad de la empresa matriz de Google Alphabet Inc., está ejecutando sitios de prueba de virus en algunas partes de California. MÁS SOBRE ESTE TEMA: “StopCovid” y “Corona”: cómo son los dos proyectos de rastreo digital que desarrollan Francia y Alemania para lograr salir del aislamiento "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/04/19/crece-el-consumo-de-aplicaciones-en-cuarentena-las-mas-descargadas-y-el-avance-de-las-web-apps/","date":"2020-04-19 00:00:00","title":"Crece el consumo de aplicaciones en cuarentena: las más descargadas y el avance de las web apps","abstract":"India y Brasil son los mercados más grandes en Play Store de Google. China y Estados Unidos, en App Store de Apple. Categorías preferidas por los usuarios y economía de apps","author":[],"body":"¿Cómo atravesaríamos esta cuarentena sin pantallas? Entre ellas, se destaca el smartphone y, ¿cómo serían estos días sin aplicaciones? Según un estudio realizado por la plataforma App Annie, durante la semana del 14 al 21 de marzo se descargaron 62 millones de apps móviles de videoconferencia en todo el mundo. Esto supone un incremento mayor al 45% de acuerdo a datos de la semana anterior. Respecto de 2019, analizando la misma semana, el aumento es superior al 90%. Durante el primer trimestre de 2020, en Google Play, India y Brasil fueron los dos mercados más grandes en descargas de apps. En iOS, China y Estados Unidos fueron los dos mercados más grandes en este sentido, así como los principales impulsores del crecimiento de descargas trimestre a trimestre. Las categorías más descargadas “Juegos” (el mayor impulsor del crecimiento), “Herramientas” y “Entretenimiento” fueron las categorías más descargadas en Google Play. Asimismo, según el estudio, los cambios en el comportamiento de los consumidores se están reflejando en un fuerte crecimiento de categorías que, antes, no eran tan descargadas como “Salud” y “Entrenamiento”, “Educación” y “Negocios”. Estas tres categorías crecieron 40%, 35% y 30% respectivamente. Además, herramientas de videoconferencia y trabajo colaborativo como Zoom, Hangouts Meet y Teams han tenido una fuerte adopción. En el caso de iOS, las categorías de “Juegos”, “Entretenimiento” y “Social” tuvieron el mayor crecimiento en apps pagas. El crecimiento en esta categoría lo impulsa Disney+ y Twitch. También se registra un aumento de la popularidad de Discord, la app de chat para gamer, popular en Francia, España y Alemania. A partir del 31 de marzo, Zoom es de la mejores clasificadas dentro de las descargas diarias de iPhone en 141 mercados. Durante la semana del 15 de marzo, las descargas de Houseparty en todo el mundo crecieron 735 veces desde la semana anterior. Los juegos móviles son furor hoy y las descargas crecieron un 15% en los primeros tres meses de 2020 en relación al mismo período del año pasado. En los 3 primeros meses del año, ya se descargaron 13 mil millones de juegos móviles. Economía de apps ¿Realmente queremos tantas apps? ¿Hasta cuándo vamos a seguir descargando apps nuevas de las tiendas? ¿Las Web Progresive Apps (WPA) crecerán en esta indescifrable nueva década? “Es cierto que las WPA son muy prácticas y versátiles (debido a que una te sirve para todas las plataformas), pero se vuelven incómodas para aplicaciones que requieran un uso constante. El usuario está más cómodo (y elige en su gran mayoría) utilizar apps para redes sociales, juegos, finanzas. Pero si por ejemplo la aplicación es para un uso en particular, cómo puede ser un trámite estatal, pedir un turno, registrarse en algún concurso. Ahí es infinitamente más cómodos entrar a una web”, señala a Infobae Manu López, desarrollador móvil independiente. Dentro de la economía de servicios, el grupo de desarrollo de apps crece, inclusive dentro de contexto de la crisis mundial desatada por la pandemia. “Creo que las empresas se están dando cuenta que los consumidores finales para este tipo de negocio no son malos clientes. Adobe, por ejemplo, cambió su sistema de compra, que era orientado a empresas (por precio y por el tipo de licencia que te daba) a un sistema de suscripción. Debido a que hoy el material audiovisual ya no sólo lo hacen grandes empresas, sino youtubers que hacen millones de videos por día y son particulares”, explica. Por su parte, Lautaro Paskevicius, cofundador y CTO de la app Parsii, estudiante de ingeniería informática y co-director de emprendedores en el club de estudiantes de la Universidad Austral, dice a Infobae: “Existe una economía de apps. Y es muy competitiva. Hoy en día, casi la mitad de la población cuenta con un teléfono inteligente. Actualmente, el 52.03% del tráfico de internet proviene de un dispositivo móvil”. Respecto del avance de las PWA, dice: ”Para los usuarios implica menos espacio ocupado en el celular, menos datos usados y una experiencia de carga más rápida, relativo a una app nativa. Para las empresas, estos factores pueden generar una mayor retención de usuarios, más actividad por sesión y menos rebotes, en especial comparado contra un sitio web abierto desde el navegador”. Por ahora, explica que desarrollar una PWA depende del tipo de aplicación que se busque. En líneas generales, en aplicaciones que se basen principalmente en contenido de texto y multimedia, como blogs, foros, ecommerce, no se encontrarán trabas para convertirse en PWAs, explica. Sin embargo, Paskevicius aclara que una limitación adicional e importante es que en iOS no está permitido el uso de Push Notifications para las PWA. Google tiene un mecanismo para poder publicar PWAs en el Play Store a través de una TWA (Trusted Web Activity). “Le permite a los equipos de desarrollo tener sus web apps presentes en el Play Store sin retrabajo. En iOS, al menos todavía, no existe una posibilidad similar”, finaliza. MÁS SOBRE ESTE TEMA: Qué es el “zoombombing” y cómo evitarlo Lanzaron una plataforma que une a empresas que despidieron empleados con compañías que buscan contratar gente Cómo funciona Houseparty y por qué es la app que eligen los jóvenes para hacer videollamadas en cuarentena"}
