{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/18/diez-claves-para-entender-a-los-mercados-tras-el-anuncio-de-reestructuracion-de-la-deuda/","date":"2020-04-18 00:00:00","title":"Diez claves para entender a los mercados tras el anuncio de reestructuración de la deuda","abstract":"Con el anuncio de la propuesta oficial a bonistas, el riesgo país se derrumbó 500 puntos, remontaron los bonos y retrocedió el “contado con liqui”","author":"Juan Gasalla","body":"Los agentes de los mercados bursátiles y cambiarios negociaron esta semana con una marcada cautela y la expectativa puesta en la propuesta de reestructuración de deuda soberana, conocida a la hora de cierre de los negocios del jueves, que liberó una contundente caída de 12,5% para el riesgo país argentino, la baja nominal más grande desde junio de 2005. Fue una semana atípica, pues las cotizaciones bursátiles del dólar retrocedieron fuerte después de marcar máximos y resurgió el dólar “blue”, ahora el tipo de cambio más alto, aunque con mínimas operaciones, como alternativa para dolarizarse por fuera del control de cambios oficial. También destacó el tono alcista para las cotizaciones de bonos argentinos en el exterior, que contrastó con la escasa reacción que experimentaron las acciones. Hubo diez indicadores que destacan y ayudan a explicar esta dinámica de los precios: 1) PROPUESTA DE CANJE. La oferta oficial a bonistas es crucial para el desenvolvimiento futuro de los negocios, y también para la macroeconomía en general. El Gobierno ofreció a sus acreedores una quita de intereses del 62% y una de capital del 5,4% sobre su deuda externa cercana a USD 70.000 millones, la cual es considerada actualmente impagable por la administración central. 2) SE DESPLOMÓ EL LIQUI. Las paridades bursátiles para hacerse de dólares por vía legal y ajenas al “cepo” cambiario restaron un 7% desde el récord del miércoles, para quedar cerca de $102 en el “contado con liquidación” y de $100 para el dólar MEP. Se especuló con que el BCRA extendería los alcances del “parking” para la compra de bonos, que agregaría barreras a esta operatoria. 3) ADVERTENCIA DEL BCRA. El presidente del Banco Central, Miguel Pesce, dijo que la entidad tomaría medidas para impedir “maniobras especulativas” con el tipo de cambio implícito en las operaciones bursátiles. Entre ellas, prohibir a los bancos colocar caución, para desincentivar su uso por parte de instituciones que se dolarizaban vía MEP y “liqui”. También fijó un piso equivalente al 70% de la tasa de Leliq para remunerar plazos fijos. Fuentes del mercado precisaron a Infobae que el Central advirtió a los administradores de Fondos Comunes de Inversión (FCI) que estudia valuar sus carteras en dólares al tipo de cambio oficial, con el restablecimiento de la Resolución 646/2015 de la Comisión Nacional de Valores. De esa forma, insta a desactivar la demanda de dólares a través de estas carteras de inversión. 4) REAPARECIÓ EL “BLUE”. Sin negocios significativos, debido a la estricta cuarentena, pero con contadas operaciones por “delivery”, el dólar informal estuvo demandado en torno a los 100 pesos, valor que lo vuelve a equiparar con el “liqui” y el MEP. El viernes el dólar informal marcó un récord de 105 pesos que lo dejó con la cotización más alta entre todos los segmentos del mercado. 5) SOSTENIDOS LOS ADR Y BONOS EN EL EXTERIOR. En sintonía con el recorrido de los principales índices de Wall Street, los ADR negociados en dólares en el exterior presentaron escasas variaciones, lo que no dejó de ser una buena noticia frente a la inminente oferta de canje de la deuda. Tras el mensaje del ministro Guzmán descolló la mejora promedio de 8% en los bonos en dólares de referencia, con paridades ahora cercanas al 30 por ciento. 6) RIESGO PAÍS PARA ABAJO. El indicador de JP Morgan registró un fuerte desplome de 500 puntos o 12,5% para la Argentina, con lo que quedó debajo de los 3.500 puntos básicos. Aunque es una cifra muy elevada, que revela la percepción de vulnerabilidad financiera que pesa sobre la economía doméstica, son 1.000 puntos menos que los 4.500 enteros que marcó, en forma intradiaria, el pasado 23 de marzo, menos de un mes atrás. 7) ESCASA REACCIÓN DEL MERVAL. Los indicadores de la Bolsa de Comercio de Buenos Aires mejoraron un 6,7% en pesos a lo largo de las cinco ruedas de la semana, aún cuando el S&P Merval de ByMA (Bolsas y Mercados de Buenos Aires) restó un 6,2% el jueves. El panel líder quedó así muy cerca de los 30.000 puntos. No obstante, el Merval medido en dólares se mantuvo inalterable, debajo de los 300 puntos, acorde al movimiento de los ADR en Wall Street. 8) ABSORCIÓN DE PESOS. Después de haber absorbido con Letras de Liquidez casi $180.000 millones el martes, el BCRA aspiró este jueves otros $17.221 millones -previo al pago de intereses del día- con la colocación de Leliq por 134.523 millones de pesos. Esta astringencia monetaria también fue un factor que ayudó a la baja del “liqui” y el MEP las últimas dos ruedas. “Esta semana el Banco Central absorbió pesos y decidió ampliar la base de Leliq. Esto que estaba haciendo de tirar pesos al mercado financiero lo empezó a contraer, al margen que hay situaciones financieras, como toma de ganancias de agentes que compraron debajo de $100 y decidieron vender a $110 para cerrar una posición”, indicó José Ignacio Bano, gerente de Inversiones en InvertirOnline. 9) NÚMEROS MIXTOS EN WALL STREET. También en el exterior los índices tuvieron un derrotero errático que contribuyó poco a apuntalar a los activos emergentes, pero tampoco los perjudicó. El Dow Jones de Industriales logró avanzar un 2% en la semana, por encima del umbral de los 24.000 puntos. En el índice tecnológico Nasdaq las acciones de Amazon y Netflix alcanzaron precios récord. 10) DÉBIL DEMANDA GLOBAL. Los datos económicos en los EEUU siguen muy negativos y encienden una señal de advertencia para las próximas ruedas bursátiles. Este jueves se conoció que la crisis de la COVID-19, en EEUU se tramitaron 22 millones de peticiones de subsidio de desempleo en las últimas cuatro semanas. El precio del petróleo de Texas también declinó por expectativa de una demanda deteriorada, y cerró por debajo de los USD 20, en niveles mínimos desde marzo de 2004. En el mismo sentido, la soja en el Mercado de Chicago hilvanó su quinta rueda consecutiva en baja, a USD 309,16 la tonelada. Seguí leyendo: Una calificadora de riesgo de EEUU bajó la nota de la Argentina y considera inminente la posibilidad de default Dólar hoy: el blue subió a 103 pesos y ya es la cotización más alta de todos los segmentos Reacción del mercado a la oferta de Guzmán: los bonos suben 8% en promedio y el riesgo país baja más de 500 puntos Alberto Fernández sobre la suba del dólar: “Son movimientos especulativos que buscan condicionarnos” "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/18/tarjetas-no-bancarias-la-falta-de-fondeo-pone-en-riesgo-el-poder-de-compra-de-5-millones-de-personas/","date":"2020-04-18 00:00:00","title":"Tarjetas no bancarias: la falta de fondeo pone en riesgo el poder de compra de 5 millones de personas","abstract":"La cuarentena golpeó al sector por el escaso movimiento del mercado de capitales y las dificultades para cobrar, ya que entre sus usuarios predomina el efectivo. Con tasas reguladas, tienen mucho peso en el crédito al consumo en el segmento medio y bajo, en particular en el interior","author":"Fernando Meaños","body":"Con más 5 millones de usuarios activos y un peso fuerte en el crédito al consumo de muchas ciudades del interior, las tarjetas de crédito no bancarias buscan cómo sobrellevar la cuarentena. A través de cartas dirigidas a Miguel Pesce, presidente del Banco Central, Matías Kulfas, ministro de Desarrollo Productivo, y Adrián Cosentino, titular de la Comisión Nacional de Valores, pidieron que se flexibilice el fondeo para no interrumpir, aún más, la rueda del consumo. “Las tarjetas bancarias se fondean con los depósitos del público. Pero nuestro fondeo está en el mercado de capitales. Y en situaciones como la actual, tenemos que pagarle al comercio aunque el usuario no nos pague”, dijo Norberto Etchegoyen, presidente de Certacyc, la Cámara de Emisores Regionales de Tarjetas de crédito y consumo no bancarias. El sector se focaliza en clientes de clase media y baja y, según Etchegoyen, habitualmente su stock de financiamiento otorgado equivale a un 30% del stock de tarjetas emitidas por bancos, que tiene 24 millones de titulares de tarjetas contra 5 millones de las no bancarias. Además de las tarjetas regionales, integran la lista muchas tarjetas de cadenas de retail (Coto, Falabella, Cencosud y otros). Y este segmento de negocios, en el que hay más de 100 tarjetas, también padece las consecuencias del país del “solo efectivo”; su público quiere pagar, pero no sabe cómo. “Tenemos todos los sistemas para cobrar por homebanking o por cualquier medio electrónico, pero nuestros clientes en general no están bancarizados. Son de clase media o baja y en general trabajan en la economía informal. Se mueven casi con exclusividad en efectivo”, explicó Etchegoyen. Desde el lunes 13, el Banco Central los autorizó a reabrir sus sucursales, con las mismas limitaciones de los bancos, es decir, con turno previo para el cliente y atención con reglas de distanciamiento social. La reapertura de los centros de pago extrabancarios también los ayudará a recaudar. Además de empezar a cobrar para compensar la caída en la recaudación, comenzaron a usar la reanudación del contacto con el público en sus locales para asesorar en las formas de pago. “Les explicamos cómo pagar por otras vías, pensando no solamente en el pago de este mes sino en los próximos, si la cuarentena se extiende. A veces el cliente viene con su teléfono y lo ayudamos a bajar una aplicación, una billetera digital o lo que se pueda, según el caso, para que no tenga que venir otra vez con el efectivo”, comentó el titular de Certacyc. Y marca otra diferencia con el cliente de los bancos. “Nuestros usuarios quieren pagar, La nuestra es la única tarjeta que tienen y por eso la cuidan mucho más que el que tiene una tarjeta bancaria, que suele tener varias. Es lo único que les da poder de compra y algo de financiamiento”, agregó Etchegoyen. Tasa controlada Desde que apareció en escena la parálisis económica, el Banco Central decidió correr al 13 de abril los vencimientos de las tarjetas de crédito bancarias ocurridos desde el 20 de marzo en adelante. Una vez llegada esa fecha, dispuso que los bancos financien esos saldos en 9 cuotas, con 3 meses de gracia, a una tasa del 43%. En el mismo tiempo, no se dictó ninguna medida vinculada a los usuarios de tarjetas no bancarias. ¿Estas tarjetas son más caras que las de los bancos? Históricamente, la tasa máxima que un banco puede cobrar para financiar con tarjeta de crédito es la tasa que cobra por préstamos personales más un 25%. Como las no bancarias no dan esos préstamos, se toma como base la tasa promedio de préstamos personales de todo el sistema y a eso se le suma el 25 por ciento. En 2018, el Central había decidido incluir a los préstamos personales no bancarios para calcular esa tasa base; de ese mecanismo, que promediaba bancos con financieras, resultaba una tasa mucho más alta. La actual conducción del BCRA, a fin de diciembre, decidió volver al mecanismo tradicional. De ese cálculo, surge que las tarjetas no bancarias no pueden cobrar una tasa superior al 74% por financiar los saldos de sus clientes. Esa tasa no difiere demasiado de lo que cobran muchos bancos privados de primera línea por la misma operación. A ese interés hay que añadirle otros rubros para obtener el costo financiero total. De todas formas, las tasas de la tarjetas no bancarias seguirán bajando. El mecanismo del 25% sobre la tasa de préstamos personales se aplica con dos meses de demora y esas tasas están en caída: arrancaron el año en 70% y hoy se ubican apenas arriba de 50 por ciento. Frente a esas tasas máximas para cobrarle al usuario, las no bancarias deben asumir un costo de fondeo en el mercado de capitales que en la actualidad oscila el 70%, según explican en Certacyc. Y la dificultad para el acceso a los dos instrumentos de fondeo más habituales, los fideicomisos financieros o las obligaciones negociables, “pone en riesgo la continuidad del crédito para consumo de 5 millones de clientes, principalmente en muchos pueblos del interior”, afirman. Aseguradoras, fondos comunes de inversión, los denominados “fondos pyme” y otros inversores institucionales suelen invertir en esos instrumentos que hoy están paralizados. Por eso las tarjetas no bancarias piden apoyo y aseguran ofrecer un buen negocio para esos inversores. “No pedimos ningún favor, solamente queremos que los organismos oficiales faciliten los medios para que los bancos tengas líneas de financiamiento para descontar nuestras carteras. Y esperamos que el mercado de capitales nos siga financiando, ya que ofrecemos como garantía un buen producto, que son las cuotas por cobrar de nuestros clientes”. Seguí leyendo: Cuarantena: desde el lunes 20 volverán a abrir los centros de cobranza de servicios públicos e impuestos Delivery, precios inestables y sequía de pesos: cómo opera el mercado del dólar blue durante la cuarentena"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/18/prorrogaron-por-30-dias-los-precios-maximos-para-los-alimentos-y-productos-esenciales/","date":"2020-04-18 00:00:00","title":"Prorrogaron por 30 días los “Precios Máximos” para los alimentos y productos esenciales","abstract":"Tal como había adelantado Infobae, el control seguirá vigente durante un mes más, aunque podría volver a extenderse el plazo. La medida fue anunciada en la Resolución 117/2020, publicada este sábado en el Boletín Oficial","author":[],"body":"Tal como había adelantado Infobae, el Gobierno prorrogó por otros 30 días los “Precios Máximos” que estableció para ciertos productos en el marco de la emergencia sanitaria por el coronavirus. La medida fue anunciada mediante la Resolución 117/2020, publicada este sábado en el Boletín Oficial. De esta manera, continuará rigiendo hasta el 20 de mayo el congelamiento en el valor de determinados alimentos y bienes de consumo masivo considerados esenciales, el cual fue originalmente establecido el pasado 19 de marzo y vencía este lunes. La decisión, que viene siendo controlada por las autoridades nacionales desde esa fecha, alcanza a “hipermercados, supermercados, almacenes, mercados, autoservicios minimercados minoristas y supermercados mayoristas”. La Resolución de este sábado, que llevó la firma de la secretaria de Comercio Interior, Paula Irene Español, dispuso la extensión de este programa y adelantó que el plazo podrá ser nuevamente prolongado “en atención a la evolución de la situación epidemiológica”. El listado con los precios máximos contempla, para la Ciudad de Buenos Aires y el Conurbano, productos como alcohol Bialcohol de 250 cc a $80; aceite de girasol Cocinero de 900 cc a $95; arroz largo fino 00000 Primor por un 1 kg a $54; fideos corto mostachol Cica por 500 gramos a $45; galletitas de agua Mediatarde por 110 gramos a $20; harina de maíz Morixe por 500 gramos a $32; harina de trigo 000 Morixe por 1 kg a $36; yerba mate Taragüí por 500 gramos a $130. También incluye pañales descartables supersec Pampers por 26 unidades a $330; agua mineralizada sin gas Cellier/Favaloro por 1 litro a $35; lavandina común Odex por 1 litro a $43; papel higiénico hoja simple de 30 metros Elite por 4 unidades a $70; toalla femenina confort normales con alas LadySoft por 8 unidades a $49 y repelente Family Active Off por 165 cc a $145. La lista completa se encuentra publicada en la web de la Secretaría de Comercio. Entre los considerandos, se señaló que “es deber del Gobierno Nacional garantizar los derechos esenciales de la población y su goce efectivo, resultando un interés prioritario asegurar el acceso sin restricciones a los bienes básicos, especialmente a aquellos tendientes a la protección de la salud, alimentación e higiene individual y colectiva”. Además, el Poder Ejecutivo recordó que esta medida fue tomada originalmente porque se detectaron “aumentos generalizados” en diferentes artículos, por parte de “empresas de diversa capacidad económica”, los cuales “resultan irrazonables y no se corresponden con las variaciones recientes de las estructuras de costos de producción”. La prórroga del congelamiento de precios se oficializó, a pesar de los reclamos de diferentes cámaras que nuclean firmas de consumo masivo, las cuales aseguraron en varias ocasiones que, si continúa este sistema, corre riesgo el normal abastecimiento en los locales. “En nombre de la Cámara de Comercio de Estados Unidos en la Argentina (AmCham Argentina), me dirijo a usted con motivo de solicitarle la no extensión del congelamiento de precios dispuesto por la Resolución 100/2020 de la Secretaría a su cargo, mediante la cual se fijaron precios máximos de venta al consumidor de bienes de consumo general a los valores vigentes al día 6 de marzo del presente año, por un plazo de 30 días desde la entrada en vigencia de la norma”, había resaltado el CEO de Amcham, Alejandro Díaz, en una carta que le envió a la secretaria de Comercio Interior. En ese texto, las empresas socias del organismo remarcaron que si bien son “conscientes de que la economía mundial vive una crisis sanitaria, social y económica sin precedentes en el último siglo” y que “los gobiernos se ven obligados a adoptar medidas excepcionales”, “resulta prácticamente imposible mantener el normal abastecimiento de los productos esenciales (más aún si se tiene en cuenta que hay empresas que no han aumentado sus precios desde noviembre 2019) a los precios vigentes al 6 de marzo”. Seguí leyendo: Coronavirus en la Argentina: el Gobierno habilitó un permiso excepcional para que los varados dentro del país puedan volver a sus casas Pese a la resistencia de las empresas, el Gobierno prorrogará los “Precios máximos” mientras dure la cuarentena  "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/18/cuales-son-los-fondos-que-tienen-un-vencimiento-por-cobrar-luego-de-la-propuesta-de-reestructuracion-de-la-deuda/","date":"2020-04-18 00:00:00","title":"Cuáles son los fondos que tienen un vencimiento por cobrar luego de la propuesta de reestructuración de la deuda","abstract":"El próximo miércoles habría que pagar los intereses de 3 bonos por USD 502 millones. El mercado va a seguir de cerca si el Gobierno honra el compromiso o usa el período de gracia de 30 días para negociar sin gastar reservas. Entre los tenedores figuran Blackrock, Northern Trust y Fidelity que bloqueó una estrategia de la provincia","author":"Matías Barbería","body":"El ministro de Economía, Martín Guzmán, ya dio a conocer los lineamientos generales de la propuesta con la que tratará de obtener el acuerdo de la mayoría de los bonistas con el fin de reestructurar la deuda pública en moneda extranjera y evitar un default. Ahora, se abre un período de 20 días de negociaciones que tendrán, tan pronto como la semana próxima, un primer duelo: el 22 de abril vencen USD 502 millones en pagos de intereses de tres papeles. Los fondos tenedores de esos papeles, varios de ellos participantes habituales de las emisiones de deuda de los últimos años, serán los primeros en probar la resolución del Gobierno respecto a alcanzar un acuerdo o arriesgar un impago. El miércoles que viene están programados pagos de cupones de los bonos globales 2021, 2026 y 2046. Son pagos por USD 155 millones, USD 244 millones y USD 105 millones, respectivamente, que están seriamente en duda. Además de analizar los detalles de la propuesta una vez que se presenten en la Securities and Exchange Comission (SEC), el regulador del mercado de capitales de los Estados Unidos, el mercado va a seguir de cerca si el Gobierno paga el vencimiento o si usa el plazo de gracia para negociar sin sacrificar reservas. “Nosotros tenemos la postura de que el vencimiento de los globales no se paga, sostenemos que la necesidad del Gobierno es preservar las reservas, ante el riesgo del default. La pregunta del millón es si se reestructura a tiempo, y eso depende de si Guzmán se planta en la oferta original y consigue el acuerdo o no”, dijo Juan Ignacio Paolicchi de EcoGo. En caso de no pagar el próximo vencimiento, el Gobierno tiene la posibilidad de usar el plazo de gracia de 30 días previsto para incumplimientos en el pago de intereses como tiempo extra para negociar un acuerdo, hasta el 22 de mayo. Mucho más allá del deadline de 20 días anunciado oficialmente. En ese período, los fondos con tenencias de esos tres papeles van a estar en una situación particular. Van a ser los últimos en recibir un desembolso o, en caso de que no se pague, los primeros en sufrir el impago. Entre los tenedores de esos papeles están algunos conocidos. Por ejemplo, entre los principales fondos con Global 2021 dentro de sus carteras se destaca Fidelity, con el 11,10% de la emisión según datos de Bloomberg que se basan en balances de los fondos (con lo cual, tienen algo de demora). Ese fondo, que forma parte de un grupo de bonistas asesorados por la firma legal White & Chase, tuvo un rol destacado recientemente en la pulseada que sostuvo el gobernador Axel Kicillof con el objetivo de postergar el pago de uno de sus vencimientos hasta tanto se renegocie la deuda de la Nación. Fidelity se negó a aceptar los términos de Kicillof, una postergación de un pago sin norte claro a la espera de la guía de la Nación, y con su tenencia suficiente para bloquear un acuerdo forzó a la provincia a pagar en el último momento para evitar el default. Un análisis de Research for Traders de las estrategias de los fondos acreedores califica a Fidelity, con todo, como uno de los fondos más colaborativos, de habitual contacto con el Gobierno y con una postura tendiente a alcanzar un acuerdo, ya que la negociación a nivel nacional es distinta a la bonaerense dado que es -ahora si- una propuesta integral. En ese mismo grupo, el de fondos colaborativos con la misma asesoría legal, figuran otros tenedores de los bonos que vencen la semana que viene. Blackrock es uno de ellos. Con el 3,36% de la emisión de del Global 2046, es el que ha declarado la mayor tenencia de ese papel. Tiene además el 2,61% del bono que vence en 2026 y una porción pequeña del que vence en 2021. Se trata de los fondos más importantes para Guzmán. Estimaciones del Gobierno calculan que alrededor del 60% de la deuda está en manos de fondos de este tipo. “Son los que se comprometen activamente con el gobierno con frecuencia. El Gobierno espera que estos acreedores opinen sobre los borradores iniciales de su propuesta de reestructuración, y que den su opinión sobre el plan económico propuesto por Argentina. Sin su apoyo, la reestructuración de la deuda soberana de Argentina casi seguramente fracasará”, analiza Research for Traders Otro jugador de peso esta semana será Northern Trust, uno de los bancos de inversión más grandes de los Estados Unidos, que en diciembre pasado supo declarar que contaba con el 14% de la emisión del Global 2021. Se tratan, los tres vencimientos de la semana próxima, de bonos emitidos por el ex ministro de Hacienda Alfonso Prat Gay para pagar el acuerdo con los holdouts en 2016. Como tales, tiene cláusulas de acción colectiva (CAC) que exigen el acuerdo de los tenedores del 75% de la emisión para una reestructuración amigable. Un nivel más alcanzable que el 85% necesario para los bonos surgidos del canje de 2005. “El problema, más allá de la actitud que tengan estos fondos, es ese cruce de CAC’s que hace que el acuerdo alcanzado con tenedores de bonos de 2016 se rompa porque no se alcanza el nivel de aceptación suficiente con los emitidos en 2005, lo que puede activar un cross default”, dijo Juan Manuel Pazos de TPCG. “Hay incentivos muy distintos y mucho va a depender de como se maneje esa diferencia”, agregó. Seguí leyendo: La oferta para negociar con los bonistas que presentó el Gobierno en EEUU, con bonos que pagan desde 2023 y vencen hasta 2047 Deuda: analistas afirmaron que la oferta es agresiva pero destacaron que el Gobierno dio un endulzante en los pagos anticipados En Wall Street afirmaron que la oferta para renegociar la deuda es demasiado agresiva como para llegar a un acuerdo"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/18/la-argentina-comenzo-la-cuarta-negociacion-con-sus-acreedores-en-menos-de-20-anos-para-evitar-otra-cesacion-de-pagos-desordenada/","date":"2020-04-18 00:00:00","title":"La Argentina comenzó la cuarta negociación con sus acreedores en menos de 20 años para evitar otra cesación de pagos desordenada","abstract":"La oferta que lanzó ayer el ministro Martín Guzmán es solo otro capítulo de una extensa saga que, en las últimas décadas, tuvo su inicio a fines del 2001 y nunca se logró solucionar por completo","author":"Martín Kanenguiser","body":"La Argentina lanzó este viernes su cuarta oferta para renegociar la deuda soberana del país en los últimos 17 años. Luego el aplaudido default de diciembre del 2001 declarado por el efímero presidente Adolfo Rodríguez Saa, el presidente Eduardo Duhalde intentó negociar sin éxito con los acreedores privados y con el Fondo Monetario Internacional (FMI). Primero lo hizo en 2002 el equipo del ministro Jorge Remes Lenicov, quien, con apenas cuatro meses en el cargo, ni siquiera pudo hacer una propuesta formal. El FMI y sobre todo el gobierno de los Estados Unidos no querían negociar con un gobierno provisional, cuando no sabían si la crisis no sería peor, después del fuerte paquete de ayuda que había recibido el país en el gobierno de Fernando De la Rúa. Imperaba la doctrina del secretario del Tesoro de Estados Unidos, Paul O’Neill, que decía que los “plomeros” de su país no tenían por qué salvar a los inversores que habían invertido en países fallidos. De hecho, el Fondo se endureció, corrió al argentino Claudio Loser y envió al auditor Anoop Singh a dirigir la relación con el país, supervisado por la subdirectora gerente Anne Krueger desde Washington. Cuando asumió en abril del 2002 Roberto Lavagna comenzó a diseñar una propuesta junto con el equipo de Finanzas que lideraba Guillermo Nielsen. Pero fue recién cuando Duhalde dejó en claro que dejaría el poder en 2003, los acreedores comenzaron a negociar. Así, en septiembre de ese año el ministro anunciaba, casi al mismo tiempo, el lanzamiento de una oferta para los bonistas con una quita del 70% en promedio y un acuerdo con el Fondo para renegociar la deuda con el organismo por dos años, pagando vencimientos y sin recibir fondos frescos. Un viaje del presidente Néstor Kirchner a Washington en el que se reunió con su par George W. Bush, fue clave para destrabar la cuestión. Así, por primera vez en su historia, el directorio del FMI aprobaba un nuevo programa en contra de la recomendación escrita de su staff técnico. En paralelo, se desarrollaba la dura discusión con los bonistas. A diferencia del presente, la Argentina venía de una crisis que había explotado cuatro años antes y ya estaba en default; además, hacía múltiples grupos de acreedores con intereses que se contraponían: locales y extranjeros, pequeños y grandes, institucionales y fondos buitre. Más aún, el país tenía pocas posibilidades de llegar a un buen acuerdo porque no tenía recursos y porque los bonos no contaban con las cláusulas de acción colectiva (CACs) que se impusieron en los canjes del 2005 y 2010, para evitar que una minoría pudiera bloquear un acuerdo con la mayoría. Dos años después, el país finalmente lanzaría su oferta y conseguiría una adhesión del 76%, con una mayoría de acreedores locales, sobre todo institucionales (las AFJP). Quedaría afuera el porcentaje más alto para la historia de un default soberano: el 24 por ciento restante, frente a porcentajes de un dígito en otras reestructuraciones que se llevaron adelante en esos años. En 2010, con Cristina Kirchner como presidenta y Amado Boudou como ministro de Economía, se llevó a cabo el segundo canje, que llevó la adhesión al 93% total. Sin embargo, como el Gobierno y el Congreso sancionaron la denominada Ley Cerrojo que le impedía a quienes no aceptaban esa oferta seguir negociando con la Argentina. Esta decisión llevó a que el juez de Nueva York Thomas Griesa convalidara por primera vez en 2011, 10 años después del default, una sentencia en favor de los acreedores extranjeros. La decisión fue convalidada en segunda instancia por la cámara federal de Nueva York y cuando el ministro Axel Kicillof tuvo la oportunidad de llegar a un arreglo con los grandes holdouts -que había propuesto el presidente del Banco Central, Juan Carlos Fábrega- lo desechó junto a la presidenta. Así, Griesa decidió que el Gobierno ya no podría pagarles tampoco a los bonistas que entraron a los dos canjes mencionados y la Argentina, en 2014, volvió a caer en default. El gobierno apostó a que la Corte Suprema de EE.UU. revirtiera la decisión, pero el tribunal nunca trató el caso y lo dejó firme. El gobierno de Cristina terminaría endeudado con la Venezuela de Hugo Chávez y dejando al Banco Central casi sin reservas al final de su mandato, entre otras cuestiones pendientes. A fines de 2015, cuando asumió Maurio Macri, el ministro Alfonso Prat Gay, el secretario de Finanzas Luis Caputo y el subsecretario Santiago Bausili diseñaron un esquema de negociación que consistió en pagarles a los fondos que todavía estaban en default y con un juicio. Meses después, el porcentaje de adhesión había superado el 99 por ciento, con la mediación de Dan Pollack, designado por el juez Griesa. La Argentina lograría que los fondos buitre dieran de baja sus litigios con una suma que pudo haber sido menor si se acordaba en 2014, cuando todavía no contaban con una sentencia definitiva. La quita final alcanzada, según indicó en su momento el secretario de Finanzas, Luis Caputo, fue del 44%, por lo que la compensación recibida por los bonistas en 2016 se acercó mucho a la que recibieron aquellos que ingresaron al canje del 2005. El gobierno de Cambiemos pudo volver al mercado voluntario de deuda y hasta emitir un bono a 100 años que parecía mostrar que los problemas de financiamiento habían quedado atrás. Pero la historia se repetiría apenas dos años después: a principios de 2018 el mercado voluntario de deuda se cerró para el país y el gobierno de Macri tuvo que negociar un nuevo acuerdo con dinero fresco con el FMI. Por el aporte del organismo multilateral el país no cayó en default, pero luego de la derrota de Macri en las elecciones primarias de agosto pasado, el Fondo decidió frenar los desembolsos pendientes a la espera de que aclarara el panorama político local. En sus últimos meses -en la gestión del ministro Hernán Lacunza- se “reperfiló” el pago de la deuda local y, con el cambio de gobierno, Alberto Fernández y el ministro Martín Guzmán comenzaron a delinear los principios para negociar: primero el país debía crecer y luego podría pagar. Ayer comenzó a correr de nuevo el reloj para saber si el país caerá una vez más en otro default desordenado o podrá llegar a un acuerdo. El contexto es muy complejo por la recesión global generada por la pandemia del coronavirus, pero el universo de la deuda a renegociar resulta mucho más acotado que en el pasado. Las diferencias entre ambas partes parecen amplias, ya que el mercado valuaba anoche la oferta oficial cerca de los 34 centavos y pretende al menos 50 centavos. Tal como se preveía, la propuesta tiene 3 años de gracia, con cupones que pagan recién en 2023 y una quita de capital en promedio del 5,5%. Se trata de nuevos títulos que vencerán entre 2030 y 2047. El resultado, de todos modos, como suele suceder en la Argentina, está totalmente abierto.  "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/17/guia-para-pagar-servicios-en-locales-de-cobranza-extrabancaria-durante-la-cuarentena/","date":"2020-04-17 00:00:00","title":"Guía para pagar servicios en locales de cobranza extrabancaria durante la cuarentena","abstract":"El Banco Central autorizó la reapertura de la red de locales de pago de facturas de servicios desde el lunes 20. Para poder pagar, habrá que ir en días asignados según número de documento y cumplir ciertas normas de seguridad","author":[],"body":"Ante la caída en la facturación de las empresas de servicios por la reducción en la cantidad de bocas de cobranza presencial que se generó por las medidas de distanciamiento social, el Banco Central autorizó a las empresas de pagos extrabancarios a volver a operar desde el lunes próximo. Sin embargo, ante la posibilidad de que se formen aglomeraciones excesivas de personas como las que se vieron cuando se reabrieron las sucursales bancarias, las empresas y el Gobierno acordaron una serie de medidas de seguridad, como la asignación de días en que las personas pueden acercarse a pagar de acuerdo al número de documento, tope a la cantidad de facturas que se puede cancelar y distancias mínimas en las filas. La cámara del sector, Cámara Argentina de Empresas de Cobranza Extrabancaria de Impuestos y Servicios (CAECEIS), y la autoridad monetaria dieron a conocer una guía para entender cómo se va a organizar el pago de servicios en los locales. ¿Cómo operarán los locales de cobros de servicios? A partir del lunes 20 de abril atenderán al público para el cobro de facturas de impuestos y servicios en forma paulatina y progresiva y de acuerdo al protocolo de salubridad dispuesto por el Ministerio de Salud. ¿Cómo será la atención? Se atenderá con el siguiente cronograma según el DNI (no se podrá pagar sin llevar documento): Lunes: DNI terminado en 0 y 1 Martes: DNI terminado en 2 y 3 Miércoles: DNI terminado en 4 y 5 Jueves: DNI terminado en 6 y 7 Viernes: DNI terminado en 8 y 9 ¿Cuántas facturas puedo pagar? Se podrán pagar hasta 8 facturas para que el servicio sea ágil y evitar aglomeraciones. ¿Quiénes tienen prioridad de atención? Los adultos mayores y las personas de grupos de riesgo tendrán atención prioritaria y, en la medida de disponibilidad de cada local, se habilitarán horarios especiales para ellos. ¿Tengo que llevar algo para que me atiendan? Además de las facturas a pagar, es necesario llevar el DNI para corroborar el cumplimiento del cronograma. ¿Cómo puedo pagar las facturas? Si bien la mayoría de locales acepta efectivo y tarjeta de débito, conviene confirmar con cada empresa qué medios de pago acepta cada local. ¿En qué horario atenderán los locales? Los horarios de atención se acomodarán en la medida de las posibilidades de cada local para que el personal no viaje en horas pico. ¿Cuáles son las empresas de cobranzas extrabancarias? Pago Fácil, Rapipago, Bica Agil, Cobro Express, Multipago, Plus Pago, Pronto Pago, Provincia Net y Ripsa. ¿Qué otras medidas de prevención adoptaron? ¿Qué pasa si no se cumplen con los protocolos de salubridad? Aquellos comercios que, por cualquier motivo, no estén en condiciones de cumplir las recomendaciones sanitarias basadas en las definiciones del Ministerio de Salud de la Nación, la Organización Mundial de la Salud (OMS), la Superintendencia de Riesgos del Trabajo, el Banco Central de la República Argentina, y si las hubiere, de los organismos locales a nivel municipal o provincial, no podrán reanudar el servicio. ¿Dónde puedo chequear qué locales están abiertos? Un detalle importante es que no todos los locales de cobranza abrirán el lunes. La vuelta al trabajo de la red será progresiva, por lo que recomiendan confirmar cuáles están abiertos en cada sitio web: www.localespagofacil.com www.rapipago.com.arwww.bicaagil.com.arwww.cobroexpress.com.ar www.multipago.com.ar www.provincianet.com.ar www.prontopago.com.ar www.ripsa.com.ar  Seguí leyendo: Primera reacción del mercado a la oferta de Guzmán: los bonos suben y el riesgo país baja 8% Alberto Fernández enfrentará una dura negociación con los bonistas que rechazaron su oferta presentada en Olivos Ante las amenazas del Central sobre el “contado con liqui” hubo un fuerte vuelco hacia el dólar libre"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/18/desde-la-primera-cuarentena-se-registraron-caidas-de-actividad-del-40-a-70-segun-sectores-y-provincias/","date":"2020-04-18 00:00:00","title":"Desde la primera cuarentena se registraron caídas de actividad del 40% a 70%, según sectores y provincias","abstract":"Un indicador adelantado y con medición diaria es el consumo de energía eléctrica. El Ieral de Fundación Mediterránea construyó un índice de vulnerabilidad regional que permite identificar en todo el país los sectores más y menos afectados por el aislamiento forzoso","author":"Daniel Sticco","body":"Ya previamente a la aparición de la pandemia en modo extensivo los índices del Indec daban cuenta de niveles muy bajos de actividad en el conjunto de los sectores industriales, la construcción y el comercio, mayorista y minorista, y la perspectiva para el trimestre marzo a mayo. Pero ahora, ya se disponen de datos certeros que confirman esa tendencia, a partir de la aceleración de la recesión que surgió desde la vigencia de la primera cuarentena, desde el 20 de marzo, la cual fue prorrogada por segunda vez, en módulos de 14 días, hasta el 26 de abril, aunque con gradual aumento de las actividades decretadas “esenciales”, como es el caso del consumo energético por sectores de actividad, según un análisis de Jorge Day, economista investigador de Ieral de Fundación Mediterránea. “Es un indicador temprano del impacto combinado de la crisis mundial y de la cuarentena a propósito de la pandemia. Así, en comparación con el tramo que va del 1 al 19 de marzo, el consumo energético entre el 20 de marzo al 13 de abril registró una caída de más de 70% en la industria automotriz, la metalúrgica, textil y la construcción; en torno al 50% en el comercio; entre 40% y 20% en la industria de la madera, extracción de minerales, químicos, refinerías y puertos; mientras que sólo se encuentra a tres sectores con merma inferior al 20%: servicios públicos, alimentos y extracción de hidrocarburos”, explica el economista en el informe semanal de la entidad que preside María Pía Astori. Jorge Day identificó en esta etapa 3 factores que derivaron en la reducción de los ingresos en gran parte del sector privado y que ya se reflejaron parcialmente en los datos de la recaudación de impuestos en marzo: 1) menores cantidades vendidas, como el caso del comercio minorista, shoppings, hotelería, industria; 2) disminución de precios internacionales (petróleo); y 3) crecimiento de la morosidad, aun prestando el servicio o proveyendo los bienes (distribuidoras de servicios públicos y productores agrícolas). Claramente, la contracción de la actividad es muy heterogénea, pero, como lo mostraron los datos anticipados del sector automotriz, el estudio privado resalta “la vinculada con la provisión de bienes y servicios cuya compra se puede postergar (autos, indumentaria, turismo, construcción y mercado inmobiliario), y menor en aquellos que se siguen consumiendo (alimentos, remedios, uso de servicios de internet). Llamativo es el de la extracción de petróleo. Su consumo energético ha disminuido poco, pero enfrenta un serio problema con los menores precios internacionales, cayendo a la mitad”. Sobre esa base, Jorge Gay hizo una categorización de los sectores “acorde a la probable caída de las ventas a partir de la variación del consumo de energía, según datos de Cammesa (Compañía Administradora del Mercado Mayorista Eléctrico), despachos de cemento y otras ventas minoristas, que distribuyó en cuatro cuadrantes: arriba a la derecha “muy grave, por la relevancia de la disminución de las operaciones y el mayor peso que tienen en la participación en el PBI total\": productos prescindibles, no alimentos; abajo a la izquierda “grave”: comercio de alimentos; bancos; químicos; comunicaciones y seguros; refinerías de petróleo; y “más grave”, abajo a la derecha: construcción; transporte de pasajeros y turismo; venta de automotores y otros bienes durables; textiles, principalmente. Considerando el impacto por sectores, su distribución territorial y su participación en el Producto Bruto Geográfico, según datos del Indec y de las direcciones de estadística de provinciales, el Ieral construyó un índice de vulnerabilidad regional, para identificar a las provincias más afectadas por la crisis y la cuarentena, comprendiendo exclusivamente a a actividad del sector privado, y determinó en la primera etapa un ránking encabezado por Córdoba; Santa Fe; la Ciudad Autónoma de Buenos Aires, Chaco, Neuquén y Chubut. Con incidencia algo menor, pero igualmente muy significativa, se ubican La Pampa, Corrientes, Santiago del Estero, Salta, Tierra del Fuego y Río Negro. El informe alerta: “un factor que puede variar este panorama es el agro, actividad muy estacional y que difiere en cada provincia, porque el inicio de la cuarentena se produjo en plena cosecha de uvas en Cuyo, y no se conoce qué ocurrirá con sus precios. Previamente venían de valores muy bajos, debido a los altos stocks vínicos. Ahora posiblemente se complicará porque, aunque la cosecha sea inferior, la menor demanda por la cuarentena no genera un impulso alcista en sus precios. Jorge Day resalta en su análisis: “mientras más larga sea la cuarentena, mayor será la caída de ingresos, por lo cual no sólo se irán complicando los pagos (salarios, impuestos, etc.), sino además pueden cerrar varios negocios. Como no es fácil volver a recuperarlos, es vital evitar su quiebra. Inicialmente el gobierno nacional ha salido en su auxilio. Pero sus medidas no son sostenibles en el tiempo porque, al no contar con ahorros ni financiamiento, recurre a la emisión monetaria, con su correspondiente mayor inflación. Por ello, surge el planteo de cómo flexibilizar la cuarentena, minimizando los riesgos de esta epidemia”. Más allá de que el Gobierno nacional viene analizando los casos puntuales y las actividades que podrán comenzar a volver a funcionar a partir de este lunes, el informe privado considera que las medidas restrictivas no son sostenibles en el tiempo porque, al no contar con ahorros ni financiamiento, recurre a la emisión monetaria, con su correspondiente mayor inflación. Por ello, surge el planteo de cómo flexibilizar la cuarentena, minimizando los riesgos de esta epidemia”. En este sentido, el economista sugiere analizar la propuesta de Paul Romer, premio nobel de economía, que ha delineado pautas simples para controlar el contagio, tratando de mantener activo el sector productivo, como “llevar adelante una política de aislamiento inteligente, lo que significa que las personas sean testeadas varias veces, una vez cada dos semanas”. Seguí leyendo: El Gobierno adelantó que a partir del lunes se permitirán nuevas actividades en algunas provincias Cómo funciona la nueva cabina sanitizante y preventiva contra el coronavirus Pronósticos para el mercado inmobiliario: ¿qué puede pasar con los precios de las propiedades luego de la pandemia?"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/18/con-los-locales-cerrados-los-comerciantes-buscan-como-renegociar-sus-contratos-de-alquiler/","date":"2020-04-18 00:00:00","title":"Con los locales cerrados, los comerciantes buscan cómo renegociar sus contratos de alquiler","abstract":"Existe un convenio no escrito por el cual las partes hacen un esfuerzo por acordar un valor transitorio del 50% del previo a la cuarentena obligatoria","author":"Ximena Casas","body":"Con la mayor parte de los locales cerrados, con persianas bajas y sin actividad desde el comienzo de las medidas de cuarentena, el 20 de marzo, comerciantes arrancaron abril renegociando con los propietarios algún tipo de reducción o postergación en el pago de los alquileres comerciales. Una situación que, por su duración y extensión -a casi todo los rubros, menos los esenciales- es inédita en relación con otros momentos de desplome de las ventas minoristas, incluso si se compara con la crisis de 2001 y 2002. Según datos del Colegio Único de Corredores Inmobiliarios de la ciudad de Buenos Aires (Cucicba), en abril el 46% de los inquilinos de locales comerciales no pudieron pagar el alquiler. En el 94% de los casos por problemas económicos derivados del cierre de los negocios y el resto por dificultades en el canal de pago. Las negociaciones son caso por caso y van desde pedidos para pagar solo el 50% del alquiler y el resto en cuotas a postergar el pago por unos meses o directamente hasta el momento de la reapertura, según fuentes del mercado consultadas. También, se observan casos donde se propone pagar los impuestos y servicios pero estirar el del precio del alquiler del local. La situación se repite tanto en los pequeños comerciantes con un local como en las grandes cadenas. \"En este contexto, hay una pérdida de ingresos que afecta a toda la cadena de actores del mercado de locales comerciales. Conocemos, por casos de inmobiliarias clientes, que existe un modelo de negociación por el cual ambas partes hacen un esfuerzo para llegar a un pago, muchas veces, un 50% inferior al alquiler previo a la pandemia”, dijo Leandro Molina, gerente comercial de Zonaprop Argentina y Uruguay. “Las consultas son incesantes. El rol de las inmobiliarias es mediar para que no se debilite la relación, ni nadie sienta con más poder sobre el otro. Hay una realidad: inquilinos sin facturar o locales cerrados no es un buen panorama para ninguna de las dos partes”, apuntó Jorge Gayoso, broker de la División Locales de L.J. Ramos. En el mercado, nadie duda de que hay una necesidad de renegociar. Pero a estos cambios de corto plazo por la situación de emergencia, se suma la incertidumbre sobre el futuro, cuando el mercado de estabilice. “Siempre el que tiene que renovar un contrato esté en peores condiciones. Las quitas pueden ser muy importantes en el corto plazo, pero en el largo plazo esto va a traer acomodamientos en el negocio”, señaló Marcelo Zuliani, de Colliers. Entre las tendencias que se harán más fuertes señaló el comercio electrónico, la apuesta por locales de menor superficie, de cercanía y los espacios comerciales del tipo “flagsheet” donde el consumidor va a vivir una experiencia de disfrute del producto y luego lo compra vía electrónica. Otras fuentes del sector también coinciden en que luego de la pandemia habrá un cambio en el negocio de la venta minorista. “Sería muy apresurado responder qué sucederá, pero es un antes y un después de la vida de los locales comerciales. Habrá cambios radicales en la convivencia de las personas, hábitos y costumbres. Se reconfigurará la matriz de hacer negocios en locales con nuevas tendencias. Más allá de este duro momento que tendrán que pasar los comerciantes, será un desafío encontrar la mejor manera de salir adelante”, agregó Gayoso. En el mercado, también sostienen que las negociaciones de comerciantes con propietarios están más centradas en postergar los pagos que en hacer un recorte sobre el precio originalmente pactado. “Los dueños prefieren aceptar un pago posterior sin interés que hacer una quita al contrato. Los convenios de pago que están acordando no tienen interés por la gravedad y perjuicio que ya tienen los inquilinos. Al poder pagar más adelante, el locatario acepta que no le hagan una quita. Esto depende del vínculo entre dueño (locador) e inquilino y el perjuicio directo del rubro que ejerce en la locación”, detalló Manuel Mel, gerente de Ventas de Mel Propiedades. Los comerciantes que proyectan no poder seguir adelante con su actividad, por la gravedad de la situación, más que en una renegociación piensan en rescindir el contrato comercial. En ese caso, si tienen una buena relación con el dueño del local pueden evitar que se les cobre una indemnización por un retiro anticipando. El inquilino puede justificar su decisión por un hecho de “fuerza mayor”. “Muchos propietarios también son conscientes de que no tiene sentido acumular deuda de alguien que ya se sabe que no te va a pagar”, estimó Mel. De acuerdo con los datos de CAME, que agrupa a dueños de comercios minoristas, durante marzo, donde hubo 19 días de actividad por el comienzo de la cuarentena, las ventas cayeron 48,7% -en cantidades- en comparación con el mismo mes del año anterior. El relevamiento se realizó entre 1.100 comercios. De ahí que solo el 24% de los negocios pudo cubrir la totalidad de sus cheques y el 74% de las pymes cree que una vez finalizada la cuarentena tardarán más de cinco meses en volver a la normalidad. Según la encuesta realizada por la cámara sectorial la gran mayoría de los comercios consideró que la salida será larga: solo el 6,3% cree que la recuperación poscuarentena no llevará más de dos meses. Seguí leyendo: Mercado inmobiliario: ¿qué puede pasar con los precios de las propiedades tras la pandemia? Empresas europeas con presencia en el país piden testeos masivos y reabrir sectores de la economía"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/18/los-hospitales-en-ejecucion-para-enfrentar-la-pandemia-el-primer-eslabon-de-reactivacion-del-sector-de-la-construccion/","date":"2020-04-18 00:00:00","title":"Los hospitales en ejecución para enfrentar la pandemia, el primer eslabón de reactivación del sector de la construcción","abstract":"Entre los establecimientos inaugurados, y, algunos que están por culminarse, suman una inversión de más de $2.200 millones. Se contratan bajo el sistema de llave en mano","author":[],"body":"Mientras el Gobierno emprende acciones para tratar de controlar la propagación del coronavirus, en la construcción avanzan las obras de varios hospitales llave en mano pedidos por los ámbitos públicos y privados, suman una inversión superior a $2.200 millones. Este segmento, que ofrece propuestas de emergencia, pero con perspectiva de utilidad permanente, permitió reactivar una parte de la actividad sectorial, dado que mantienen frenados los trabajos en casi todo el resto de los segmentos. Entre las propuestas se encuentran la construcción de módulos diseñados para guardias externas a los centros de salud y así evitar que los pacientes ingresen a los hospitales sin un diagnóstico previo. Lucas Salvatore, director de Idero Arquitectura, del Grupo homónimo, dijo: “nuestro módulo de emergencia es de 88 metros cuadrados y es completamente escalable con distintas configuraciones, permitiendo con las mismas piezas conformar edificios de mayor superficie. Ya levantamos varios desde esa base hasta 1.200 m2, con diferente nivel de equipamiento. Están destinado a instituciones públicas y privadas”. Lo compone una estructura independiente de acero de perfiles IPE, la cubierta y el cerramiento están adecuados por paneles térmicos de chapa interior, un núcleo de poliuretano, y, en promedio, tienen capacidad para 10 camas. Debido a la demanda, ante el avance de la pandemia, el Grupo Salvatore pudo reabrir su planta industrial ubicada en el partido de Moreno, en donde produjo los primeros 10 módulos. “Entregamos el primero en el Hospital Central de San Isidro, el viernes 10 de abril. El segundo, fue para el Hospital de Boulogne; otro de 176 m2, en Vicente López. Después continuaremos con otros inmuebles para el Hospital de Morón, Moreno, Puerta de Hierro (La Matanza), Haedo, entre otros. Permitió poner en actividad a la planta de más de 220 personas”, precisó Salvatore. La Oficina de las Naciones Unidas de Servicios para Proyectos (Unops), a través de una licitación coordinada junto con el Ministerio de Obras Públicas de la Nación y el Ministerio de Salud, llevaron adelante la implementación de la ejecución de las obras y sus requerimientos para la cual fue destinada la compañía Ecosan, que a la vez trabaja junto con los municipios donde funcionarán los hospitales. En esta obra se construyen 11 hospitales de 1.100 m2, con una superficie total de 11.690 m2, que estarán listos en breve, y dispondrán de 836 camas para terapia intensiva, camas de internación con oxígeno y de internación común. “Fueron contratados con un sistema llave en mano por un valor total de USD 23 millones, y dotados con todas sus instalaciones edilicias, eléctricas, termomecánicas y de gases medicinales”, contó Juan Pablo Rudoni, presidente de Ecosan. Todas las obras se están ejecutando en simultáneo, trabajando con equipos de 40 personas entre arquitectos, ingenieros y operarios. Para su montaje se requieren unos 440 trabajadores. En tanto, que para la producción en fábrica trabajaron 250 personas en cuatro plantas diferentes. “Todo un desafío, se despacharon 308 camiones en 10 días con las estructuras pre ensambladas, que pesan en total unas 1.500 toneladas aproximadamente. Digamos, unas 136 toneladas en promedio por cada una. Para armarlos, se emplean unas 11 grúas”, explicó Rudoni. Los nuevos hospitales estarán distribuidos en los partidos de Moreno, Tres de Febrero, Hurlingham, Lomas de Zamora, Quilmes, Almirante Brown y Florencio Varela (en el Gran Buenos Aires, GBA). Mientras que los otros se instalarán en las ciudades de Mar del Plata, Resistencia, Rosario y Córdoba. “Todos los establecimientos modulares están pensados para que posteriormente a la pandemia puedan seguir funcionando y operando como un centro sanitario tradicional. Están ubicados dentro de predios de los hospitales públicos, o próximos a las Unidades de Pronta Atención (UPA) en la provincia de Buenos Aires. También son importantes porque garantizan que ya tienen una estructura de recursos administrativos y médicos designados para seguir funcionando”, amplió Rudoni. Otra empresa que le hace frente a la pandemia es Barbieri, que trabaja con ConsulSteel, en el desarrollo de módulos hospitalarios con el sistema Steel Frame. El objetivo del proyecto es fabricar espacios para el tratamiento y la recuperación de los pacientes. Julio Barbieri, director de la empresa homónima, dijo: “nuestro sistema permite levantar instalaciones sanitarias en un período estimado de 7 días de montaje y emplacado con terminaciones exteriores, dado que las estructuras de acero son reutilizables y pueden montarse y desmontarse y, de esta manera, permite que se adapten a espacios abiertos o cerrados”. Seguí leyendo: El Gobierno adelantó que a partir del lunes se permitirán nuevas actividades en algunas provincias Pronósticos para el mercado inmobiliario: ¿qué puede pasar con los precios de las propiedades luego de la pandemia? Destinarán USD 500 mil que fueron incautados hace 14 años en un aeropuerto para luchar contra el coronavirus"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//opinion/2020/04/18/la-crisis-debilita-fuertemente-las-finanzas-del-gobierno/","date":"2020-04-18 00:00:00","title":"La crisis debilita fuertemente las finanzas del Gobierno","abstract":"La pandemia afectó severamente la actividad productiva y comercial y con eso el flujo de ingresos al fisco a través del cobro de impuestos","author":[],"body":"No hay dudas de que son tiempos difíciles para el mundo, y la Argentina está dentro de él. Y encima, hay que sumarle que ya venía trastabillando, con lo que lo malo parece potenciarse. La pandemia obligó a cambiar el enfoque macroeconómico con el que el Gobierno había asumido hace tan sólo unos cuatros meses atrás. Ahora la emergencia es enfrentar la combinación de un creciente gasto público “sanitario”, con la abrupta caída de la actividad, y por ende de la recaudación, en un marco en donde no hay financiamiento genuino. Hay que recordar que justamente en las últimas horas se presentó la oferta a los acreedores internacionales de la reestructuración de deuda que busca evitar quedar atrapado en un nuevo default. Un evento que sólo haría profundizar aún más las consecuencias negativas que ya se plantean por la COVID-19. De hecho, en esta coyuntura, el Gobierno no tuvo mucha más opción que “apretar el acelerador” de la emisión monetaria para financiar el déficit fiscal creciente. Sólo basta con recordar los números de febrero. En ese mes, los ingresos crecieron 37% interanual y el gasto público lo hizo al 51% interanual, reflejando así una brecha negativa de 14 puntos porcentuales-, que resultó en un déficit primario de $27.500 millones. Pero qué pasó en marzo, o aún más qué pasará en abril. Puntualmente, para el último mes, se estima que el déficit fiscal primario se habría duplicado ante un incremento de gastos del 43% interanual (sin mucho por pandemia), y de ingresos del 26% (ya afectados por la emergencia). Por lo que la brecha se ampliaría a unos 17 puntos porcentuales, y sería negativa por tercer mes consecutivo. Así, el déficit primario y financiero rondaría los 60 y 140 mil millones de pesos, respectivamente. Si se mira la recaudación tributaria de marzo como base del análisis de los ingresos, que se basa en 80% en impuestos cíclicos, todas las comparaciones fueron malas: la mensual, la interanual y la trimestral -fueron menores a la inflación-. Y la realidad es que hacia adelante las caídas nominales y reales de los recursos tributarios se acentuarán, producto de que se profundizará la baja del PBI real del segundo trimestre por los efectos de la pandemia y la continuidad de contracción comercial (baja de sueldos, suspensiones, etc), como también por la caída transitoria del cobro de contribuciones patronales dispuestas para ciertas actividades. Hay que entender que el Gobierno no puede, ni ideológicamente quiere, bajar impuestos, y busca que el sector privado los pague con recursos propios o crédito, hasta que se revierta el ciclo. Todo un escenario, en el que si además se proyecta abril que reflejaría ya el doble efecto de la caída de los ingresos y las mayores erogaciones con un déficit fiscal primario que se acercaría a $100 mil millones, el rojo fiscal sobre PBI en los primeros cuatro meses del año sería del orden del 1%. Y ya se puede proyectar que por los efectos de la COVID-19 (mayor gasto sanitario y recomposición de la economía), esa relación superaría fácilmente el 2,5% en el año, en un proyección conservadora. Cuasimonedas, ¿si o no? La debilidad de las cuentas fiscales, con lógica, lleva a mirar también a las provincias. Hay que recordar que los impuestos coparticipables -salvo en CABA- representan, en promedio, más del 70% de los recursos de las gobernaciones; y que además los Ingresos Brutos, también son cíclicos. El mes pasado, lo recibido por las provincias, cayó en términos nominales 11%; y de forma interanual sólo crecieron 31%. Lo que llevó a que, en términos reales, la baja sea del orden del 12%. El Gobierno lo sabe. En ese marco, como mecanismo de ayuda a las provincias, se apunta a que la caída de los ingresos por coparticipación sería compensada con ATN (anticipos de Tesorería no reintegrables) y préstamos del Gobierno Nacional por $120 mil millones en los próximos meses. Recursos que -una vez más- serán financiados con emisión del BCRA. En consecuencia, no habría por ahora cuasimonedas - pero si, claramente, más pesos en circulación-. El autor es Economista en jefe de PPI, Portfolio Personal Inversiones Seguí leyendo: Reacción del mercado a la oferta de Guzmán: los bonos subieron 8% en promedio y el riesgo país bajó 500 puntos Deuda: analistas afirmaron que la oferta es agresiva pero destacaron que el Gobierno dio un endulzante en los pagos anticipados"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/06/adultos-mayores-en-el-cajero-automatico-como-hacer-un-deposito-de-efectivo-en-tu-cuenta-bancaria/","date":"2020-04-06 00:00:00","title":"Adultos mayores en el cajero automático: cómo hacer un depósito de efectivo en tu cuenta bancaria","abstract":"Una guía detallada y explicada de manera muy simple y directa para que abuelos y abuelas que nunca usan el sistema tengan siempre a mano","author":[],"body":"El cierre de la sucursales bancarias por la cuarentena dejó en evidencia algo que es conocido: muchos adultos mayores no tienen, no usan o no saben usar sus tarjeta de débito para cobrar sus jubilaciones o pensiones. Las colas que se vieron el viernes pasado, también con beneficiarios de nuevo Ingreso Familiar de Emergencia. Infobae está publicando una serie de videos muy simples y explicativos en el que se detalla cómo se realizan las operaciones más habituales. Los realizó la periodista Camila Hernández Otaño y fueron grabados y editados por el equipo del Laboratorio Multimedia de este portal. Recordá que en videos anteriores te enseñamos: Cómo usar el cajero por primera vez y cómo extraer dinero en efectivo. El video de hoy Cómo hacer un depósito de efectivo en tu cuenta Aclaración útil: depositar dinero en tu cuenta sirve para, por ejemplo hacer transferencias a tercero o pagar servicios. Operaciones que vamos a explicar en próximos videos. Ahora sí, el paso a paso (EL VIDEO COMPLETO ESTÁ AL COMIENZO DE ESTA NOTA): 1 - Vas a tu banco con tu tarjeta de débito. Buscás un cajero automático e insertás la tarjeta en la ranura “Tarjeta”. 2 - El menú te da la bienvenida y te pide que ingreses por medio del teclado, presionando uno a uno cada botón, una clave de cuatro números. También llamado PIN, es tu código de acceso personal que tenés que usar cada vez que vayas al cajero. Esta clave te llegó en el sobre con la tarjeta. En muchos casos son los cuatro últimos números del documento del titular. Luego se presiona la tecla “Continuar”. 3 - La pantalla del cajero muestra una serie de opciones que hay que elegir. En este caso, “Transferencias y Depósitos” (así está en casi todos los cajeros, pero podría decir sólo “Depósitos”). 4 - Se presiona la pantalla o el botón que indique “Depósitos”. 5 - Luego se indica a dónde se va a ingresar el dinero. En este caso, “Efectivo a una cuenta propia”. 6 - Es el momento de ingresar los billetes. Para eso, sin clips, bandas elásticas ni otros objetos, se introducen los billetes uno a uno. Se puede ingresar hasta 50 billetes. 7 . Hay que leer la pantalla y mirara que la cifra que se indica sea la correcta. Si es así, presionar “Confirmar”. 8 - Luego el cajero pregunta si querés o no imprimir el comprobante de la operación, que es el recibo del trámite que estás haciendo. Presionás “Si” y retirás el comprobante que sale de la ranura “Recibos”. 9 - El cajero pregunta si queremos hacer otra operación: elegimos la opción “No”. 10 - La tarjeta sale por la ranura “tarjeta”. NO TE OLVIDES DE RETIRARLA Y GUARDARLA EN UN LUGAR SEGURO. Dos consejos generales - Antes que nada, conviene que sepas que podría haber algunas diferencias si el cajero es de la Red Link o de Banelco, o incluso entre bancos (maquinas en las que hay que tocar la pantalla en cada opción u otras con botones laterales), pero en general todos los cajeros y sistemas son muy similares. - Recordá que casi siempre hay alguna persona de esa entidad que puede ayudarse con tus dudas y asistirte. Seguí leyendo: El Gobierno autorizó una compra masiva de alimentos con precios hasta 51% más caros que en los supermercados Tras la postergación del pago de la deuda local, el Gobierno se prepara para lanzar la semana próxima la oferta a los bonistas extranjeros Cómo saber si cobro el bono de Anses de $10.000 Estos son los principales bonos que Economía no va a pagar como resultado del reperfilamiento de la deuda ley local"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/05/adultos-mayores-en-el-cajero-automatico-como-usarlo-por-primera-vez-y-que-hay-que-hacer-para-retirar-efectivo/","date":"2020-04-05 00:00:00","title":"Adultos mayores en el cajero automático: cómo usarlo por primera vez y qué hay que hacer para retirar efectivo","abstract":"Una guía detallada y explicada de manera muy simple y directa para que abuelos y abuelas que nunca usan el sistema tengan siempre a mano","author":[],"body":"El cierre de la sucursales bancarias por la cuarentena dejó en evidencia algo que es conocido: muchos adultos mayores no tienen, no usan o no saben usar sus tarjeta de débito para cobrar sus jubilaciones o pensiones. Las colas que se vieron el viernes pasado, también con beneficiarios de nuevo Ingreso Familiar de Emergencia. así lo mostraron. Infobae va a publicar una serie de videos muy simples y explicativos en el que se detalla cómo se realizan las operaciones más habituales. Los realizó la periodista Camila Hernández Otaño y fueron grabados y editados por el equipo del Laboratorio Multimedia de este portal. Dos consejos generales: - Antes que nada, conviene que sepas que podría haber algunas diferencias si el cajero es de la Red Link o de Banelco, o incluso entre bancos (maquinas en las que hay que tocar la pantalla en cada opción u otras con botones laterales), pero en general todos los cajeros y sistemas son muy similares. - Recordá que casi siempre hay alguna persona de esa entidad que puede ayudarse con tus dudas y asistirte. Ahora sí, los dos videos de hoy: Cómo usar la tarjeta de débito por primera vez y Cómo retirar dinero del cajero automático A - Cómo usar la tarjeta de débito por primera vez 1 - En el banco vas a uno de los cajeros e ingresás tu tarjeta en la ranura que dice “Tarjeta”. 2 - El menú te da la bienvenida y te pide que ingreses por medio del teclado, presionando uno a uno cada botón, una clave de cuatro números. También llamado PIN, es tu código de acceso personal que tenés que usar cada vez que vayas al cajero. Esta clave te llegó en el sobre con la tarjeta. En muchos casos son los cuatro últimos números del documento del titular. 3 - El cajero imprime un comprobante con los datos y lo retirás de la ranura “Comprobantes”. 4 - La pantalla te va a dar una opción escrita en la se preguntará si querés hacer otra operación. Hay que pulsar la tecla o la opción de pantalla que dice “No”. 5 - Desde la ranura “Tarjeta” va a salir la misma. En general, el cajero hace un ruido, o pitido constante, acompañado con una luz que se enciende y apaga en los bordes de la ranura “Tarjeta”, para recordar que tenés que llevarte la tarjeta que el cajero acaba de expulsar. SIEMPRE RECORDÁ RETIRAR LA TARJETA. B - Cómo retirar dinero del cajero automático 1 - En el banco vas a una de estas máquinas e ingresás tu tarjeta de débito. La insertás en la ranura “Tarjeta”. 2 - La pantalla te va a pedir de manera escrita que ingreses por medio del teclado, presionando uno a uno cada botón, tu clave personal/PIN. Recordá que es tu código personal de cuatro números. Luego se presiona la tecla “Continuar”. 3 - La pantalla del cajero muestra una serie de opciones que hay que elegir. En este caso, “Extracciones”. 4 - Luego, hay que seleccionar de qué cuenta vamos a sacar el dinero. Para las jubilaciones siempre es “Caja de Ahorro en Pesos”. Presionás el botón o la pantalla en la que esté esa alternativa. 5 - El próximo paso es marcar cuánto dinero vas a sacar. La pantalla del cajero muestra una serie de opciones ya establecidas. Por ejemplo: $100, $200, $500, $1.000 o $2.000. Si el monto que querés sacar es uno de esos indicados en la pantalla, lo marcás. Si no, tenés la opción “Otro importe”: marcás en el teclado el monto de cuánto dinero querés, presionando uno a uno los botones y siempre con una cifra que sea múltiplo de 100. Presionás “Continuar”. 6 - Luego el cajero pregunta si querés o no imprimir el comprobante de la operación, que es el recibo del trámite que estás haciendo. Presionás “Si”. 7 - Por la ranura de “billetes”, salen los billetes. Por la ranura “Recibo” salen el comprobante. El cajero pregunta si queremos hacer otra operación: elegimos la opción “No”. La tarjeta sale por la ranura “tarjeta”. NO TE OLVIDES DE RETIRARLA Y GUARDARLA EN UN LUGAR SEGURO. Listo, terminaste la operación. Para otra visita al banco y una nueva extracción, repetís los pasos Seguí leyendo: Por decreto, Alberto Fernández les dará a los intendentes el control de precios en los pequeños comercios Bono de la Anses: informaron el cronograma para saber quiénes cobrarán los $10.000"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/07/adultos-mayores-en-el-cajero-automatico-como-conseguir-tu-comprobante-previsional/","date":"2020-04-07 00:00:00","title":"Adultos mayores en el cajero automático: cómo conseguir tu comprobante previsional","abstract":"Una guía detallada y explicada de manera muy simple y directa para que abuelos y abuelas que nunca usan el sistema tengan siempre a mano","author":[],"body":"El cierre de la sucursales bancarias por la cuarentena dejó en evidencia algo que es conocido: muchos adultos mayores no tienen, no usan o no saben usar sus tarjeta de débito para cobrar sus jubilaciones o pensiones. Recordá que en videos anteriores te enseñamos: Cómo usar el cajero por primera vez y cómo extraer dinero en efectivo y Cómo hacer un depósito de efectivo en tu cuenta bancaria. El video de hoy Cómo conseguir tu comprobante previsional Aclaración útil: el comprobante es el recibo del cobro de la jubilación o pensión y, como el pago se realiza por medio de cajero, ese documento también se puede conseguir por esa vía. Ahora sí, el paso a paso (EL VIDEO COMPLETO ESTÁ AL COMIENZO DE ESTA NOTA): 1 - Vas a tu banco con tu tarjeta de débito. Buscás un cajero automático e insertás la tarjeta en la ranura “Tarjeta”. 2 - El menú te da la bienvenida y te pide que ingreses por medio del teclado, presionando uno a uno cada botón, una clave de cuatro números. También llamado PIN, es tu código de acceso personal que tenés que usar cada vez que vayas al cajero. Esta clave te llegó en el sobre con la tarjeta. En muchos casos son los cuatro últimos números del documento del titular. Luego se presiona la tecla “Continuar”. 3 - La pantalla del cajero muestra una serie de opciones que hay que elegir. En este caso, “Consultas y solicitudes” (así está en casi todos los cajeros, pero podría decir sólo “Consultas”, por ejemplo). 4 - Se presiona la pantalla o el botón que indique “Impresión de comprobantes”. 5 - En este caso, la opción a elegir presionando la pantalla o el botón es “Comprobante previsional”. 6 - Desde la ranura “Recibos” sale el papel impreso con el comprobante de cobro de la jubilación. 7 - El cajero pregunta si queremos hacer otra operación: elegimos la opción “No”. 8 - La tarjeta sale por la ranura “tarjeta”. NO TE OLVIDES DE RETIRARLA Y GUARDARLA EN UN LUGAR SEGURO. Dos consejos generales - Antes que nada, conviene que sepas que podría haber algunas diferencias si el cajero es de la Red Link o de Banelco, o incluso entre bancos (maquinas en las que hay que tocar la pantalla en cada opción u otras con botones laterales), pero en general todos los cajeros y sistemas son muy similares. - Recordá que casi siempre hay alguna persona de esa entidad que puede ayudarte con tus dudas y asistirte. Infobae está publicando una serie de videos muy simples y explicativos en el que se detalla cómo se realizan las operaciones más habituales. Los realizó la periodista Camila Hernández Otaño y fueron grabados y editados por el equipo del Laboratorio Multimedia de este portal. Seguí leyendo: Bono Anses: cómo deben seguir el trámite los que fueron aprobados Cuáles son las empresas que están detrás de la venta millonaria de alimentos al Estado El Banco Central emitió casi $600.000 millones en marzo, un tercio de la base monetaria, para paliar el impacto económico del coronavirus"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/17/vuelven-las-tasas-reguladas-el-banco-central-fijo-un-rendimiento-minimo-para-los-plazos-fijos-menores-a-1-millon/","date":"2020-04-16 00:00:00","title":"Vuelven las tasas reguladas: el Banco Central fijó un rendimiento mínimo para los plazos fijos menores a $1 millón","abstract":"Los bancos deberán pagar una tasa a los ahorristas que no podrá ser menor al 70% de la tasa de política monetaria, hoy ubicada en 38%. La autoridad monetaria lo decidió tras varias jornadas de subas en las cotizaciones alternativas del dólar","author":"Fernando Meaños","body":"El Directorio del Banco Central de la República Argentina (BCRA) resolvió fijar una tasa mínima para los depósitos a plazos fijos menores a $1 millón de pesos realizados por personas físicas. La tasa que paguen los bancos en esas inversiones no podrá ser menor al 70% de la tasa de política monetaria. Dado que esa tasa hoy se ubica en el 38%, la tasa para los plazos fijos no podrá ser menor al 26,6%. Por tal motivo, todos los bancos deberán elevar sus rendimientos para los ahorristas a partir del lunes 20, en que entra en vigencia la medida. Según la información que publica el BCRA en su web, el Banco Nación estaba pagando 21%, el Provincia de Buenos Aires, el BBVA y el Ciudad 20% y otros bancos de primera línea ofrecían tasas aún menores. Tanto es así que el BCRA, en su informe diario, registró hoy una tasa promedio de para plazos fijos minoristas de 18,48%. Paradójicamente, el nivel de la tasa Badlar para entidades privadas, que remunera plazos fijos de 1$ millón, se ubicó levemente por debajo: 18,25%. La Comunicación A6980, que impuso el nuevo piso de las tasas estipuló además que la tasa mínima será de aplicación en la medida que “el total de depósitos a plazo fijo por persona humana en la entidad financiera no supere, a la fecha de constitución de cada depósito,” el límite de $1 millón. “Cuando se trate de imposiciones a plazo fijo constituidas a nombre de dos o más personas humanas, el monto del depósito se distribuirá proporcionalmente entre sus titulares”, aclara la norma. Según datos oficiales, en los últimos 30 días los depósitos a plazo fijo en pesos del sector privado habían registrado una fuerte caída, superior al 9% en valores nominales, a la que debe sumarse una inflación superior al 3%. En el último mes, el stock cayó de $1,53 billón a $1,39 billón. Las tasas de los plazos fijos no tenían regulación alguna desde diciembre de 2015, cuando se dispuso que los bancos las podían establecer sin restricciones. Por otra parte, el BCRA tomó otras medidas destinadas a sostener el nivel de los depósitos, sobre el final de una semana en que las cotizaciones alternativas del dólar, como el “contado con liqui” o el dólar Bolsa, agrandaron la brecha en relación con el valor del dólar oficial. El “contado con liqui” se ubicó en $103,42, y había llegado a tocar los $114 en el inicio de la semana. Asimismo, la jornada cambiaria registró también una suba del dólar blue que operó en torno a los $100. Esta última cotización, aseguran los operadores, es difícil de establecer por tratarse de un mercado informal que se ve afectado por las restricciones de la cuarentena y que se está operando con volúmenes reducidos. Toda la tensión cambiaria, además, se produjo en el marco de un estricto control de cambios vigente desde septiembre del año pasado, por el cual los ahorristas solo tienen acceso a USD 200 por mes para atesoramiento, a lo que se añade un impuesto del 30%. Por otra parte, el mercado cambiario venía funcionando con la expectativa de la presentación de la oferta del gobierno argentino a los acreedores de la deuda pública, incógnita despejada en la tarde del jueves. Junto con la sanción de una tasa mínima, el Central decidió aumentar de $1 millón a $1,5 millón la garantía para los plazos fijos, en el marco del Sistema de Seguro de Garantía de los Depósitos (Sedesa). La ampliación de la cobertura, que estaba ubicada en $1 millón desde marzo de 2019, se adecuará de esta forma a la inflación transcurrida en el período. Por otro lado, se estableció que los bancos no podrán invertir en cauciones bursátiles, una operación que había hecho caer las tasas a niveles extremadamente bajos. Además, a los efectos de sostener el nivel de los rendimientos para los depositantes, el Banco Central comenzará a remunerar los pases pasivos para los bancos. Seguí leyendo: Dólar hoy: el blue llegó a los 100 pesos y vale lo mismo que el liqui y el MEP La Argentina propuso empezar a pagar la deuda en 3 años con una quita del 62% en los intereses y del 5,4% en el capital"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/17/el-gobierno-presento-hoy-en-la-comision-de-valores-de-estados-unidos-la-oferta-para-negociar-con-los-bonistas/","date":"2020-04-17 00:00:00","title":"La oferta para negociar con los bonistas que presentó el Gobierno en EEUU, con bonos que pagan desde 2023 y vencen hasta 2047","abstract":"Es la propuesta con los bonos que se canjearán para evitar un default; son nuevos títulos que vencen entre 2030 y 2047 con rendimientos que van del 0,75% al 4,5% y que están denominados en dólares y euros; empiezan a devengar intereses en 2022","author":"Martín Kanenguiser","body":"El Gobierno presentó hoy ante la comisión nacional de valores (SEC, según su sigla en inglés), la oferta de renegociación de la deuda emitida bajo ley extranjera que incluye el canje de bonos por nuevos títulos que vencen entre 2030 y 2047, con rendimientos que van del 0,75% al 4,5% y que están denominados en dólares y euros. La quita de capital, como indicó el ministro, es del 5,5% en promedio, pero llega al 18 por ciento en determinados instrumentos, como los globales. Los intereses empezarán a devengarse en noviembre de 2022 y a pagarse en 2023 en los nuevos títulos, según la propuesta que también será presentada ante las autoridades regulatorias de Europa continental y de Gran Bretaña. Como ocurre habitualmente, los títulos en dólares pagarán en forma semestral (mayo y noviembre) y los denominados en euros en forma anual, en noviembre. Por lo tanto, el primer pago de los nuevos bonos será en mayo de 2023. En los primeros análisis, el mercado le colocó un valor presente neto a la oferta que ronda 34, muy por debajo de los 50 que pretendían los inversores. Fuentes del mercado indicaron que, a priori, no será fácil alcanzar las mayorías necesarias para evitar un default, del 66% en promedio, ya que algunos fondos estarían de acuerdo con esta propuesta, como Templeton, mientras que Pimpco y Blackrock se ubican más lejos. Los bonos que se canjearán serán los surgidos de las renegociaciones del 2005, 2010 y 2016, según la propuesta que presentó el Ministerio de Economía que conduce Martín Guzmán. Una vez que las autoridades regulatorias extranjeras le den el visto bueno a este documento de 100 páginas, comenzará el canje de 20 días que anunció el ministro ayer. En este período, según indicaron a Infobae fuentes oficiales, los acreedores pueden expresar sus inquietudes y sugerencias -sin el acuerdo de confidencialidad que regía hasta ahora- y algunas podrán ser consideradas o no de acuerdo a cuestiones legales y de definición de la oferta. El bono nuevo más corto vence en 2030 y, en dólares, comienza a devengar intereses en 2022 por 0,5%, pasa a 1% en 2025 y al 1,75% en 2027. En euros la tasa va del 0,5 al 0,75 por ciento. El que le sigue es un bono que vence en 2036 y, en dólares, empieza a devengar 0,5% en 2022; 1,5% en 2023; 2,75% en 2025; y 3,87% en 2027. En euros la tasa va del 0,5% al 2,5 por ciento. En el bono que vence en 2039 en dólares los intereses comienzan a devengar en 2022 con un 0,6%; 1,75% en 2023; 4% en 2025; y y a partir de 2027 el 4,5 por ciento. En euros va del 0,6 al 3,25 por ciento. En el que termina en 2043 en dólares empieza a devengar intereses en 2022 del 0,6%; 3% en 2023; 3,6% en 2025; y el 4,8% anual desde 2029. En euros la tasa va del 0,6% al 3,87 por ciento. Finalmente, el que vence en 2047 en dólares devenga el 0,5% desde 2022; 1% en 2023; 2,75% en 2025; y 3,5% desde 2027. En euros, la tasa va del 0,5 al 3,5 por ciento. De este modo, se dejó la idea, en principio, de sumarle un “endulzante” como pretendían los acreedores (un cupón que recapitalizara los intereses hasta 2022 o uno ligado al PBI o a la recaudación). Sin embargo, el Gobierno podría sumarle este aditivo en las próximas semanas si eso le permitiera alcanzar el piso que necesita en cada serie de bonos para evitar el default. Este piso está definido por las cláusulas de acción colectiva (CACs) que hay en cada serie de títulos. A la vez, se espera un decreto simple del Poder Ejecutivo para darle el andamiaje legal a la operación que, según informó ayer Guzmán, demandará tres semanas de negociaciones con los acreedores del Gobierno. El ex presidente del Deutsche Bank Argentina y ex secretario de Financiamiento bonaerense Marcelo Blanco dijo esta noche que “es muy positivo que haya una oferta concreta sobre la mesa. Valores de los nuevos bonos 10-15% por encima de valor de cierre de mercado a una tasa del 12%. Me imagino hay espacio para negociar. Así no veo una aceptación, pero con moderada suba de cupones, ¿quién dice?”. “Leo atentamente la propuesta del Gobierno y lo primero que pienso es que carece de compromiso fiscal por parte del deudor. Los cupones de interés tan bajos transfieren todo el “riesgo” presupuestario al acreedor. Muy asimétrico el riesgo. Lo veo difícil así”; aclaró. Ayer, Guzmán adelantó que la propuesta incluye un recorte de 62% en los intereses, tres años de gracia para empezar a pagar y luego el aumento escalonado de los cupones. “Hoy no podemos pagar y no lo podemos hacer por varios años”, aseguró Guzmán, y reconoció que aún no se ha llegado a un acuerdo con los bonistas con lo que el país y también el FMI consideran una deuda sostenible. “Nos piden más ajuste fiscal, rápido y en más cantidad. Eso destruiría las oportunidades de millones de argentinos, y no lo vamos a permitir\", dijo. “Vamos a cambiar la estructura de bonos de deuda por otra: período de gracia por tres años, hasta 2022. Empezaría a pagar en 2023 un cupón promedio de 0,5% y esas tasas crecerían hasta niveles sostenibles. El interés promedio de la propuesta es 2,33%. Hemos tratado de entender a los acreedores. La propuesta es más reducción de intereses que de capital. Reducción de USD 3.600 millones, quita de 5,4% del stock de deuda externa y reducción de interés de USD 37.900 millones, que es el 62%”, detalló Guzmán. Seguí leyendo: Deuda: analistas afirmaron que la oferta es agresiva pero destacaron que el Gobierno dio un endulzante en los pagos anticipados  "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/eeuu/2020/04/17/wall-street-cotiza-en-alza-tras-los-anuncios-de-trump-sobre-la-cuarentena-y-buenos-resultados-en-pruebas-contra-el-coronavirus/","date":"2020-04-17 00:00:00","title":"Wall Street cerró en alza tras los anuncios de Trump sobre la cuarentena y buenos resultados en pruebas contra el coronavirus","abstract":"La bolsa neoyorquina, que ayer creció a pesar de los graves datos de desempleo, registró otra jornada de ganancias en la que los inversores se ilusionaron con la efectividad mostrada por un medicamento de Gilead Sciences. El petróleo volvió a caer","author":[],"body":"El Dow Jones, principal indicador en la bolsa de Nueva York, cerró este viernes con una suba del 2,99% luego de que los inversores se esperanzaran ante la posibilidad del progresivo fin del confinamiento del país y la aparente efectividad para tratar el COVID-19 de un medicamento de la farmacéutica Gilead. El índice creció 704,81 puntos hasta llegar a los 24242,49, aupado por grandes acciones cotizadas como Boeing (9,2%) y Dow Inc (6,51%). El selectivo S&P 500 trepó un 2,68% hasta los 2874,56 puntos y el índice compuesto del mercado Nasdaq, en el que cotizan las principales tecnológicas, cerró un 1,38% arriba y llegó a los 8650,14 puntos. La bolsa neoyorquina, que ayer cerró en verde a pesar de los graves datos de desempleo, registró entonces otra jornada de ganancias en la que los inversores se entusiasmaron con la efectividad mostrada por el medicamento de la farmacéutica Gilead Sciences para tratar el COVID-19. Las acciones de esta compañía se han desbocado más de un 10 % desde que se conociese la noticia de que en un hospital de Chicago los enfermos tratados con el fármaco Remdevisir se recuperaban con rapidez de síntomas severos. Los expertos aseguran que mientras no haya vacuna, este tipo de noticias de noticias pueden ayudar a establecer un camino hacia la vuelta a la normalidad de la economía, aunque llaman a la cautela ya que los estudios relacionados con la efectividad del Remdevisir todavía son “pequeños en escala”. Asimismo, las palabras del presidente de Estados Unidos, Donald Trump, también han insuflado algo de ánimo en el parqué tras apuntar que “los expertos dicen que la curva se ha aplanado y que el pico ya está por detrás de nosotros”. Durante su conferencia de ayer, el presidente estadounidense también desglosó los planes del gobierno federal para una reapertura progresiva y por fases del país que deja en mano de los gobernadores estatales la decisión de reactivar la vida normal y la vuelta al trabajo de los empleados no esenciales si se cumplen ciertas condiciones. Hasta el momento, en Estados Unidos se han registrado 671.525 contagios por el coronavirus, han muerto unas 33.286 personas y se han recuperado 56.236, según datos de la Universidad Johns Hopkins. Activos considerados seguros como el rendimiento del bono del Tesoro a 10 años bajaba hasta el 0,610 %, y la onza de oro bajaba hasta los 1.717,30 dólares. Solo tres de las 30 grandes cotizadas del Dow estaban en terreno negativo, con United Health (-2,04 %) liderando las pérdidas, seguido de Walmart (-1,4 %) y Apple (-0,9 %). Por sectores, todos operaban en verde, con el energético (5,69 %), el financiero (4,72 %), el industrial (4,47 %) y el de materias primas (3,49 %) liderando la tabla. En otros mercados, el petróleo de Texas se desplomaba un 8,15 %, hasta los 18,25 dólares por barril, aunque los contratos para junio, que entran en vigor en cuatro días, experimentaron subidas leves. (Con información de EFE) MÁS SOBRE ESTE TEMA: Todo lo que hay que saber sobre el coronavirus El Reino Unido anunció 847 nuevas muertes por coronavirus y ya son 14.576 en total España retiró de urgencia más de 140 mil mascarillas médicas defectuosas que le compró a un proveedor autorizado por China"}
