{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/12/la-ciudad-de-buenos-aires-antes-y-despues-de-la-pandemia-del-coronavirus/","date":"2020-04-12 00:00:00","title":"La Ciudad de Buenos Aires antes y después de la pandemia del coronavirus","abstract":"El aislamiento obligatorio dejó atrás imágenes que eran habituales en las calles de la Capital Federal. Manifestaciones políticas, celebraciones y demás actividades en la vía pública hoy son imposibles y aún no se sabe cuándo volverán a registrarse. Fotos: Nicolás Stulberg","author":[],"body":"Inauguración del Paseo del bajo Protesta por incendios en el Amazonas en la Embajada de Brasil Velatorio del ex presidente Fernando De la Rúa en el Congreso de la Nación Inauguración del Autocine en el Rosedal de Palermo Salida del micro de River Plate previo a disputar su encuentro definitorio contra Atlético de Tucumán Piletazo en el Obelisco exigiendo la liberación de Milagros Sala Celebración del año nuevo chino Nuevo aniversario de la Tragedia de Cromañon Último acto público de Mauricio Macri como presidente Cristina Kirchner sale del Instituto Patria al día siguiente de las PASO Elecciones en Boca Juniors Nuevo aniversario del Golpe de Estado de 1976 Marcha de organizaciones de izquierda contra la presencia del FMI en Buenos Aires Plaza del Congreso durante el discurso de Alberto Fernández al inaugurar las sesiones legislativas Momentos previos al debate presidencial que se desarrolló en la Facultad de Derecho Una señora espera que pase el auto del presidente Alberto Fernández rumbo al Congreso Performance de baile “Larreta ya fue” en Parque Rivadavia Pedido de justicia por el crimen de Fernando Baez Sosa y en apoyo a sus padres  Caos de tránsito por corte del servicio de trenes en Constitución Acto frente al Congreso para conscientizar sobre el cambio climático Tramo frente al Cabildo de los 42K de Buenos Aires Cacerolazo contra el gobierno de Mauricio Macri en Caballito Marcha “por la vida” en contra de la despenalización del aborto Marcha despedida a Mauricio Macri Presentación del nuevo Ministerio de Cultura en el Centro Cultural Kirchner Nueva edición del Rosh Hashaná urbano en Buenos Aires Fotos: Nicolás Stulberg Seguí leyendo: Galería de fotos: así se vive la cuarentena en las villas de la ciudad de Buenos Aires "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//coronavirus/2020/04/12/coronavirus-en-argentina-cavan-cientos-de-fosas-en-un-cementerio-de-cordoba-para-anticiparse-a-la-pandemia/","date":"2020-04-11 00:00:00","title":"Coronavirus en Argentina: cavan cientos de fosas en un cementerio de Córdoba para anticiparse a la pandemia","abstract":"La tarea fue realizada en la necrópolis de San Vicente, en la capital provincial. “A los empleados les shockeó el pedido”, señaló un dirigente municipal","author":[],"body":"Con trajes blancos de prevención, barbijos, capucha y sus respectivas palas, un grupo de empleados enterradores posa junto a grupo de fosas en fila sobre la extensa superficie de un cementerio. Los retratos no son de Estados Unidos, Italia o España, donde la propagación del coronavirus está descontrolada y ya dejó decenas de miles de fallecidos, sino del cementerio de San Vicente, una de la necrópolis que están ubicadas en la ciudad de Córdoba. Las imágenes fueron publicadas en la cuenta oficial del Sindicato Unido de Obreros y Empleados Municipales (Suoem), que representa a los trabajadores que dependen del intendente Martín Llaryora. El personal lleva adelante una de las instrucciones que le dieron las autoridades desde fines de marzo: cavar cientos de tumbas para anticiparse a un posible aumento de fallecidos por coronavirus. “Se empezaron a cavar las fosas cerca del 23 de marzo. A nuestros compañeros del cementerio les dieron la orden de que se incrementen la cantidad de fosas. Y ahí arrancaron, es su función laboral. Se quedaron duros con ese pedido, les shockeó\", confirmó a Infobae el vocero del Suoem, Damián Bizzi. Según Bizzi, en los cementerios se están profundizando las tareas de mantenimiento de los hornos crematorios, ante la hipótesis de que se requiera una mayor incineración de los cuerpos. También se habría destinado una participación con uniformados del Ejército Argentino para que se aumente el ritmo de las excavaciones, aunque la fuerza militar desmintió a este medio ese tipo de colaboración. “Habitualmente se cavaban diez fosas por día. Ahora, con el refuerzo del Ejército, se están llegando a cerca de 90”, ratificó el vocero de Suoem. “Creemos que ya se deben haber cavado unas 300 fosas nuevas”, completó. Para el sindicato, la difusión de las imágenes de las tareas en el cementerio de San Vicente son parte de un “reconocimiento” a las labores que hacen los empleados municipales en el marco de la pandemia. Lo cierto es que los retratos causaron estupor en los medios locales cordobeses, más allá de que se traten tareas anticipatorias y preventivas. La provincia de Córdoba registró el 11 de abril 32 casos nuevos y el total de infectados llegó a 201 desde que se oficializó la declaración de la pandemia. Es uno de los distritos con mayor nivel de contagio. En todo el país, se produjeron 89 decesos y se contabiliza un acumulado de 2142 pacientes positivos. Por estas horas, el centro de la atención de las autoridades sanitarias de Córdoba estaba puesto en la localidad de Saldán, un pueblo ubicado 18 kilómetros de la capital provincial, donde 21 jubilados y 6 empleados contrajeron la COVID-19 en un geriátrico. La enfermedad se propagó a raíz de que un médico contrajo la enfermedad y siguió asistiendo a los afiliados de la obra social. El profesional de la salud, que no registraba síntomas, atiende a los adultos mayores de PAMI y en varias localidades de las sierras chicas. “No tuve fiebre. Por prevención fui al hospital de Unquillo y tuve que convencer al colega para que me hiciera el hisopado. No tuve ningún síntoma. Se dijeron muchas cosas y estoy muy preocupado”, manifestó el médico en declaraciones públicas. De los casos confirmados en el geriátrico, unos cinco jubilados estaban internados mientras que el resto permanecía aislado en el centro de adultos mayores sin síntomas, según informó el intendente de Saldán. A raíz de la propagación del coronavirus en la zona, el gobierno de Córdoba declaró el estado de alerta epidemiológica en el corredor que involucra a Mendiolaza, Villa Allende, Saldán y La Calera, hasta el cuadrante noroeste de la ciudad de Córdoba. Las autoridades sanitarias, nucleadas en el Centro de Operaciones de Emergencias (COE), anunciaron mayores operativos de circulación y un nuevo control sanitario. Seguí leyendo: Exclusivo: qué dice el decreto a través del cual el Gobierno extendió la cuarentena obligatoria Confirmaron una nueva muerte por Coronavirus y ya son 83 las víctimas fatales en el país EEUU superó a Italia como el país con más muertos por coronavirus con 19.700 víctimas fatales"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//coronavirus/2020/04/11/lider-un-grupo-de-rock-cristiano-y-15-anos-de-servicio-quien-era-richy-el-prefecto-asesinado-por-un-joven-en-santa-cruz/","date":"2020-04-11 00:00:00","title":"Líder de un grupo de rock cristiano y con 15 años de servicio: quién era “Richy”, el prefecto asesinado en Santa Cruz","abstract":"Tenía 34 años y lo mataron de un balazo en el pecho en la localidad de Puerto Deseado, Santa Cruz. Cumplía funciones en la Prefectura desde 2005 y era muy querido dentro de la fuerza. En medio del aislamiento obligatorio, autorizaron a velarlo durante dos horas en la iglesia evangélica de la que era un ferviente devoto","author":"Miguel Prieto Toledo","body":"“Richy participó en el Operativo Cinturón Sur hace unos años en las villas de la ciudad de Buenos Aires y no le pasó nada. Ahora justo lo mataron de la forma más absurda durante un control y en un lugar en el que nos conocemos todos. Es increíble. Es una ironía de la vida”, así describió a Infobae un prefecto -que no quiso dar su nombre- el crimen de su compañero Ricardo Soto, el cabo primero que fue asesinado de un tiro en el pecho por un joven que quiso evadir un control por la cuarentena en la localidad santacruceña de Puerto Deseado. Un asesinato que caló hondo, golpeó a toda la fuerza y sacudió al pequeño municipio del sur argentino. Nacido hace 34 años en Camarones, Chubut, Richy ingresó a la Prefectura Naval en 2005 y desde entonces cumplió funciones en Puerto Deseado, donde se instaló definitivamente y se convirtió en una persona muy querida. Primero empezó haciendo guardias y luego se dedicó a trabajar como interno haciendo tareas de mantenimiento. Debido a la situación generada por el aislamiento obligatorio y todo el caos derivado del coronavirus, muchos efectivos de la fuerza fueron destinados en las últimas semanas a patrullar las calles para controlar que la población cumpla con el decreto presidencial. Operativos que incluyeron a Soto. “Era una persona excelente. Siempre con una sonrisa y dispuesto a ayudar. Nunca tenía un problema y en serio lo querían todos. No lo digo porque se murió pero era un gran compañero. Es tremendo lo que pasó y todavía no lo podemos creer”, dijo a este medio Roberto Denis, otro prefecto y amigo de Ricardo dentro de la fuerza de seguridad. El cabo de 34 años, fanático de Boca Juniors, era soltero, no estaba en pareja y su familia -toda residente en Camarones- está compuesta por su mamá, su papá, un hermano, una hermana y varios sobrinos. Con todos mantenía contacto pero su vida estaba en Puerto Deseado. Allí tenía muchos amigos, incluida Silvina Gendana, miembro de la Prefectura y compañera de Richy dentro de la iglesia “Jesús Te Ama”, un centro religioso “en el que profesaban la fe cristiana y del cual eran muy devotos”, contó una fuente municipal a Infobae.  En diálogo con este medio, Silvina no se privó en elogiar a su amigo y expresar la conmoción por el brutal crimen ocurrido durante el control policial. “Era un buen pibe, motivaba a otros jóvenes en las redes sociales. No lo puedo entender”, dijo la mujer. De hecho, la última publicación en su Facebook es un video dedicado a su tía y a todos los niños que padecen autismo, en el que les reproduce y canta una canción de su autoría. Es que además de su labor como prefecto y en el seno de la iglesia cristiana, Richy además era guitarrista y líder de Mekaddesh, una banda de rock cristiano muy conocida en Puerto Deseado. En sus redes sociales se lo puede observar a Soto siempre al lado de una guitarra, con platillos de una batería o con el micrófono en la mano. A su muerte aún no le encuentran explicación. De hecho, según pudo saber Infobae a través de fuentes oficiales, el joven que le disparó también era integrante de una familia conocida dentro de la pequeña localidad. “No sabemos qué pudo pasar. Él era también muy tranquilo y no sabemos por qué reaccionó así\", señalaron a este medio. Desde el Municipio también destacaron la trayectoria de Soto y lo que significaba dentro de la fuerza. En las redes sociales también se dio a conocer un emotivo video de varios prefectos en el que le rindieron un homenaje a Richy y le dedicaron unas sentidas palabras. “Les agradecemos de parte. El pecho se nos agranda al saber que no estamos solos. Ni nosotros, ni ustedes. Ni tampoco los ciudadanos que estamos para cuidarlos. Por eso estamos acá”, dijo un jefe policial.  El impacto fue grande. Al punto de que por su muerte ocurrió algo inédito. Las autoridades concedieron el permiso que para que Richy fuera velado, algo que en tiempos de cuarentena está prohibido. El velatorio duró sólo dos horas y en la iglesia en la que el prefecto profesaba su fe. “No podrán estar más de 15 personas en el recinto, es que; podrán ingresar y permanecer no más de dos minutos para dar lugar a las demás personas, hermanos, amigos, compañeros de trabajo e incluso autoridades”, revelaron a Infobae. El violento crimen Según informaron fuentes de Prefectura ayer, un joven de 21 años no quiso detenerse ante el retén dispuesto sobre la calle Capitán Oneto y tras una discusión con el oficial sacó un arma y le disparó en el pecho. La bala ingresó por la parte izquierda del pecho, por el costado del chaleco antibalas. El asesino, que fue identificado como Pedro Espinoza y era hijo de un ex policía, se escapó a pie del lugar. Sin embargo, a las pocas cuadras fue interceptado por un policía que había sido alertado por radio. Tras recibir la voz de alto, el sospechoso negó a entregarse y abrió fuego nuevamente. Finalmente, fue abatido frente al gimnasio municipal. Richy fue trasladado al Hospital Distrital de Puerto Deseado pero no logró aguantar la gravedad de la herida y murió a los pocos minutos de llegar. Como una forma de homenajear a este prefecto, el presidente Alberto Fernández decretó un día de duelo nacional para este sábado, durante el cual la bandera argentina estuvo izada a media asta en todos los edificios públicos del país. Seguí leyendo Un joven intentó evadir un control por la cuarentena, mató a quemarropa a un prefecto y fue abatido por la policía La nueva cuarentena tendrá mayor flexibilidad en algunas provincias, pero será más rígida en otras seis"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/12/caida-de-reservas-y-alta-inflacion-la-crisis-economica-que-acelero-la-caida-de-lanusse-y-la-llegada-de-peron/","date":"2020-04-12 00:00:00","title":"Descenso de reservas y alta inflación: la crisis económica que aceleró la caída de Lanusse y la llegada de Perón","abstract":"Siempre se destacan las tensiones políticas en la transición entre el gobierno del general Alejandro Agustín Lanusse y el de Juan Domingo Perón (con el breve interregno de Héctor J. Cámpora). Pero además, nuestro país vivía una profunda debacle en su economía","author":"Juan Bautista \"Tata\" Yofre","body":"Desde 1955 hasta 1973 los diferentes gobiernos que se sucedieron no pudieron enderezar, en materia económica, la nave del Estado. Más allá de los mandatarios se levantaba un trasfondo infranqueable que era la ausencia de legitimidad en las decisiones. En otras palabras, existía en el paisaje político el hecho maldito de la proscripción del peronismo. Arturo Frondizi cayó cuando fue derrotado en la provincia de Buenos Aires por Unión Popular, un peronismo disfrazado bajo otra sigla. Arturo Illia fue depuesto con el consentimiento de la dirigencia en casi su totalidad, Juan Domingo Perón incluido. La economía radical daba muestras de gran vitalidad, pero los logros que alcanzaba se desvanecían por la falta de reconocimiento del peronismo en el orden político. El presidente de facto Juan Carlos Onganía fue desplazado por la ausencia de política y Roberto Marcelo Levingston por pretender diseñar una solución política al margen de la Junta de Comandantes y, en especial, del Comandante en Jefe del Ejército. Nunca tomo conciencia que ejercía un poder delegado. A fines de marzo de 1971, el teniente general Alejandro Agustín Lanusse asumió la primera magistratura con la intención de conducir una salida ordenada y acordada con los partidos políticos y, si era posible, ser candidato presidencial en la elección general de 1973. El gobierno de la Revolución Argentina termino el 25 de mayo de 1973 sin pena ni gloria. Como terminaron los gobiernos anteriores y culminarían gobiernos posteriores. Daba la impresión que reiteradamente se estaba al borde del precipicio pero la Argentina siempre alcanzaba otra oportunidad, lograba sobresalir, para volver a caer. Cuando uno se sumerge en los archivos privados de algunos protagonistas de ese momento de los setenta observa que la cuestión central era la política – la generación de confianza—y la economía venia en segundo plano. Ya para ese tiempo el “enemigo sin rostro”, la guerrilla marxista, como una pandemia, comenzaba a extenderse en todos los planos de la actividad nacional. Para Juan de Onis del New York Times, uno de los periodistas extranjeros que más nos conocía “la decisión de restaurar al peronismo como una fuerza política legal, y por lo tanto servir de amortiguador del marxismo extremista, parece ser un reconocimiento tardío de los militares de que Argentina no puede ser gobernada con éxito cuando es proscripto el 30 o el 40 por ciento del electorado.” El 7 de julio de 1971, en su discurso al país en la cena anual de camaradería con los altos oficiales de las Fuerzas Armadas, Lanusse señaló que el desafío de su gobierno era “lograr el desarrollo económico sin dictadura política”, un anhelo esperanzador para los tiempos que corrían. Tras esto expuso que la orientación de su gobierno era la expansión de la economía, el aumento de la producción de bienes, el pleno empleo y el mantenimiento del salario real, a la par que anunciaba apoyo del Estado a las empresas nacionales. Era para el presidente de facto una “nueva y revolucionaria filosofía”. Como aliciente dijo que “todos los créditos internacionales que tiene disponibles la República” serían volcados a la obra pública y sancionaría un régimen para evitar la desnacionalización de empresas. Al hablar del costo de vida, el mandatario de facto adelanto un sistema de subasta pública en la comercialización y que se tomarían enérgicas medidas contra las excesivas ganancias de los intermediarios para asegurar el salario real. Para un sector de la opinión pública Lanusse trazo un camino intermedio entre el nacionalismo y el liberalismo. Al establishment le dijo que el Estado no monopolizaría la producción de acero y se estimularía la entrada de capitales extranjeros y a los nacionalistas les aseguro la defensa de las empresas pequeñas y medianas y un rol activo del Estado en un plan de viviendas. Frente a tales desafíos Lanusse intentó constituir un gobierno de unidad nacional con figuras políticas representativas. El radicalismo, tras varios tironeos internos, cedió a Arturo Mor Roig. El peronismo prefirió abstenerse a pesar de los ofrecimientos a Antonio Cafiero y Alfredo Gómez Morales. Desde Madrid se desconfiaba. El “entendimiento” entre Perón y Lanusse estaba dado en que ambos cumplieran: Lanusse en lograr la salida política y Perón en participar abiertamente en la contienda electoral. El delegado del líder justicialista, Jorge Daniel Paladino, contó que en la primera ocasión en que se encontró con el jefe militar le dijo que si él comprendía cuál era su papel tendría un lugar importante en la historia argentina. Y Lanusse le preguntó “cuál era mi papel”. La respuesta fue “lleve a la democratización a la Argentina y de un paso atrás, o por lo menos al costado… era como decirle no se le vaya a ocurrir ser candidato.” El último jueves de julio de 1971, durante una reunión de gabinete se trató con inquietud la severa crisis económica. Según escribió Jorge Riabol en La Opinión la situación no era tan grave como la que se registrara en abril de 1962, luego de la caía de Arturo Frondizi, pero tenía varios puntos de semejanza. Si bien el origen de la crisis no fue evaluado por el gabinete, la mayoría de los observadores sostenían que habría que buscarlos en las concesiones del gobierno para satisfacer las demandas sociales y económicas: “aumentó los salarios obreros, dio crédito y protección a los empresarios, suspendió la veda a los ruralistas, ajustó la tarifa de os autotransportes […] El gobierno actuó convencido de que podía volcarse a elaborar el Gran Acuerdo Nacional sin perder tiempo en otra cosa que no sea poner límites a la guerrilla urbana”. Los resultados no fueron los esperados. “El costo de vida en los primeros siete meses del año 1971 creció un 24%; el Banco Central se ha quedado sin reservas; una síntesis basada en datos del Banco Central, el Consejo Nacional de Desarrollo y el Ministerio de Hacienda y Finanzas prevé para fin de año una tasa de inflación del 45%, que convivirá con un bajísimo nivel de actualidad económica y previsibles conflictos sociales”. A partir de estos y otros datos el problema inmediato era la fijación de la política de precios y salarios. Habrá que observar qué sectores son los más favorecidos y “si lo hace, al mismo tiempo, los otros grupos del país sabrán a qué atenerse.” Roberto Roth, ex funcionario del gobierno de Onganía, aseguró que “para salir de la encrucijada hay que crear confianza con actitudes firmes. Es un sentimiento que la actual conducción económica ha perdido la capacidad para suscitar.” En octubre de 1971 el Ministro de Hacienda Juan Antonio Quillici sería reemplazado por Cayetano Licciardo, pero antes renunciaría Ricardo Gruneisen a la presidencia del Banco Central, mientras la CGT pedía un aumento general de salarios del 29% y la guerrilla realizaba atentados a personalidades emparentadas con el gobierno, como el teniente general Julio Alsogaray. El 24 de agosto de 1971, el general Alcides López Aufranc, jefe del Tercer Cuerpo, le escribía desde Córdoba su visión del panorama nacional. Presentaba sus dudas sobre las posibilidades de un Gran Acuerdo Nacional porque “el gran dilema es la poca garantía que ofrece Perón para un auténtico y patriótico desprendimiento”. En el plano económico sostenía que “la situación económica es muy grave y lamentablemente no le veo muchas perspectivas, por cuanto las medidas a tomar para superar la crisis tienen un precio político y social que no sé si es posible pagarlo. Pero como hombre de la calle y por lo tanto más empírico que ilustrado, te señalo que si no logramos superar este discutible record mundial la inflación, la situación nacional escapará de control y no habrá ni acuerdo nacional ni nada”. “Los caminos a tomar para combatirla son bien conocidos, pero cada uno tiene su precio y su oportunidad de aplicación. El primero, que es el de aumentar la riqueza, demanda mucho tiempo y condiciones nacionales e internacionales favorables […] El segundo camino para reducir la inflación, sería disminuir los gastos públicos (personal, servicios, infraestructura, obras públicas, etc.) lo que genera a su vez recesión, desocupación, quebrantos, incremento de las tensiones sociales. El tercer camino, sería la congelación de sueldos y salarios, ejerciendo control sobre los precios de los artículos de primera necesidad, pero cuyos resultados han sido siempre negativos [...] Solo te insisto en que no hay país serio sin moneda sana y que sin moneda sana la inflación es incontrolable.” En medio del desbarajuste de las cuentas nacionales, el 26 de agosto de 1971, Lanusse recibió a los dirigentes de La Hora del Pueblo, síntesis de los partidos políticos tradicionales, para analizar la situación. No hablaron de economía, la dirigencia solo pretendía fijar una fecha para elecciones nacionales. Paladino en un momento sugirió anunciarlas para abril del año siguiente y Lanusse no se comprometió a concretarlas. Entonces Ricardo Balbín sugirió anunciar en octubre cuándo se realizarían las futuras elecciones y “advierte cierto grado de escepticismo en la ciudadanía”. En una carta fechada el 20 de agosto de 1971, Paladino informa a Puerta de Hierro: “He empezado a dar una fecha, cincuenta días, en todos los actos donde hablo y en otras declaraciones, para la devolución de los restos de Evita. Este plazo de los sesenta días como máximo que me dio Lanusse. También esto forma parte de la táctica de no sacarle el cuchillo para obligarlos a moverse. Me dicen que el retardo se debe a complicaciones surgidas con las autoridades italianas por haber inhumado el cadáver con nombre falso. Esto es infantil creo, porque este problema se maneja a un nivel donde esos detalles carecen de importancia. Lo que resulta cada vez más evidente es que están tratando de borrar las impresiones digitales y por eso todas estas vueltas que están dando.” “Lo que Ud. dice, mi General, del factor tiempo en Nuestro Punto de Vista es tan claro que, a medida que pasan los días, con la ayuda de nuestra táctica de presionar en todas partes, se va reduciendo el campo de maniobras de la dictadura y sus hombres. Algunos se ponen nerviosos. Por ejemplo tuve una larga entrevista con el brigadier Ezequiel Martínez y el amigo Francisco Cornicelli. Este último tradujo la bronca que hay en ciertos círculos porque el juego no les sale bien. En determinado momento me dijo que Perón se negaba a condenar la guerrilla. Estalló: Al final a Perón no le pedimos nada y le estamos dando todo.” “En pleno embale lo frené: A ver, dígame una cosa, una sola, de las que le dieron a Perón. Se quedó como planchado, porque en ese momento se dio cuenta que en estos 4 meses no había más que palabras. Mucho más sereno, y en otro nivel, Martínez logró tranquilizarlo un rato admitiendo que, efectivamente, no se había hecho nada de lo prometido.” “No obstante, al rato el coronel volvió a embalarse para decir que a la subversión la vamos a aplastar igual, con Perón o sin Perón. El enojo del amigo coronel prueba mejor que cualquier otra cosa como la dictadura comienza a morderse la cola. Si a la subversión le agregamos la situación económica, y el clima golpista que sigue haciendo su parte, es fácil confiar en el factor tiempo. Siempre que nosotros sigamos presionando cada vez con más fuerza.” “(…) Mi General: Yo espero viajar a mediados de la semana entrante. Sé que el embajador me está esperando para cumplir una misión que le han encargado, así que todo va a coincidir.” El viernes 3 de septiembre de 1971, el gobierno de facto de Lanusse cumplió con el permanente pedido del peronismo de que se devolvieran los restos de Evita. La ceremonia se realizó en la residencia de Juan Domingo Perón y se formalizó con un acta en la que firmaron los presentes. Mientras, en el plano económico, para aliviar la asfixia financiera, el gobierno autorizo conceder a través del Banco Nacional de Desarrollo 40 mil millones de pesos a la industria pequeña y mediana, y el 14 de septiembre se conoció que “ante la grave caída de las reservas fueron totalmente suspendidas las importaciones”. La decisión se tomo para evitar la fuga de divisas. El 17 de septiembre, quince días más tarde de la devolución de los restos de Evita, Lanusse anunció el calendario electoral dentro del marco de lo que denominaba el Gran Acuerdo Nacional. Las elecciones presidenciales se realizarían el 11 de marzo de 1973 y la entrega del poder al nuevo mandatario el 25 de mayo. El anuncio intentaba desarmar el mecanismo de un golpe en ciernes dentro del Ejército. El comandante de la Armada, Pedro J. Gnavi, -un firme aliado del Presidente- habría de resistir, entre el 2 y el 8 de octubre, una embestida de varios oficiales superiores que objetaban la política del Gran Acuerdo Nacional (es decir, la participación del peronismo en el futuro electoral); el respaldo naval al calendario de elecciones y la incorporación al gabinete de “hombres competentes” de extracción política. La crisis fue superada con el pase a retiro de media docena de almirantes y varios capitanes de navío. De todas maneras, Gnavi tenía los días contados. Lo sucedería el vicealmirante Carlos G. Coda que revistaba como Agregado Naval en Londres. Al finalizar el conflicto en la Armada, se sublevaron varias unidades mecanizadas del Ejército en la provincia de Buenos Aires que buscaban la cabeza del propio Lanusse. La noche del 8 de octubre el Presidente se dirigió enérgicamente al país: “Un grupo minúsculo de oficiales del Ejército, imbuido de una ideología crudamente reaccionaria, ha pretendido erigirse en árbitro del futuro argentino en un intento absurdo, oscurantista y retrógrado, destinado a torcer el rumbo de la historia y contrario a la tradición de nuestras armas”. Uno de los jefes rebeldes, el coronel Carlos García, acusó al Presidente de “haber renegado de la revolución de junio de 1966”. Exigía volver atrás las agujas del reloj y profundizar el proceso sin límite de tiempo. Falta algo más en este relato. En esos momentos, según recordó Lanusse, la principal preocupación del personal de oficiales bajo el mando de Carcagno, en Córdoba, era la “cuestión social”. En especial “el nivel de vida de los argentinos”. También Lanusse recordará en sus Memorias que el general (RE) Juan Enrique Guglialmeli le hizo llegar un trabajo que revelaba que “el campo estaba virtualmente en bancarrota”. Y, desde un tiempo antes, Lanusse contaba con un cuadro de situación que, sobre la base de un documento castrense, centraba la atención sobre otros rubros de la economía nacional y, en uno de sus puntos se señalaba “el incremento de los quebrantos comerciales” y los rumores “sobre una supuesta política tendiente a arruinar la pequeña y mediana empresa nacional en beneficio de las filiales de los grandes monopolios extranjeros.” Estas y otras razones hicieron que en septiembre de 1971, el abogado Ismael “Cachilo” Bruno Quijano viajara reservadamente a Washington por disposición de Alejandro Lanusse con la misión de realizar varias gestiones de carácter político y económico ante funcionarios de la Administración Nixon. Tenía que agilizar los trámites ante la banca privada y, además, lograr el otorgamiento de un crédito quinientos millones de dólares. Lanusse consideró a Quijano el operador más adecuado para el caso. Por lo tanto quedaron al margen de las gestiones el Ministerio de Hacienda y Finanzas y la Cancillería. Lo central del mensaje de Quijano en EE.UU. fue el pensamiento del gobierno nacional argentino que intenta traducir en sus entrevistas: lograr la permanencia de Lanusse como mandatario constitucional. Tras esta misión Quijano entraría al Gabinete Nacional como Ministro de Justicia y en febrero de 1972 realizaría un viaje similar a los EE.UU. En un Memorándum del 15 de febrero de 1972, Perón formula su apreciación de los pasos que podrían dar los militares desde el poder. Primero traza una sucinta radiografía de la situación económica: “En ocho meses de gestión, se han batido todas las marcas en materia de inflación, carestía, fuga de capitales, pérdida de reservas, déficit fiscal y endeudamiento. Todas las concesiones en materia de salarios han sido insuficientes para calmar el clima de protesta social. Hasta la burguesía se ha lanzado a la calle. Hasta los militares más allegados a Lanusse confiesan, ahora, su decepción y admiten que su candidatura es un obstáculo para la salida electoral.” “No consideramos -termina diciendo- que el futuro Gobierno será de transición y consolidación dentro de la línea de la Revolución Argentina, porque ello no resiste el menor análisis. No creo que nadie pueda aspirar a que el futuro Gobierno se encargue de consolidar el desastre provocado y que, en nombre de la Revolución Argentina, que ha llevado al país al borde mismo del abismo y del cual habrá que sacarlo muy despacio y con sumo cuidado, para que no se precipite en él, pensando que el camino que conduce al abismo, la parte más difícil de desandar, es la que más se acerca al lugar de la caída.” “Que las Fuerzas Armadas deseen complicarse en ello es a lo que más me resisto a creer, no sólo porque conozco a la Institución sino porque, con lo que ha ocurrido ya, deben estar en claro de una situación que no da para más. Insistir en los mismos errores, con la experiencia de 17 años tan elocuente, no creo que pueda ser posible, a poco que se lo piense, poniendo un mínimo de inteligencia para apreciarlo”. Seguí leyendo: El coronavirus en Argentina tuvo un antecedente, fue la tuberculosis y apareció en los tangos más populares El maquinista de la Tragedia de Once reiteró su pedido de prisión domiciliaria para cuidar a su hija de dos años "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/12/murio-un-hombre-por-coronavirus-y-el-numero-de-victimas-en-argentina-llego-a-90/","date":"2020-04-11 00:00:00","title":"Murió un hombre por coronavirus y el número de víctimas en Argentina llegó a 90","abstract":"Tenía 80 años y era oriundo de La Cumbre, provincia de Córdoba","author":[],"body":"Minutos después de que el Ministerio de Salud de la Nación comunicara las nuevas cifras de infectados y fallecidos por el COVID-19 en el país, se confirmó una nueva muerte por coronavirus en La Cumbre, provincia de Córdoba. El paciente tenía 80 años, falleció este sábado en el Hospital Domingo Funes de Santa María de Punilla y es la tercera persona que muere por esta enfermedad en la provincia. La noticia la informó el intendente de La Cumbre, Pablo Alicio, en su cuenta de Facebook: “Acabamos de recibir la noticia del lamentable fallecimiento de nuestro vecino que se encontraba internado en el Hospital Domingo Funes, quien era portador del virus COVID-19. Expresamos nuestro más sentido pésame y respeto a su familia y amigos, rogando su tranquilidad y eterno descanso”. En las últimas 24 horas hubo 167 nuevos casos positivos por coronavirus, elevando el total de infectados en el país a 2.142.Durante la jornada se registraron 7 muertes por COVID-19 y el número de fallecidos ascendió a 90 En las últimas 24 horas también fallecieron una mujer de 82 años residente en la provincia de Buenos Aires; y 5 hombres, dos residentes en la Ciudad de Buenos Aires (CABA), de 69 y 71 años; y tres residentes en la provincia de Buenos Aires, de 47, 79 y 62 años. Del total de infectados, 816 (38%) son importados, 712 (33%) son contactos estrechos de casos confirmados, 304 (14%) son casos de circulación comunitaria y el resto se encuentra en investigación epidemiológica. Córdoba es una de las provincias con más contagiados por coronavirus en el país: en las últimas 24 horas se informaron 23 casos nuevos y el total en la provincia ascendió a 201, ubicándose sólo detrás de la provincia de Buenos Aires (544) y la ciudad de Buenos Aires (578). En las últimas horas se publicaron una serie de imágenes en la cuenta oficial del Sindicato Unido de Obreros y Empleados Municipales (Suoem) de Córdoba, que representa a los trabajadores que dependen del intendente Martín Llaryora. El personal lleva adelante una de las instrucciones que le dieron las autoridades desde fines de marzo: cavar cientos de tumbas para anticiparse a un posible aumento de fallecidos por coronavirus \"Habitualmente se cavaban diez fosas por día. Ahora, con el refuerzo del Ejército, se están llegando a cerca de 90”, explicó Damián Bizzi, vocero de Suoem. “Creemos que ya se deben haber cavado unas 300 fosas nuevas”, completó. El gobierno de Córdoba declaró hoy el estado de alerta epidemiológica en el corredor que involucra a las localidades de Mendiolaza, Villa Allende, Saldán y La Calera, hasta el cuadrante noroeste de la ciudad de Córdoba, a raíz de la aparición de distintos focos de coronavirus en la zona. Ayer por la noche, el presidente Alberto Fernández anunció que extenderá la cuarentena obligatoria hasta el 26 de abril inclusive. Será la tercera fase consecutiva del confinamiento y el Presidente no descarta una cuarta fase, que dependerá de un sólo hecho estadístico: la curva de la pandemia. Si el número de contagiados y muertos baja en forma continua, la cuarentena se flexibilizará y después concluirá. En caso contrario, el jefe de Estado ordenará una nueva fase, que incluirá a los primeros días de mayo. A nivel mundial, de acuerdo con las cifras difundidas por la Universidad Johns Hopkins, se han contabilizado en el mundo 102.026 muertes, con 1.681.964 casos confirmados de COVID-19. Del total, 374.509 personas lograron recuperarse. SEGUÍ LEYENDO: Coronavirus en Argentina: cavan cientos de fosas en un cementerio de Córdoba para anticiparse a la pandemia Preocupación en Córdoba: 21 jubilados y 6 empleados se contagiaron de coronavirus en un geriátrico Coronavirus en Argentina: cuáles son las nuevas actividades exceptuadas de la cuarentena obligatoria   "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/12/el-maquinista-de-la-tragedia-de-once-reitero-su-pedido-de-prision-domiciliaria-para-cuidar-a-su-hija-de-dos-anos/","date":"2020-04-12 00:00:00","title":"El maquinista de la Tragedia de Once reiteró su pedido de prisión domiciliaria para cuidar a su hija de dos años","abstract":"La esposa de Marcos Córdoba es guardabarrera y está afectada a un servicio esencial durante la pandemia, en tanto que su madre, por edad y enfermedades, integra el principal grupo de riesgo de contraer coronavirus","author":"Omar Lavieri","body":"Marcos Córdoba, quien manejaba el tren que el 22 de febrero de 2012 y chocó contra el andén de la estación Once del ferrocarril Sarmiento, está detenido porque fue condenado en diciembre de 2015 por el Tribunal Oral Federal 2 de la Capital. La Cámara de Casación, cuando confirmó su condena y la de otros imputados por su responsabilidad en la Tragedia de Once, le fijó una pena de tres años y tres meses de prisión de cumplimiento efectivo. En el caso aún quedan recursos de queja pendientes de resolver por la Corte Suprema de Justicia. Córdoba está preso en Marcos Paz, fue detenido junto a los otros imputados en el caso que deben cumplir prisión efectiva en octubre de 2018, luego de que la Casación rechazara el recurso extraordinario presentado para apelar la condena ante la Corte Suprema de Justicia de la Nación. Ante ese rechazo se comenzó a ejecutar la condena de los imputados y presentaron un recurso de queja ante la Corte. La pena de Córdoba se vence el 31 de diciembre de 2021. En tanto el maquinista podrá comenzar a tener salidas transitorias desde el 16 de mayo próximo. A partir del 30 de noviembre de este año puede salir en libertad condicional y en junio de 2021 podrá tener libertad asistida. La defensa de Córdoba reiteró el pedido la detención domiciliaria debido a que el maquinista tiene que cuidar a su hija de dos años ya que su esposa es guardabarrera y está afectada a un servicio esencial durante la pandemia de coronavirus. La niña queda al cuidado de la madre de Córdoba quien por edad y por enfermedades integra el principal grupo de riesgo de contraer coronavirus. La hija de Córdoba se llama Melanie, la esposa Johana -su familia vive en Jujuy-, y la madre Elizabeth. Según un informe del Cuerpo Médico Forense, la madre de Córdoba tiene graves problemas de salud. El último pedido que hizo la abogada Valeria Corbacho, defensora de Córdoba, fue rechazado por Jorge Gorini, juez del Tribunal Oral Federal 2 con el acuerdo de la fiscal de Ejecución, Guillermina García Padín. Ante ese rechazo, la defensa de Córdoba apeló ante la Sala de Feria de la Cámara de Casación. En la presentación a la que accedió Infobae, la defensa de Córdoba describió la situación en la que viven las familiares del maquinista: “… estas dos mujeres y esta niña viven en un Barrio alejado del conurbano Bonaerense. La joven Johana para ir a trabajar debe tomar el colectivo La Perlita S.A. recorrido 34, hasta la Estación de Paso del Rey, o, Moreno, y de allí le es asignada a alguna de las Garitas donde cumple su función de banderillera durante seis días a la semana de 14.00 a 22.00 hs, sin contar, como dijimos, los viajes de ida y vuelta. ¿Por qué insisto tanto con los viajes de ida y vuelta? Porque como consta en este Incidente Johana vive en el barrio de Moreno, se baja del colectivo, entrada ya la madrugada, cuando el colectivo no circula con tanta frecuencia, y, tiene que ir a buscar a su hija a la casa de su suegra para ir a descansar luego de una larga jornada de trabajo. Le ha ocurrido lo que a tantos argentinos trabajadores que van o vuelven de sus trabajos: la robaron varias veces. Dos veces con violencia: una vez a las cinco de la mañana en ocasión en que regresaba de cubrir a una compañera le golpearon fuertemente la nariz. Ella tuvo que caminar porque hubo paro sorpresivo de colectivos porque a un chofer de una Línea de Paso del Rey le habían cortado un dedo en un asalto. Y la última vez, hace unas pocas semanas atrás, recién había dejado a la niña en la casa, llevaba dinero para pagar cuentas de la casa, y tres hombres la encerraron y uno le colocó un arma en la cabeza, debiendo entregar el dinero que llevaba con ella para evitar sufrir un mal mayor. Es una chica joven de escasos recursos económicos, que regresa a su domicilio en horas de la madrugada en transporte público, sin importar las inclemencias climáticas, la inseguridad. Al llegar al domicilio de su suegra tiene que despertar a la niña de apenas dos años, o cargarla dormida y llevarla hasta su domicilio caminando a lo largo de otra cuadra. Estas situaciones son de la vida diaria de estas mujeres. ¿Por qué deben sumisamente callarse?, ¿por qué ellas son menos vulnerables?, ¿cuál es el concepto de vulnerabilidad del 6to Piso de Comodoro Py?”. En el sexto piso están los despachos de los jueces de los tribunales orales federales. Uno de ellos, Daniel Obligado, le otorgó la prisión domiciliaria al ex vicepresidente Amado Boudou. Boudou y Córdoba están en una situación procesal similar. Ambos tienen condenas a prisión efectiva confirmadas por Casación y a la espera de que la Corte Suprema resuelva las quejas presentadas. El juez Obligado entre los argumentos que contempló, además de la pandemia de coronavirus y el peligro que puede significar las condiciones de higiene de la cárcel, es que la mujer del vice era el único sostén de la familia con dos hijos de dos años. Pero esa referencia al sexto piso que hizo la defensora de Córdoba no estaba dirigida solo al juez Obligado. Se dirigía también a los jueces del Tribunal Oral Federal 2, que otorgaron arresto domiciliario -antes de la pandemia de coronavirus- a otros condenados por la Tragedia de Once. Vale recordar también que ese tribunal rechazó en las últimas semanas varios pedidos de prisión domiciliaria a otros condenados por el mismo caso. La defensa de Córdoba-que había pedido la morigeración de la detención antes de la pandemia- remarcó ante la Casación la condición en la que viven las integrantes de la familia del maquinista: “la situación de vulnerabilidad de las tres mujeres, una adulta, una joven y una niña es de extrema vulnerabilidad. Lo era Sres. Jueces antes de que el mundo entero quedara atrapado por la pandemia del coronavirus Covid-19. Está situación solo vino agravar aún más lo que para los estándares de aquellos que apenas cubren sus necesidades básicas diarias, puede implicar una coyuntura como la que está atravesando el mundo entero. El Comité de Naciones Unidas de los Derechos de las Mujeres alertó al Secretario General sobre el impacto del virus sobre las mujeres y niñas, justamente por la mayor carga de trabajo que asumen las mujeres; el cuidado de otras personas; aquellas trabajadoras que deben continuar prestando servicios esenciales como el caso de la esposa de mi defendido”. La abogada del maquinista de la Tragedia de Once señaló que el rechazo a la domiciliaria pedido por el maquinista, implica que “a partir del día 12/04/2020 cuando la joven Johana concurra a trabajar como banderillera día por medio, deberá dejar a la niña al cuidado -vedado por prescripción médica- de la abuela paterna, so riesgo de contagiar en sus contactos a la niña, y, lo que es peor aún, a la abuela paterna que se encuentra dentro del grupo de riesgo según informa la Organización Mundial de la Salud”. Será la Sala de Feria de la Casación la que decidirá si Córdoba sigue preso en Marcos Paz o se va su casa a cumplir con lo que le falta de condena. Seguí leyendo: Rechazaron la prisión domiciliaria del maquinista de la Tragedia de Once Tragedia de Once: solo 9 de los 21 condenados están en prisión y en un año empiezan a vencer las penas "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/12/el-coronavirus-en-argentina-tuvo-un-antecedente-fue-la-tuberculosis-y-aparecio-en-los-tangos-mas-populares/","date":"2020-04-12 00:00:00","title":"El coronavirus en Argentina tuvo un antecedente, fue la tuberculosis y apareció en los tangos más populares","abstract":"Fue una de las enfermedades más letales del siglo pasado: en la década de 1910 llegó a representar alrededor del diez por ciento de todas las muertes que se registraron en nuestro país. Los poetas la incluyeron en las letras de los tangos. Y se cobró la vida de ilustres porteños","author":"Julio Lagos","body":" Imaginemos la escena, en blanco y negro. Estación de Retiro, un tren está a punto de partir. Una mujer joven, muy pálida y ojerosa, saluda moviendo su mano delgada desde la ventanilla de uno de los vagones. En la plataforma, atravesado por el dolor, su novio la despide: - Ya sale el tren / el humo pinta el cielo / y en el andén / agito mi pañuelo / Ruedas que rechinan / con la angustia del adiós. Y ella, mi muñeca / que se ahoga con su tos / Se va en el tren / mi pobre novia enferma… / Mi corazón se muere en el andén… No es una película, sino un tango. Se llama “Ya sale el tren”, lo compuso Luis Rubinstein, y refleja una realidad de la Argentina de la primera mitad del siglo pasado: la devastadora secuela de la tuberculosis. La música de Buenos Aires fue el espejo de lo que pasaba en la sociedad. O al menos ofreció su versión, en la que invariablemente la enfermedad afectaba a una mujer. Es así que en “Cotorrita de la suerte”, del letrista José Pedro De Grandis, la historia relata: - Cómo tose la obrerita por las noches / Tose y sufre por el cruel presentimiento / de que su vida se extingue y el tormento / no abandona su tierno corazón. / La obrerita juguetona, pizpireta / la que diera a la casita su alegría / La que vive largas horas de agonía / porque sabe a su mal no hay salvación…  Hay un detalle sorprendente: en el tango siempre la enferma, que a la postre muere, es una mujer. Sin embargo, las estadísticas de la época señalan que en Argentina murieron más hombres que mujeres como consecuencia de la tuberculosis. Hubo dos casos resonantes: uno, el poeta Evaristo Carriego. El otro fue el popularísimo boxeador Justo Suárez, apodado “El torito de Mataderos”. De ambos vamos a volver a hablar en esta crónica. Pero sigamos con los tangos, porque los ejemplos se multiplican. “Margarita Gauthier”, con versos de Julio Jorge Nelson y una bellísima melodía de Joaquín Mora, refleja una obvia evocación de “La dama de las camelias” de Alejandro Dumas y describe el mal de la protagonista, cuando su “Armando, el que te clama…” canta: - Nunca olvido aquella noche que besándome en la boca / una camelia muy frágil de tu pecho se cayó; / la tomaste tristemente, la besaste como loca / y entre aquellos pobres pétalos una mancha apareció. / ¡Era sangre que vertías! ¡Oh, mi pobre Margarita! / Eran signos de agonía… eran huellas de tu mal / Y te fuiste lentamente, vida mía, muñequita / pues la parca te llamaba con su sorna tan fatal…  De verdad llama la atención que estas canciones, con un contenido doloroso, con perfiles dramáticos, hayan tenido gran éxito entre el público y que durante muchos años hayan sido una parte importante del repertorio tanguero. Probablemente la explicación sea -o al menos, una de ellas- que la sociedad completa estaba sensibilizada de la misma manera. Así fue que en la literatura nacional surgió Evaristo Carriego, el poeta que pintó con maestría y con acento melodramático la vida del Buenos Aires de principios del siglo pasado. Le cantó a los sectores más humildes de la población, especialmente a las mujeres que trabajaban en las fábricas, a las costureras y a las que encontraban fugaz prosperidad en la vida nocturna. El propio Carriego murió tuberculoso, a los 29 años. Dejó una obra breve pero muy significativa, en la que sus poemas a menudo hacen referencia a la enfermedad. En “Residuo de fábrica” escribió: - Hoy ha tosido mucho. Van dos noches / que no puede dormir, noches fatales, / en esa oscura pieza donde pasa / sus más amargos días, sin quejarse. / El taller la enfermó, y así, vencida / en plena juventud, quizá no sabe / de una hermosa esperanza que acaricie / sus largos sufrimientos de incurable… Y en “La queja” ratificó esa línea expresiva: - Por eso a solas, hoy, en el cuarto / donde se muere, donde le arranca / hondos gemidos la tos violenta, / la tos maldita que la desangra, / bajo la fiebre que la consume / tiene rencores de sublevada, / ¡Tiene unas cosas! ¡Oh, si pudiera con los pulmones echar el alma!… Carriego no fue el único que habló de la tuberculosis en sus poemas. Lo mismo hizo Nicolás Olivari, en cuyo libro “La musa de la mala pata” de 1926 aparece un poema titulado “La dactilógrafa tuberculosa”. Semejante título no ofrece dudas sobre el contenido, alguna de cuyas líneas dice: - Esta doncella tísica y asexuada / esta mujer de senos inapetentes…// …un día juntamos hombro con hombro nuestra desdicha / vivimos dos meses en un cuchitril / en su beso salivoso naufragó la dicha / y el ansia de vivir / Una tarde cualquiera, un tarde sin historia / murió clásicamente en un hospital… El dolor y la desesperanza son el reflejo del temor a una enfermedad impiadosa. Y el tango reiteraba el modelo literario que describía el mal hecho carne en una muchacha frágil. Así el poeta Héctor Blomberg escibe en “La que murió en París”: - Paloma, cómo tosías / aquel invierno al llegar…/ Como un tango te morías / en el frío bulevar…  En muchísimas milongas tangueras de todo el mundo, que hoy sufren las consecuencias lógicas de la cuarentena por el Coronavirus y permanecen cerradas, estos tangos y muchos otros parecidos se han bailado sin reparar en el relato. La magia de la melodía y el influjo del ritmo son suficientes para que las parejas giren en la pista. ¿Los cantantes hablan de costureras, obreritas, milonguitas? Los bailarines no lo perciben y se concentran en la danza, Como en este caso, en “Griseta” la música de Enrique Delfino crea un hechizo que asordina el duro relato de José González Castillo, en el que una muchacha se enferma y muere tuberculosa: - Francesita / que trajiste pizpireta / sentimental y coqueta / la poesía del quartier / ¿Quién diría? / Que tu poema de Griseta / sólo una estrofa tendría / la silenciosa agonía / de Margarita Gauthier…  Aquella peste, la tuberculosis, fue letal. Hubo miles de víctimas que temían el contagio. El bacilo estaba en las casas, en los talleres, en los salones. Y en los tangos, como “Tu pálido final”, con texto de Alfredo Faustino Roldán: - Tu cabellera rubia / caía entre las flores / pintadas de percal / y había en tus ojeras / la inconfundible huella / que habla de tu mal… / Fatal / el otoño con su trágico / murmullo de hojarascas / te envolvió / y castigó el dolor… / Después todo fue en vano / tus ojos se cerraron / y se apagó tu voz…  Se ha señalado con razón que la inmensa mayoría de los tangos están escritos por hombres. Y a partir de esta certeza se plantea la evidencia de que la tuberculosis siempre enferma y mata a protagonistas femeninas. ¿Habría sido diferente la literatura tanguera si los tangos de esa época los hubiesen escrito mujeres? En ese caso, ¿los tangos habrían relatado la enfermedad y el final fatal de los hombres afectados por la tuberculosis? No lo sabemos, a lo sumo podemos especular e intentar una respuesta. Quizá sea más sencillo tratar de responder a otra pregunta: ¿habrá tangos sobre el Coronavirus? ¿El Coronavirus aparecerá reflejado en las manifestaciones artísticas de un futuro no demasiado lejano? No nos consta que ya haya creaciones artísticas concluídas, pero presumimos que en su momento conoceremos películas, obras teatrales, pinturas, esculturas, novelas y canciones basadas en la pandemia que nos castiga ahora mismo. La tuberculosis lo hizo en su tiempo. “La dama de las camelias” de Dumas y “La traviata” de Verdi tienen su influjo y se ha afirmado que lo mismo sucede con “El grito” del pintor Edvard Munch. Y el tango, como vimos, lo reflejaba en sus letras, en las primeras décadas del siglo pasado. En ese momento la medicina no tenía respuesta para la TB. Por eso en distintos lugares se abrían casas de curación, residencias hospitalarias en las que se internaba a los contagiados. Primero en Europa y luego en Estados Unidos se multiplicaron los sanatorios ubicados en regiones rurales, donde los enfermos de tuberculosis recibían un tratamiento paliativo de dieta y reposo. La psicosis se adueñó de todo el mundo. La tuberculosis mataba a pobres y ricos. La única solución parecía ser la vida sana y por eso se buscaron el aire libre y el sol. En nuestro país el primer establecimiento de ese tipo se abrió en Mar del Plata. Fue en 1893, cuando el antiguo Hotel Alemán de la calle Ituzaingó, en la zona de La Perla, se convirtió en Hospital y Asilo Marítimo. En un gran trabajo de reconstrucción histórica, la investigadora Adriana Álvarez, del Conicet, revela que este asilo fue creado por la Sociedad de Beneficencia de la Capital Federal, que eligió las afueras de Mar del Plata por el clima de esa zona. En las Memorias de la Sociedad, de 1916, se puede leer: “El pedido original había sido motorizado por la expansión de la tuberculosis infantil. En esta primera etapa convivieron niños anémicos o convalecientes con los que estaban afectados por el bacilo tuberculoso.\" Y el periodista Samuel Zamorano, del diario digital 0223, describe la gravedad de la enfermedad y cuáles eran las posibilidades para combatirla: - Niños y niñas de todo el país llegaban a internarse de manera permanente o hasta evidenciar alguna mejoría. En aquellos años se formaba parte del tratamiento los baños en agua de mar y la exposición al sol. De hecho, en uno de los patios del nosocomio, aún está instalado el heliógrafo, un artefacto que se usaba para medir la intensidad y duración de los rayos solares, el cual funcionaba mediante una esfera de cristal que hacía un efecto lupa sobre una cartulina hasta incendiarla. Así generaban ciertos parámetros. En esa época, El Marítimo tenía a su cargo a toda la región patagónica y los profesionales de aquel entonces, salían en campañas al sur del país para tratar de detectar tuberculosis con equipos de rayos móviles. El lugar - uno de los edificios más antiguos de la ciudad junto a la capilla de Santa Cecilia- está cumpliendo una valiosa tarea en la lucha contra el Coronavirus. Hoy allí funciona el Instituto Nacional de Epidemologia Dr Juan Héctor Jara, que integra el grupo del Instituto Nacional de Enfermedades Infecciosas (INEI) donde se reciben las muestras para análisis del Covid 19. Pero fue la provincia de Córdoba la que se consagró como el lugar de curación (o de presunta mejoría) de los tuberculosos. Y localidades como La Falda, La Cumbre, Cosquín, Huerta Grande o Tanti, entre otras del Valle de Punilla, fueron el destino obligado de los infectados de todo el país, que en su mayoría procedían de Buenos Aires, lo mismo que la pálida protagonista del tango “Ya sale el tren”. Es que Córdoba tenía fama por su clima. Se hablaba de “la cura del aire de las sierras”. Y Juan Bialet Massé, en su histórico informe sobre la clase obrera de 1904, aseguró: “los aires purísimos de las sierras de Córdoba, como “meca de los tuberculosos”, tiene la capacidad de curar cinco mil tísicos por año”. La fama de Córdoba venía de antes y de lejos. En 1881 Juan Schrivener, médico Inglés, aseguró en la Revista Médica-Quirúrgica de Buenos Aires: “las montañas de Córdoba serían ideales para los enfermos tísicos de Buenos Aires. El aire de las montañas de Córdoba es tónico y vivificante...La marcha progresiva y alarmante de la tisis tuberculosa debe preocupar la atención de las Autoridades Públicas para la formación de un Sanatorio para tísicos en las serranías de Córdoba...\". Todos querían ir a Córdoba, muchos lo hacían. Pero no siempre eran bien recibidos. El diario “La Voz del Interior”, el jueves 4 de abril de 1929, publicó este editorial: “No hay tren que llegue a nuestra ciudad o que salga para las sierras, que traiga o lleve un lote numeroso de estas víctimas del mal blanco, muchas de las cuales entran a esta Capital hasta sin recursos y sin la más remota posibilidad de obtenerlos por sí, porque ni sus fuerzas ni su estado general les permite desarrollar esfuerzos. Entran a la ciudad y van a golpear la puerta de los hospitales ya repletos de enfermos, y es claro, no los admiten porque no hay ni cama ni sitio aprovechable para contener una sola persona. Ante el desahucio de los nosocomios, estos tuberculosos se retiran y vagan por las calles.... Y no teniendo dónde pernoctar, van a caer en las barrancas y allí en esas cuevas, mueren o se matan.” Por su parte, Ramón J. Cárcano, que era el gobernador de Córdoba en 1927, había reclamado “defenderse de la avalancha de enfermos tuberculosos incurables, que son remitidos inútilmente de todos los ámbitos del país”. Un siglo después, el mismo reparo provocó que algunos médicos fuesen escrachados en sus edificios, porque los vecinos temen contagiarse el Coronavirus. De todos modos, llegó mucha gente a Cordoba. Y entre ellos, pacientes célebres como Justo Suárez, “El torito de Mataderos”, a quien mencionamos antes. El boxeador murió en 1938, cuando tenía 29 años, en la “Estación Climatérica Santa María”, un lugar que tuvo un papel fundamental en toda esta historia. Este establecimiento había sido fundado en Cosquín en 1900 por el médico tisiólogo Fermín Rodríguez y hoy sigue allí con el nombre de “Sanatorio Nacional de Tuberculosos Santa María”. En el momento de su creación, fue un modelo en todo el continente. Un diario de la época lo confirmaba: - El proyecto de construcción del doctor Rodríguez es importantísimo y comprende grandes instalaciones para dormitorios de los enfermos en pabellones aislados, galerías para la cura de aire, comedores, salas de recreo, instalaciones para desinfección, lavaderos, luz eléctrica, rodeando todas las construcciones parques y jardines para la recreación de los enfermos. Será el sanatorium el sitio más garantido del país contra las probabilidades de una infección. Un servicio de desagüe especial garantizará a las aguas vecinas de la contaminación. Aislado de los centros poblados para evitar el contagio, en medio de las sierras, la Estación Climatérica cumplió una obra extraordinaria, en medio de la tragedia expresada en un dato estremecedor: en esa época, la mitad de las muertes en Córdoba las provocaba la tuberculosis. El periodista Fernando José Soto Roland reconstruyó la historia del sanatorio: - Desde su fundación, el 24 de junio de 1900, y hasta el cumplimiento de su primer década, el doctor Fermín Rodríguez fue su propietario y principal administrador. Pero aquel gigante demandaba mucho dinero y generaba muy pocas ganancias. Por ese motivo, a partir de 1910 el gobierno nacional lo compró. Ya en manos del Estado, y dado que por entonces el 50% de la mortalidad general de la provincia se debía a la tuberculosis, el Santa María fue depositario de nuevas inversiones que se tradujeron en una ampliación del complejo, a partir de 1915. Desde ese momento, las denominaciones “Estación Climatérica” y “Colonia” desaparecieron y el nosocomio pasó a llamarse Sanatorio Nacional de Tuberculosos Santa María. Luego de una tortuosa historia, hoy están abandonadas algunas de sus instalaciones. Muchos sectores tienen grandes deterioros. Y el resto del enorme complejo, que está en funciones, alberga al Hospital de Salud Mental y distintas áreas del gobierno provincial, como el CE.PRO.COR, Centro de Excelencias en Productos y Procesos del Ministerio de Ciencia y Tecnología de Córdoba y también una Colonia Recreativa para jubilados. Para tener una idea de la magnitud de lo que fue la epidemia de tuberculosis en la Argentina a principios del siglo XX, veamos los datos: En 1911 en nuestro país la población era de 7 millones y medio de personas. Ese año hubo 125.727 defunciones, de las cuales 9.985 se debieron a la tuberculosis. Es decir, el 7,98 de las muertes las causó la TB. En 1914, ese porcentaje fue del 9, 27 por ciento. Y en 1918 la tuberculosis fue la causa del 12, 4 por ciento del total de los fallecimientos. La peste blanca, como se la llamaba, causaba pánico en el país porque poco antes, en el siglo XIX, había acabado con la vida de una cuarta parte de la población adulta de Europa. Recién en 1882 el doctor Robert Koch descubrió el “Mycobacterium tuberculosis”, la bacteria que la origina. El punto de inflexión, explican los sanitaristas, fue 1944. Ese año Albert Schatz y Selman Waksman descubrieron la estreptomicina y eso significó un vuelco importantísimo en la salud mundial. La estadística letal disminuyó de manera notable, aunque con los años aparecieron cepas resistentes a los antibióticos. Hoy, en abril de 2020, cuando la pandemia de Coronavirus paraliza al planeta, la Organización Mundial de la Salud sigue declarando a la tuberculosis como una de las diez causas principales de muerte en el mundo. Lo dice con toda claridad en este informe: “La tuberculosis sigue siendo la enfermedad más letal del mundo. Cada día mueren más de 4.000 personas por su causa y aproximadamente 30.000 personas contraen esta enfermedad prevenible y curable. Se calcula que los esfuerzos mundiales por luchar contra la tuberculosis han salvado 58 millones de vida desde 2000.” De todas maneras, la aplicación de la vacuna BCG ha permitido que aquella peste blanca del siglo pasado pueda ser enfrentada con mejores expectativas. La última estadística disponible en Argentina es de 2019. Indica que se habían notificado 11.695 casos en todo el país, con 706 casos fatales en un año y una tasa de 6,5 cada 100.000 habitantes. Por supuesto, ya no se escriben tangos sobre la tuberculosis. Pero igual que cuando la obrerita tosía por las noches, también hoy son más los varones que mueren por tuberculosis: el 63 por ciento, contra el 37 por ciento de mujeres. Hoy, cuando Argentina enfrenta las consecuencias de una pandemia mundial como el Coronavirus, la tuberculosis sigue mereciendo la atención de nuestros médicos e investigadores, Por eso, lejos de la gravedad que alcanzó hace un siglo, se mantienen las políticas de prevención, diagnóstico y tratamiento de una enfermedad temible. La misma que mató a Carriego y a Griseta. Seguí leyendo: ¿Cuál es la relación entre el coronavirus y el manejo de los ecosistemas? Un pedal para puertas, una app de contención y un barbijo que dura 100 días: creaciones argentinas para mitigar el coronavirus  "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/12/el-dramatico-relato-de-un-argentino-en-guayaquil-todos-los-dias-me-despierto-con-miedo-a-morir/","date":"2020-04-12 00:00:00","title":"El dramático relato de un argentino en Guayaquil: “Todos los días me despierto con miedo a morir”","abstract":"Marcelo Gori está en Guayaquil, epicentro de la pandemia en Latinoamérica. Dice sentirse abandonado, pese a que la embajada argentina le dio un hotel y una tarjeta para alimentos. Se quedó sin trabajo, teme por su salud y pide la repatriación. “Tengo EPOC y los hospitales están colapsados”","author":[],"body":"Tenía preparadas las valijas. El platense Marcelo Gori, de 51 años, se había desilusionado de Ecuador y estaba a punto de probar suerte en las playas de Cartagena. Hacía dos años que daba vueltas por Latinoamérica, después de una separación amorosa. Primero probó con Uruguay, luego con Colombia. Entonces llegó a Guayaquil con la idea de trabajar en gastronomía. Fue contratado en un restaurante internacional. Al poco tiempo, sin embargo, se quedó sin el puesto. Cuando estaba por abandonar la ciudad, en enero de este año, lo llamó un antiguo empleador: le propuso ser su socio en un local de empanadas argentinas cocinadas al horno. “Las empanadas del Che”. Bajo ese nombre comercial pensaron en una oferta con sabores del relleno argentino: verdura, cebolla y queso, carne cortada a cuchillo, papa. Abrieron a mediados de febrero en el centro de Guayaquil. Pero días después empezaron los primeros casos del coronavirus y luego la cuarentena obligatoria, que en Ecuador llega a casi un mes y se extenderá, al menos, hasta fin de abril. Toda la inversión del emprendimiento se redujo a cero: el depósito del alquiler del local y la mercadería echada a perder en la basura. Cada empanada costaba un dólar: sólo abrieron un par de días y a la gente le gustaban. Al no tener una estructura armada, hoy desistieron de hacer el delivery y tampoco tienen recursos para destinar a publicidad. “Era un negocito hecho a pulmón, ni siquiera tenemos cuenta para acceder a algún crédito”, dice con pesar Marcelo Gori, desde la habitación de un hotel en Guayaquil. Ahora las valijas volvieron a armarse. Lo que aguarda ansiosamente es poder regresar a Argentina en algún vuelo de repatriación. Si bien sabe del reciente anuncio de un vuelo de Aerolíneas Argentinas para traer a 264 argentinos varados en Quito, Gori exige una urgencia en el reclamo desde el gobierno argentino. Calcula que son cerca de 2 mil argentinos viviendo en Guayaquil y 500 en tránsito. “Una cosa son los argentinos varados y otra los argentinos abandonados -distingue-. Me ubico en el segundo grupo, donde estamos pidiendo un énfasis en el reclamo, porque si vos le planteás a Ecuador de repatriar por emergencia sanitaria a los miles de argentinos que corremos riesgo hoy acá, ¿vos creés que van a decir que no? Ecuador busca descomprimir una realidad que se le está yendo de las manos”. Y amplía su argumento: “Lo que estamos proponiendo desde el grupo de argentinos abandonados es que se determine quiénes están en situación de riesgo para priorizar la lista de repatriados. La embajada podría jugar un rol importante en eso. Hay infinidad de médicos argentinos que trabajan en Ecuador. Quizás se pueda organizar una campaña al respecto, organizando un censo o algo por el estilo. Por ahora, es todo caos, burocracia y desinformación”. La espera, en efecto, parece ser larga. “Eterna -corrige Marcelo-. Tengo EPOC, soy factor de riesgo en una ciudad que está en situación alarmante. Si me contagio el bicho, no la cuento. Porque si caemos en un hospital, vamos fritos porque el contagio que existe ahí es grande. Hay cuadras de cola de gente. Sos número puesto”. Ecuador, con una población de 17 millones, tiene una de las tasas más altas de infecciones por coronavirus y muertes en América Latina. Es el tercer país con más casos después de Brasil y Chile, pero el segundo con más fallecidos. Hasta el propio presidente, Lenín Moreno, admitió que la estadística es mucho mayor, pero como las pruebas son limitadas es imposible determinar el verdadero alcance del virus. Las cifras aumentan todos los días de forma alarmante y Marcelo Gori teme por el colapso de Guayaquil, capital comercial de dos millones y medio de habitantes, donde se concentra el 70 por ciento de los casos. Según el argentino, lo que se vive diariamente es algo parecido a un calvario colectivo. Las líneas de emergencia constantemente ocupadas; el personal médico que denuncia un colapso del sistema sanitario y una desprotección total para ejercer su trabajo; la gente que continúa vendiendo en la calle para procurarse el sustento diario. “Para este fin de mes, los médicos privados anunciaron que habrá 3 mil personas muertas -enfatiza Gori-. Las estadísticas oficiales se están quedando muy atrás, uno desconfía que algo están escondiendo. Se tardó en tomar prevenciones y vamos a ir cayendo todos, uno por uno porque en los centros de salud ni siquiera están haciendo los tests. Y no es por crear terror ni mucho menos, porque se ven las colas en los hospitales y la gente que va de acá para allá sin barbijos ni guantes ni ningún tipo de protección. Hasta las dos de la tarde, que es cuando se prohíbe la circulación, todo el mundo sigue su vida como si nada. A las nueve de la mañana, cualquier día en el centro está inundado de personas”. Las imágenes de Guayaquil que recorrieron el mundo en los últimos días son dantescas: toque de queda, ataúdes de cartón, un WhatsApp habilitado por el gobierno para reportar las muertes, cuerpos abandonados y envueltos en plástico en las veredas de las casas que son retirados por una Fuerza de Tarea Conjunta. De acuerdo a este equipo, a diario se recogen alrededor de 60 cuerpos. No es el único lugar en América: en Nueva York se conocieron entierros masivos en fosas comunes. Guayaquil expresa la desigualdad social, la pobreza de una economía informal, frágil, que caracteriza a gran parte de la región. “Colapsaron los servicios públicos porque acá hay una cultura de ganarse el mango en la calle, si la gente no sale, no come -explica el argentino-. En una cuadra puede haber 20 carritos de comida rápida. Aquí es netamente comercial, el guayaquileño vive del día a día, de la venta. ¿Cómo hacés para tener disciplina y cumplir con las medidas? Y se generó un nerviosismo con la cuarentena, si uno iba a la periferia todo seguía igual y hasta las dos de la tarde había colas en todos lados y personas circulando sin protección de ningún tipo. Además está el factor del clima tropical. La gente está acostumbrada a vivir afuera, todo el mundo come en los puestos callejeros, entonces cuesta estar adentro. Un efecto positivo es que la gente aprendió a cocinar en su casa y gasta menos, cuida lo poco que tiene”. Guayaquil como postal de la desesperación. Los servicios funerarios que no querían encargarse de los muertos por temor a contagiarse. Médicos que denuncian un panorama desolador en el sistema sanitario, sin tener los instrumentos adecuados y con más de 50 trabajadores de la salud fallecidos. Las últimas noticias hablan de que los presos fabricarán féretros para las víctimas. En Guayaquil se habilitó, además, un predio de 12 hectáreas para la creación de un cementerio. Para Marcelo Gori, la realidad de los argentinos varía según su ocupación y poder adquisitivo, pero reconoce que la mayoría depende de la economía informal. “Me cansé de llamar a la embajada argentina y con un par amenazamos con tomar el edificio si nos seguían ignorando. Entonces me dieron un hotel y una tarjeta para alimentos, pero no quiero solucionar sólo mi situación personal. Hay todavía un montón de argentinos que están a la deriva en la calle, sin ayuda económica. Son los que no tienen tarjeta de crédito para sobrevivir. Artesanos, mochileros o laburantes que vinieron a ganarse la vida”. En la calle el precio de las papas, un alimento básico en el país, se ha disparado: con un dólar solían adquirir 2,2 kilogramos. Ahora sólo compran 450 gramos. Los residentes de barrios pobres dicen que muchos de sus vecinos continúan trabajando todos los días, lo que incrementa el riesgo de contagio. Y los bancos se convirtieron en zonas de alto riesgo cuando los ecuatorianos, la mayoría sin cuentas bancarias, se agruparon en cola para reclamar los 60 dólares mensuales que dispuso el gobierno como asistencia social. “Tengo cinco hijos en Argentina y mis viejos están grandes y se preocupan por mí. No quiero volverme por capricho, simplemente acá me despierto todos los días con miedo a morir y no exagero en expresarlo”, continúa Marcelo Gori, quien en Ecuador dice tener “tres hijos del corazón” que conoció a través de una ex pareja. “Estoy solo, aislado en un hotel. El desencanto aumenta, pero no quiero rendirme”. Dice que no prefiere dar una mensaje de alarma, pero cuando siente que está viviendo en unos de los peores lugares de Latinoamérica en tiempos del coronavirus, no le queda otra opción. “Guayaquil es como si fuera San Pablo en Brasil, no es como Quito, que es centro político. Es para los argentinos la ciudad más soportable para vivir, porque el clima es un poco más templado. Y acá nos quieren mucho, los ecuatorianos valoran nuestra cultura y creamos una identidad muy importante en la zona. Esto nos agarró a todos por sorpresa y nuestra sensibilidad se destrozó. No pedimos un tratado diplomático entre países, acá hay una emergencia sanitaria y Ecuador no da abasto, estamos realmente en riesgo humanitario. La única alternativa es la repatriación”. Seguí leyendo: Exclusivo, entrevista al canciller Felipe Solá de un periodista de Infobae varado en México: ¿cuándo podremos volver al país? Argentinos varados en España: “Al menos deberían descontarnos el impuesto del 30%” “Estamos acá inutilizados y queremos volver para ayudar\": el pedido de 30 médicos argentinos varados en EEUU por la pandemia"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/12/cual-es-la-relacion-entre-el-coronavirus-y-el-manejo-de-los-ecosistemas/","date":"2020-04-12 00:00:00","title":"¿Cuál es la relación entre el coronavirus y el manejo de los ecosistemas?","abstract":"Los expertos sostienen que las enfermedades emergentes se han cuadruplicado en los últimos 50 años, en gran parte debido a la fragmentación del hábitat, el uso de la tierra y el cambio climático","author":"Laura Rocha","body":"La virtual paralización del mundo por la pandemia del coronavirus muestra mejores índices de calidad de aire, el regreso de algunas especies a aguas tan contaminadas como las del Riachuelo y pronostica una reducción de las emisiones de gases de efecto invernadero en el corto plazo. Sin embargo, creer que el ambiente mejora por la presencia de un virus que no puede detenerse es incorrecto. Hay que interpretarlo como la resiliencia de un planeta que ya soportó cinco extinciones masivas y siguió en pie. Así se comporta la naturaleza de la que dependemos y, según los expertos, lo que hay que pensar para el día que se supere esta coyuntura está íntimamente relacionado con el replanteo de la relación del hombre con la naturaleza. “La especie amenazada somos nosotros. Lo curioso es que no nos damos cuenta. Si lo hiciéramos tendríamos la misma velocidad y capacidad de reacción que se tuvo para el coronavirus en Argentina. La naturaleza no humana es más antigua que el hombre, tiene 4000 millones de años, y esa naturaleza sobrevivió a cinco extinciones masivas y siguió en pie, evolucionando”, le dice a Infobae Claudio Bertonatti, naturalista investigador de la Universidad Maimónides y de la Fundación Azara. El experto sostiene que el hombre tiene una relación “complicada y poco agradecida” con la naturaleza: “Cuando uno revisa los ecosistemas originales, en Argentina o en cualquier lugar del mundo, comparado con la actualidad vamos a ver que de esos paisajes silvestres hoy sólo quedan fragmentos. Hay parches. Hay menos naturaleza que antes. Esos ecosistemas no sólo están fragmentados sino que cuando uno los camina ya no encuentra la riqueza de especies que había antes”. Esa es la naturaleza que hace las veces de barrera, por ejemplo, con algunos virus y enfermedades. A esto se suma la crisis climática y el tráfico de animales, un flagelo entre los cinco más voluminosos del planeta: “En nuestra forma de ver las cosas con poca cosmovisión, tenemos un vínculo utilitarista con la naturaleza. Interpol y las Naciones Unidas hicieron una evaluación sobre esa relación y desgraciadamente a nivel mundial los recursos naturales son usados ilegalmente a un volumen que representa entre 90.000 millones y 260.000 millones de dólares por año. Al uso legal que vemos que muchas veces nos sorprende y nos preocupa le tenemos que sumar un volumen clandestino que, gran parte de la sociedad no ve”, agrega Bertonatti. Ricardo Baldi, investigador independiente del Instituto Patagónico para el Estudio de los Ecosistemas Continentales (IPEEC-Conicet) e integrante del Grupo de Estudio de Mamíferos Terrestres (GEMTE), sostiene que una de las principales amenazas globales a la biodiversidad es la caza y el tráfico de fauna silvestre. “Esto favorece el contacto entre animales silvestres y personas y por lo tanto, la propagación de enfermedades zoonóticas. De patógenos que saltan desde especies con las cuales han coevolucionado durante largos periodos de tiempo, a un nuevo huésped. En este caso, el humano. Este coronavirus está asociado a animales capturados vivos que se venden en grandes mercados en contacto estrecho con una enorme cantidad de personas”, explicó el investigador en una serie de entrevistas científicas publicadas por el Conicet durante esta cuarentena. “La deforestación está ligada a más del 30 por ciento de los brotes de enfermedades registrados como el ébola y el zika en los últimos 30 años. La pérdida de hábitat hace que los animales permanezcan más cerca de poblaciones humanas también generando oportunidades de contacto y la aparición, por lo tanto, de nuevas zoonosis”, agregó Baldi. Y pone como ejemplo el caso de la Argentina, en donde se desmontaron 8 millones de hectáreas de bosque nativo durante los últimos 20 años. “Pero la pérdida de infraestructura y fragmentación de hábitat ocurre en otras regiones y por diferentes causas. Además se construyen caminos, plantas industriales, alambrado, nuevas urbanizaciones, por ejemplo, sobre humedales. El resultado es la pérdida de hábitat y la fragmentación del hábitat remanente en reductos que usualmente están aislados”, explica Baldi. En un artículo publicado, entre otros por Guy Edwards para el BID en el que se pregunta la relación entre el coronavirus y la crisis climática, sostiene: “La conexión entre la vida silvestre, las enfermedades y las personas no es nueva. Sin embargo, las enfermedades emergentes se han cuadruplicado en los últimos 50 años, en gran parte debido a la fragmentación del hábitat, el uso de la tierra y el cambio climático. La pérdida de bosques impulsada por la tala, la minería, las carreteras, la expansión agrícola, la rápida urbanización y el crecimiento de la población, acercan a las personas por primera vez a las especies animales. Es probable que surjan enfermedades, tanto en entornos urbanos como naturales, debido a la mayor proximidad entre las personas, la vida silvestre, el ganado y las mascotas. La contaminación también puede aumentar la susceptibilidad a las infecciones virales y bacterianas.” En este contexto, todos coinciden que este momento puede funcionar como una bisagra para pensar la relación con la naturaleza. Baldi es contundente: “Las grandes amenazas a la biodiversidad motorizadas por la actividad humana también son amenazas para la economía, para nuestros medios de vida y para nuestra salud. Nuestro bienestar está ligado al bienestar de los ecosistemas y de las especies silvestres”. Bertonatti propone refundar la relación con los ecosistemas: “La educación es una de las llaves que puede abrirnos la puerta a mejorar y producir esos cambios. La educación empieza con el asombro, con la sorpresa. Y no estamos acostumbrados a educarnos con la naturaleza, a salir a su encuentro. El hombre desde que se aisló en las ciudades y dejó de compartir la sombra del bosque, de dejarse sorprender por la perdiz que sale volando o revisar los charcos para buscar renacuajos. Todo eso nos ha hecho un poco más inhumanos. Nosotros necesitamos a la naturaleza, ella no nos necesita”. Sostiene Edwards y otros: “Proteger la naturaleza y garantizar el uso sostenible de los recursos naturales podría ayudar a prevenir la próxima pandemia. La combinación correcta de proteger la naturaleza, el uso sostenible de los recursos naturales y educar a las comunidades locales sobre los peligros de las enfermedades zoonóticas podría desempeñar un papel importante en el desarrollo sostenible con importantes beneficios colaterales para las personas, la biodiversidad y el clima”. América Latina y el Caribe poseen el 40% de la biodiversidad del mundo. “Este capital natural nos proporciona bienes y servicios vitales como el agua dulce que bebemos. Los pagos por servicios ecosistémicos pueden promover la reforestación, reavivar la actividad económica y mejorar el manejo forestal. Las soluciones basadas en la naturaleza también juegan un papel crítico en la confrontación de la crisis climática a través de la captura de carbono y proporcionando barreras a los peligros naturales relacionados con el clima”, explican en el BID. Para los expertos, cada día queda más claro que dañar la naturaleza es un daño autoinfligido."}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/12/un-pedal-para-puertas-una-app-de-contencion-y-un-barbijo-que-dura-100-dias-creaciones-argentinas-para-mitigar-el-coronavirus/","date":"2020-04-12 00:00:00","title":"Un pedal para puertas, una app de contención y un barbijo que dura 100 días: creaciones argentinas para mitigar el coronavirus","abstract":"Un ingeniero, dos psicólogos y otros emprendedores idearon proyectos con impacto social para disminuir las consecuencias del COVID-19","author":"Camila Hernandez Otaño","body":"La pandemia del COVID -19 impuso nuevos hábitos sociales creando así otras necesidades diarias. Estos argentinos invierten su dinero en crear inventos de uso diario con impacto social. -The Micro Mask El barbijo hoy es una necesidad. En el medio de la pandemia se agotan en los farmacias y puntos de venta, es por eso que unos jóvenes emprendedores argentinos diseñaron una máscara reutilizable, con un toque de diseño criollo. La idea fue de Gastón Greco, fundador del calzado Posco, y Tito Loizeau, creador de Caramba. Invirtieron dos millones de pesos para dar vida a este producto lavable, hecho en su exterior de polyester y lycra que repele la microgotas del aire. Es ergonométrico, por lo cual se ajusta a cada rostro y asegura cero filtraciones. En su interior lleva dos capas de algodón hipoalergénico y un filtro de Spunbond de 80 gramos que evita que las microgotas de quien lo usa se transmitan al exterior. Es lavable -hasta 100 veces, y se recomienda hacerlo una vez al día- y dispone de 10 filtros con una vida útil de hasta 7 días. Viene en distintos colores y talles, inclusive para mayores de 8 años. El precio arranca en 580 pesos. -Mano Libre En esa misma línea una empresa argentina -Bremet- dedicada a la inyección de metales no ferrosos, creó un pedal de aluminio para puertas. Este elemento permite abrirlas con el pie y así evitar tocar el picaporte, una de las superficies donde el virus Covid-19 puede vivir hasta días. Este objeto adaptable, es 100% argentino y realizado a partir de aluminio reciclado, puede ser aplicado a cualquier tipo de puerta, aunque está pensada para lugares de alto tránsito como estaciones de servicio, restaurantes y shoppings, explica a Infobae Martin Rodriguez Riou, ingeniero industrial del ITBA y dueño de la empresa.  La propuesta tiene triple impacto social: “el espíritu es seguir manteniendo la fuente de trabajo de los empleados -ya que en estos momentos está parada- pero a la vez prevenir la propagación del COVID- 19”, explica el dueño de la firma , el ingeniero industrial del ITBA. Por otra parte, por cada producto vendido se estará donará otro igual a hospitales o instituciones de bien público. “Las primeras 500 a 1000 piezas ya serán regaladas para aquellos que las necesiten”, agrega. -Aquí Estoy Otros dos jóvenes argentinos desarrollaron, en tres semanas, la app aquíestoy.live, donde más de 5.000 psicólogos, counselors, coaches y voluntarios de todo el mundo ofrecen su tiempo de escucha online de manera gratuita. El distanciamiento social es una de las principales estrategias para frenar el avance del COVID-19, pero al mismo tiempo, muchas personas se ven afectadas emocionalmente ante el encierro y el aislamiento. Los responsables de esta iniciativa son Juan Pablo Villani y María Zinn, con el fin de brindar contención online gratuita a quien lo necesite. “Como counselor noté que muchos colegas querían ayudar en este momento tan difícil, pero no lo estaban haciendo de manera organizada,” afirma Juan Pablo Villani. “Quienes necesitaban este apoyo no tenían cómo acceder a los psicólogos y counselors que estaban ofreciendo su tiempo voluntariamente”, agrega. Cómo usar la app: solo hace falta crear un perfil tanto para voluntarios para los solicitantes. Las sesiones son por videollamadas desde cualquier dispositivo (celular o computadora). Es una manera de mitigar la soledad. “La empatía no es propiedad de ninguna profesión, todos los seres humanos podemos desarrollarla y es muy sanadora tanto para quien brinda escucha como para quien la recibe”, afirma Villani. A los voluntarios se los invita a escuchar sin juzgar, opinar, ni etiquetar; no hace falta brindar consejos, ni intentar “salvar” al otro de su situación.“Creo que la propuesta está teniendo tanta repercusión porque hay muchas personas que quieren ayudar y gracias a esta app pueden hacerlo desde su casa”, afirma María Zinn, comunicadora social y cofundadora del proyecto. “Nuestro deseo es llegar a todas las personas que se sienten solas y necesitan hablar con alguien”. “Aquí Estoy” cuenta con el apoyo de la incubadora de proyectos de impacto, Socialab. En este momento, la iniciativa se sostiene gracias a donaciones. Sueñan con llegar a todas las personas del país y Latinoamérica. SEGUÍ LEYENDO: Cuánto tiempo vive el coronavirus sobre distintos tipos de superficie"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/12/el-desafio-de-lavarse-las-manos-para-combatir-el-coronavirus-en-una-argentina-sin-agua-potable/","date":"2020-04-12 00:00:00","title":"El desafío de lavarse las manos para combatir el coronavirus en una Argentina sin agua potable","abstract":"En Claypole, zona sur del conurbano, los vecinos de un barrio sólo pueden acceder a ese servicio básico a través de cuatro canillas públicas, mientras se recomienda una higiene perfecta para protegerse del COVID-19","author":"Leonardo Scannone","body":" El agua potable a partir de la expansión del coronavirus cobró un valor extra. Las recomendaciones del Gobierno nacional son claras: hay que lavarse las manos cada dos horas. Para muchos argentinos esa tarea, tal vez en un principio tediosa, ya se transformó en costumbre. Sin embargo, para otros resulta difícil de cumplir y realizan todo tipo de esfuerzos para concretarla. Es el caso de muchos vecinos de Claypole, zona sur del conurbano bonaerense. Sobre la avenida República Argentina en la intersección con la calle 2 de abril, al límite con Burzaco, cuatro canillas públicas le dan agua potable a cientos de personas que pasan por allí a cargar bidones para llevar a sus casas y poder cumplir con la regla número uno para enfrentar al coronavirus: lavarse las manos. Wensysea Rodríguez, de 38 años, vive a pocas cuadras de las canillas. “Vamos a buscar una vez por semana una de mis hijas y yo. Se vive así. Como se puede. Intentamos cumplir con lo que dice el Gobierno, pero a veces es complicado. El consumo de agua lo aumentamos al doble”, cuenta Rodríguez a Infobae. Vive en una casa precaria junto a cinco familiares más. Ella trabaja como personal de limpieza en una casa en Nuñez, en la Ciudad, y desde que comenzó a regir la cuarentena total, dejó de ir. Ese asunto también le preocupa. “Cada día se complica un poco más, pero confío en que vamos a salir”, dice. Rodríguez, cada vez que va a cargar agua, agarra los bidones de plástico que alguna vez compró y camina hacia el lugar. Muchas veces tiene que esperar durante horas para llenarlos, pero ahora, desde que rige el aislamiento obligatorio, no hay fila. “El agua se hierve, de igual manera que el agua que traemos de las canillas, porque tengo una bebé”, explica. “Como alcohol ya no se consigue es lo único que tenemos para lavarnos. Muchas veces también nos rociamos con desinfectante. El agua la usamos para todo, cocinar, tomar mate, lavar la ropa, bañarnos. Es muy difícil. Y a eso se sumó el coronavirus, por lo que nos aumentó el consumo de agua al doble. Como se puede intentamos seguir la reglas. Tengo chicos. Los tengo que cuidar”, agrega Rodríguez preocupada por la situación. Según los últimos datos que publicó el Indec en el informe de Encuesta Permanente de Hogares donde analizó la situación en la condiciones de vida en 31 aglomerados urbanos alrededor del país, el 10% de los hogares no cuentan con agua corriente. Y sumó a esta cifra que el 44,3% de los hogares, en los que habitan el 50,2% de las personas, no accede al menos uno de los servicios: agua corriente, la red de gas o el servicio de cloacas. Esto se traduce que la mitad de las casas de los argentinos no cuentan con algún servicio básico. Además,  en el conurbano bonaerense el déficit de agua potable alcanza a tres de cada diez hogares y la mitad de los que consumen agua en canillas comunitarias es considerada “pobre estructural\".El dato sobre el conurbano se desprende de un informe del Observatorio Social de la Universidad Católica Argentina (UCA) y la Defensoría del Pueblo Bonaerense que registró que el 75% de las viviendas tienen acceso al agua corriente de red, lo que la ubica 13,7 puntos por debajo del promedio nacional, que es del 88,4 por ciento, según datos del Indec. “Desinfectá, mantenga limpias las canillas”, reza el mensaje escrito con marcador negro por encima de la pared que sostiene a las canillas. “Se cuidan, qué te parece, la gente lo hace. Los propios vecinos cuando se rompen o algo tratan de arreglarlo. Si no nos cuidamos entre nosotros estamos perdidos”, dice Leandro, un vecino de Claypole que bajó de su auto junto a un familiar como lo hace cada 10 días con 25 bidones de agua para cargar. Leandro saca del bolsillo un spray de alcohol en gel, rocía las canillas y los bordes de sus bidones. “Uno nunca sabe, hay que cuidarse y más ahora que no salgo tanto. Vengo solamente a cargar el agua”, dice. “Somos dos familias. Venimos seguido. Hoy por suerte no hay cola, estamos contentos. Pero hay días que tenés una cola gigante, hasta allá”, dice mientras señala al fondo de la avenida. Las filas en general son largas. los vecinos llegan con sus recipientes para llevar agua potable a sus hogares de todas partes en los alredores. La utilización de las canillas atraviese todas las clases sociales. Cada cinco minutos llega algún residente del barrio para cargar sus bidones. Algunos llegan en bicicleta, otros en autos o caminando. Como Valeria, que llegó en su bicicleta con el recipiente colgando del volante. “Dos veces vine hoy, porque no tengo agua. Se me acaba más rápido ahora. La uso para todo, Para tomar mate, para cocinar, para todo”. Lucas, en cambio, ya no vive tan cerca de las canillas ahora, pero antes, cuando vivía con sus padres por la zona era una costumbre Sin embargo, ahora tampoco tiene agua potable, por lo que volvió a las canillas. “Aumentó el consumo de agua, por el lavado de manos. Antes era todo el tiempo estabas haciendo cualquier cosa y no lavabas. Ahora hacés algo y te te las vas a lavar, todo el tiempo. Y con el agua de pozo que tenemos no nos vamos a lavar. La usamos para baldear o cosas puntuales”, cuenta mientras llena uno de sus recipientes. Héctor, tiene el baúl de su Chevrolet Miraba abierto. Ya guardó sus 10 bidones de 5 litros cada unidad. El hombre es retirado de la policía y vive a pocas cuadras. “Esta es agua linda. Se puede tomar. Acá muchos tenemos agua de pozo que es imposible de tomar. De usar. Estas canillas nos salvan la vida”, relata. Otro de los vecinos, Martín, dice: “No tenemos nada. Antes tomábamos agua de pozo. Yo soy del barrio de San Lucas, acá cerca. Hasta que se nos informó que el agua de pozo nos hacía mala. Ya le pedimos al municipio muchos veces que nos pongan el servicio, denunciamos todo, pero nunca pasó nada. En un momento teníamos antes teníamos la conexiona trucha. Te cobraba 200 pesos la gente iba, te pagaba y después AYSA se informó y la cortó, chau agua corriente trucha”. La situación con el agua corrientes es compleja y necesita de una inversión en obra publica que hace falta años. Los vecinos de varios municipios del conurbano bonaerense y del país se las rebuscan como pueden para conseguir ese bien básico. El método más eficiente para combatir al virus, según todos los expertos, es lavarse las manos. Por lo que una falencia estructural quedó a la vista de todos poniendo en peligro a miles de familias, que no cuentan con la posibilidad de abrir una canilla y que de ahí salga uno de los instrumentos fundamentales para luchar contra el COVID-19. Seguí Leyendo: Falta de agua amenaza la lucha contra el coronavirus en áreas de América Latina Sin agua potable en tiempos del coronavirus: el peligroso escenario para millones de mexicanos ante la pandemia Otro drama argentino: casi cuatro de cada diez chicos no tiene acceso al agua potable"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/11/confirmaron-seis-nuevas-muertes-por-coronavirus-y-167-casos-en-las-ultimas-24-horas/","date":"2020-04-11 00:00:00","title":"Confirmaron seis nuevas muertes por coronavirus y 167 casos en las últimas 24 horas","abstract":"En total ya fallecieron 89 personas en todo el país y se registraron 2.142 contagios. Este viernes el presidente Alberto Fernández anunció que extenderá la cuarentena hasta el 26 de abril","author":[],"body":"El Ministerio de Salud de la Nación confirmó este viernes que en las últimas 24 horas hubo 167 nuevos casos positivos por coronavirus, elevando el total de infectados en el país a 2.142. Durante la jornada se registraron 6 muertes por COVID-19 y el número de fallecidos ascendió a 89. En las últimas 24 horas fallecieron una mujer de 82 años residente en la provincia de Buenos Aires; y 5 hombres, dos residentes en la Ciudad de Buenos Aires (CABA), de 69 y 71 años; y tres residentes en la provincia de Buenos Aires, de 47, 79 y 62 años. Del total de infectados, 816 (38%) son importados, 712 (33%) son contactos estrechos de casos confirmados, 304 (14%) son casos de circulación comunitaria y el resto se encuentra en investigación epidemiológica. En el comunicado el Gobierno aclaró que se incluyen en el parte 5 casos existentes en las Islas Malvinas. La información se obtuvo a través de información de prensa. Ayer por la noche, el presidente Alberto Fernández anunció que extenderá la cuarentena obligatoria hasta el 26 de abril inclusive. Será la tercera fase consecutiva del confinamiento y el Presidente no descarta una cuarta fase, que dependerá de un sólo hecho estadístico: la curva de la pandemia. Si el número de contagiados y muertos baja en forma continua, la cuarentena se flexibilizará y después concluirá. En caso contrario, el jefe de estado ordenará una nueva fase, que incluirá a los primeros días de mayo. Fernández también confirmó que a partir del lunes reabrirán sus puertas los bancos, aunque con un protocolo para ordenar su actividad que obliga al público a pedir turnos para ser atendido en las sucursales, dispone “distanciamiento social” y limita la atención en las ventanillas para el pago de jubilaciones y asignaciones sociales. El mecanismo ya había sido anunciado días atrás por el Banco Central de la República Argentina. Según el último parte oficial, ayer fueron realizadas 1.648 nuevas muestras y desde el inicio del brote se realizaron 18.027 pruebas diagnósticas para esta enfermedad, lo que equivale a 397 muestras por millón de habitantes. Las principales franjas etarias afectadas de los casos registrados corresponden a personas de entre 20 y 59 años, siendo la edad promedio de 45 años. A nivel mundial, de acuerdo con las cifras difundidas por la Universidad Johns Hopkins, se han contabilizado en el mundo 102.026 muertes, con 1.681.964 casos confirmados de COVID-19. Del total, 374.509 personas lograron recuperarse. Hasta el momento, la Organización Mundial de la Salud (OMS) evitó hacer una recomendación para que la gente use barbijo en público, después de evaluar nuevas pruebas sobre los elementos que pueden ayudar a contener la enfermedad. La entidad sostuvo que, si bien las máscaras podrían ayudar a limitar la propagación de la enfermedad, no son suficientes por sí mismas. Sin embargo, el martes el Gobierno nacional difundió un mensaje contrario a través de la cuenta de Twitter oficial de la Casa Rosada: \"Si tenés que salir de tu casa te recomendamos usar barbijos caseros así priorizamos los reglamentarios para el personal de salud”. Además, adjuntaron un instructivo para aprender a hacer barbijos en las casas y aclaró quienes son las personas que deben utilizarlos. Seguí leyendo: La ANSES postergó el pago del Ingreso Familiar de Emergencia Una nueva investigación sugiere repensar drásticamente el tratamiento para combatir el virus Italia registró otros 619 muertos por coronavirus y el total de víctimas fatales asciende a 19.468 ¿La Argentina está aplanando la curva? Qué opinan los expertos del objetivo que pocos países lograron cumplir"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//coronavirus/2020/04/11/preocupacion-en-cordoba-21-jubilados-y-6-empleados-se-contagiaron-de-coronavirus-en-un-geriatrico/","date":"2020-04-11 00:00:00","title":"Preocupación en Córdoba: 21 jubilados y 6 empleados se contagiaron de coronavirus en un geriátrico","abstract":"Ocurrió en Saldán, un pequeño pueblo de la provincia mediterránea. La enfermedad se transmitió a través de un médico que no presentaba síntomas","author":[],"body":" Unas 27 personas, entre ellos 21 adultos mayores, se contagiaron de coronavirus en una clínica geriátrica ubicada en Saldán, un pequeño pueblo ubicado en Córdoba. La transmisión se produjo a partir de un médico de PAMI que atendía en el establecimiento y que no presentaba síntomas. Lucas Figueroa, el doctor que contrajo la COVID-19, confirmó los resultados luego de que solicitó hacerse un hisopado en forma voluntaria a raíz de la exposición de su actividad y por el hecho de ser asmático, lo que lo ubica en el grupo de riesgo. “Lo hice por prevención. Sigo sin tener ningún síntoma”, contó en un audio de Whatsapp que fue difundido el canal cordobés El doce. Según su relato, su condición de asma crónica le hace tener un poco de tos en esta época del año y para no confundir su afección habitual con la COVID-19, tomó la definición de someterse a un test en el hospital de Unquillo. \"Estoy muy preocupado por todo esto”, concluyó en la grabación que decidió hacerla pública por la preocupación que generó su caso. Al final, las sospechas del médico se convirtieron en una realidad. Luego de que la prueba de hisopado diera positiva, las autoridades sanitarias continuaron con la investigación epidemiológica de los pacientes que atendió Figueroa. El médico había seguido con sus tareas habituales hasta el jueves a la mañana, por lo que habría mantenido contacto con cerca de 200 personas, ya que es doctor de cabecera de PAMI en toda la localidad. Los análisis arrojaron que unas 27 personas contrajeron COVID-19 en el geriátrico de Saldán, de las cuales unas 21 son jubilados y 6 son empleadas por el establecimiento. Hasta este sábado se habían efectuado unas 115 muestras en total y se esperaban los resultados de otros 150 testeos. El intendente de Saldán, Cayetano Canto, lamentó la situación y comentó que “el caso se produce en un lugar de alto riesgo y con los pacientes que más sufren”, en relación al contagio producido en el geriátrico. E instó a la población local a extremar las medidas de prevención y aislamiento social. Lo cierto es que, de acuerdo a las autoridades comunales, el contagio ya podría haberse trasladado a otros pueblos. Según reveló el intendente, al menos unas ochenta personas que mantuvieron contacto con Figueroa circularon también por Villa Allende, ya que fueron al banco de esa localidad a cobrar jubilaciones y pensiones. \"Hoy no sabemos contra quién ni hasta dónde puede llegar esta situación”, concluyó Cayetano Canto. Acerca del estado de salud de las personas que dieron positivo a la COVID-19, el intendente comentó: “Cinco abuelos están internados en el Hospital Italiano de Córdoba. Y los que están en el geriátrico están bien. La evolución es buena. No tienen síntomas. Todos están aislados\". Canto precisó ante medios locales que todo el geriátrico fue puesto en cuarentena. Advirtió que el resto del personal del establecimiento \"no tiene síntomas” y fueron trasladados a sus domicilios para que cumplan con el aislamiento. El gobierno de Córdoba declaró hoy el estado de alerta epidemiológica en el corredor que involucra a las localidades de Mendiolaza, Villa Allende, Saldán y La Calera, hasta el cuadrante noroeste de la ciudad de Córdoba, a raíz de la aparición de distintos focos de coronavirus en la zona. “Se intensifican los controles de circulación de las fuerzas de seguridad y se suma un control sanitario. Se continuarán realizando los testeos que se realizan desde esta mañana en Saldán”, indicó a través de un comunicado el Centro de Operaciones de Emergencias (COE), que precisó que en un lapso de 48 horas revisarán las medidas dispuestas para evaluar su eficacia. Seguí leyendo: Exclusivo: qué dice el decreto a través del cual el Gobierno extendió la cuarentena obligatoria Confirmaron una nueva muerte por Coronavirus y ya son 83 las víctimas fatales en el país EEUU superó a Italia como el país con más muertos por coronavirus con 19.700 víctimas fatales"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/11/coronavirus-en-argentina-el-gobierno-porteno-ratifico-que-esta-prohibido-salir-a-las-calles-a-hacer-actividad-fisica/","date":"2020-04-11 00:00:00","title":"Coronavirus en Argentina: el Gobierno porteño ratificó que está prohibido salir a hacer actividad física","abstract":"Diego Santilli, vicejefe de Gobierno, se refirió al pedido que algunos gobernadores e intendentes le hicieron al presidente Alberto Fernández: “No podemos perder todo lo que hicimos hasta ahora”","author":[],"body":"Luego de que el presidente Alberto Fernández extendiera la cuarentena hasta el 26 de abril inclusive, una de las principales incertidumbres se centró en la posibilidad de que un nuevo número de actividades se sume a la lista de excepciones durante el aislamiento. En la conferencia de prensa que brindó el mandatario ayer por la noche en la Quinta de Olivos, comunicó una inquietud planteada por algunos gobernadores e intendentes de todo el país, quienes solicitaron que en algunos distritos se permita la actividad física en las calles. “Los gobernadores me plantearon que la gente pueda hacer actividad física saliendo de sus casas. Bueno veamos los protocolos y la factibilidad que tenga para cumplirse. Las provincias proponen y nosotros vemos si lo ponemos en marcha. La decisión es del gobierno nacional. Lo que no quiero es volver para atrás. Lo iremos viendo con los infectólogos. Ver qué resguardos tienen las provincias para que no entren nadie y los infecten”, manifestó el Presidente. Consultado por esta medida, Diego Santilli (vicejefe de Gobierno y ministro de Seguridad porteño), en diálogo con Radio Con Vos negó la posibilidad de que en la ciudad de Buenos Aires se habilite esta excepción: “El Presidente lo planteó en el marco de que algunos gobernadores e intendentes le han hecho ese planteo. Les pasa a los grandes centros urbanos. No es posible. ¿Cómo definís correr? No es posible en la ciudad de Buenos Aires”. Santilli agregó: “Con 26 mil policías en todos los turnos cubrimos accesos, ingresos, egresos, cajeros automáticos, hospitales, centro comunitarios y de vacunación, no es posible. El temor en la Ciudad es que uno desde su balcón ve alguien corriendo y quiere salir a caminar. No tenemos que relajarnos como sociedad y entender que lo peor es que podemos hacer es romper esto que venimos haciendo. Y concentrarnos en esa curva maldita\". El vicejefe de Gobierno remarcó que “en la ciudad de Buenos Aires hay un altísimo cumplimiento al aislamiento social. Tenemos una población de 3 millones de habitantes y 3.5 millones que entran todos los días. Hay más de 8.200 casos de demorados o detenidos, pero me parece que, si bien no es un número menor, sí debemos celebrar el altísimo cumplimiento de la sociedad”. Desde el 20 de marzo, día en que comenzó a regir la cuarentena total en la Argentina, se dispusieron 131 controles a lo largo y ancho del territorio porteño. En total, fueron aprehendidas 8.223 personas, de las cuales 629 fueron detenidas y el resto demoradas, notificadas o trasladadas a sus domicilios. A partir de aquel viernes se secuestraron 189 vehículos por violar la cuarentena y se labraron 4.343 actuaciones de la Justicia federal y la Fiscalía de la Ciudad por el mismo motivo. “No hay una vacuna en el mundo contra la coronavirus. Lo que empieza a pasar es que por ahí alguno cree que como el pico no nos tocó, podríamos tomar otras medidas. Lamentablemente no hay cura, y la única cura es el aislamiento social. Si me preguntan a mí, el Presidente hizo lo que le recomendaron los especialistas y avanzamos hasta el 26 con esta temática; a entender y buscar soluciones en otra materia. Qué sectores poder corregir o mejorar”, sostuvo Santilli. En cuanto al transporte, el funcionario sostuvo que el lunes se aumentará la frecuencia de colectivos y subtes en la Ciudad. “Para que la gente lo entienda: vamos a tener frecuencia de día habitual, no de horario pico. En horario pico -entrada y salida- siempre se refuerza el sistema. Vamos a aumentar la frecuencia. Va a ser como un día hábil normal sin tener en cuenta el horario pico”. También destacó el trabajo del Ministerio de Desarrollo Social, presente en los barrios y asentamientos más vulnerables, en donde se observaron muchas personas en las ferias y caminando por las calles. “Tenemos que entender la realidad de que viven mucho más reducidos. Lo tomamos como un aislamiento más amplio en los barrios más humildes. La gente tiene que tomar conciencia de que puede haber una potencia persona que contenga el virus. Por eso pedimos que se tapen la boca y cumplan con el aislamiento”, completó Santilli. SEGUÍ LEYENDO: El Gobierno ya empezó a evaluar las posibles excepciones a la cuarentena con la mayoría de las provincias El protocolo especial que anunció España para los que salen de la cuarentena este lunes  "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/11/coronavirus-en-argentina-un-camionero-intento-cruzar-un-control-vehicular-con-cinco-hombres-escondidos-en-el-acoplado/","date":"2020-04-11 00:00:00","title":"Coronavirus en Argentina: un camionero intentó cruzar un control vehicular con cinco hombres escondidos en el acoplado","abstract":"Ocurrió en la localidad chaqueña de Charata. Ninguno tenía permiso de circulación ni trabajaba en alguna actividad exceptuada","author":[],"body":"Un camión fue detenido este sábado en la localidad chaqueña de Charata cuando transportaba en su acoplado a cinco hombres en clara violación a la cuarentena total obligatoria que este viernes fue extendida hasta el 26 de abril. Cuando el vehículo con acoplado tuvo que detenerse en un retén de seguridad, el chofer reconoció que llevaba cinco personas y que no lo habían notificado en el control previo. El camión, un Fiat 619, provenía de la localidad vecina de Las Breñas, donde residen los cinco hombres que viajaban escondidos. Como sucede en muchas provincias, cada municipio chaqueño decidió cerrar sus fronteras y realiza controles en los puntos de entrada y salida. Al ser interrogado por los efectivos de seguridad, el chofer no pudo exhibir ningún tipo de permiso de circulación. Entonces, el vehículo fue escoltado hasta el control sanitario ubicado en el acceso a la localidad. Allí el personal de control realizó las tareas correspondientes en cuanto al registro y control sanitario de todos los ocupantes del camión. Los trabajadores, de entre 18 y 39 años, tampoco pudieron demostrar que pertenecían a una de las actividades exceptuadas. Al finalizar la identificación de los hombres, se procedió a trasladarlos a la División Sanidad Policial y luego fueron entregados a la Guardia de prevención donde quedaron demorados por incumplimiento del protocolo en relación a la emergencia sanitaria por la pandemia de coronavirus. Anoche, el presidente Alberto Fernández anunció el aislamiento social obligatorio se extenderá hasta el 26 de abril inclusive con el objetivo de “aplanar la curva” de contagios y evitar así un colapso del sistema de salud. “Estamos enfrentando una pandemia de alcance inusitado. Seguimos sin conocer el remedio que la evite, y el único remedio que sugieren todos los infectólogos es resguardarnos en la casa”, afirmó el mandatario en una conferencia de prensa. Originalmente se había previsto que el aislamiento finalizara el lunes. La cuarentena seguirá siendo rigurosa en grandes centros urbanos como Buenos Aires, añadió, aunque se permitirá el funcionamiento de talleres de autos y de reparación de neumáticos para las ambulancias y autos en los que circulan las personas que, desde el 20 de marzo -cuando comenzó la cuarentena-, están exceptuadas del aislamiento. Es el caso, por ejemplo, de médicos y trabajadores de sectores industriales. Esta mañana, el Ministerio de Salud de la Nación confirmó una nueva muerte. La paciente fallecida es una mujer de 71 años residente en la Ciudad de Buenos Aires. De esta manera ya son 83 las víctimas fatales a raíz de la enfermedad en el país y el número de contagios se mantiene por el momento en 1.975. Seguí leyendo: La ANSES postergó el pago del Ingreso Familiar de Emergencia Preocupación en Córdoba: 21 jubilados y 6 empleados se contagiaron en un geriátrico Líder un grupo de rock cristiano y 15 años de servicio: quién era “Richy”, el prefecto asesinado por un joven en Santa Cruz Córdoba: buscan con perros y helicópteros a una mujer que desapareció el 5 de abril La vacuna contra el coronavirus podría estar lista para septiembre"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//coronavirus/2020/04/11/coronavirus-en-argentina-instalaron-el-primero-de-los-diez-modulos-de-emergencia-que-seran-donados-a-hospitales-bonaerenses/","date":"2020-04-11 00:00:00","title":"Coronavirus en Argentina: instalaron el primero de los diez módulos de emergencia que serán donados a hospitales bonaerenses","abstract":"Son consultorios de atención primaria diseñados, elaborados y cedidos por empresarios de la construcción y desarrollo inmobiliario","author":[],"body":" Ayer, en las puertas del Hospital Central de San Isidro, quedó finalizada la instalación del primero de los diez módulos de emergencia que empresarios de la construcción y desarrollo inmobiliario elaboraron para donarlos a diferentes centros médicos de Buenos Aires ante la emergencia sanitaria por la pandemia del coronavirus. Estos consultorios móviles fueron creados con el fin de brindarles a los hospitales un espacio de atención a pacientes con síntomas en los que se hará una evaluación preliminar para conocer si se trata de un caso sospechoso de COVID-19, y eventualmente decidir la derivación a la casa o el traslado a una sala de internación. De ese modo se busca evitar la aglomeración de personas en las guardias. Su función es similar a la que cumplen las Unidades Febriles de Urgencia (UFU) que ayer fueron presentadas por el gobierno de la Ciudad de Buenos Aires y que serán incorporadas a 18 hospitales porteños. Cada pabellón tiene 12 metros de largo por 7 de ancho. Se construyen al costo en una planta industrial ubicada en Moreno. Son adosables y transportables, y cumplen con todos los estándares de calidad requeridos. Están diseñados para operar con consumos de energía mínimos y para ofrecer asistencia de diversa complejidad. Además, cuentan con dos equipos de aire acondicionado y una panelería de alta prestación para controlar la temperatura interna. Fueron desarrollados en el marco de la campaña “Sumemos Espacio, sumemos Salud”, de las empresas Barza, Idero, TRG, Miyagi y Patio, que surgió al contemplar la preocupación por la capacidad de contención y espacio en los hospitales. “Hace unos diez días con unos colegas amigos decidimos que teníamos que dar una mano. Lo que sabemos hacer es construir, logística. Entonces hablamos con amigos médicos y con hospitales para ver cómo podíamos ayudar desde el punto de vista de la infraestructura. Por lo que nos fueron pidiendo e informando, llegamos a la conclusión de que lo que había que hacer era algún tipo de elemento, nosotros lo llamamos módulo, para poder hacer triage, que es interceptar al paciente antes que entre al hospital para que sea derivado al hospital o la casa”, contó Alejandro Furst, presidente de Miyagi SA, en diálogo con Infobae. El proyecto solidario cuenta con la colaboración de Cooperadora de Acción Social (COAS) actuando como ente recaudador. “Ellos nos pusieron la plataforma de recaudación a disposición y nos están ayudando con la campaña. También nos pusieron un vehículo para recibir donaciones. Además, COAS nos audita”, dijo el empresario. Y agregó: “Algunos proveedores nos están donando materiales, algunos están yendo al costo. Estamos tratando de ahorrar en lo que se pueda. Cada módulo cuesta aproximadamente unos 4 millones de pesos”. El presupuesto disponible por el momento permite elaborar diez módulos. “Hicimos una selección de hospitales. Priorizamos aquellos que iban a usar la insfraestructura para combatir la pandemia pero que después le iban a dar a los módulos algún destino. Para nosotros es importante que todo nuestro esfuerzo no sea solo para consumir sino una inversión”, indicó Furst. Culminada la primera instalación, el lunes comenzarán los trabajos de montaje en las puertas del Hospital Ciudad de Boulogne, también en San Isidro, mientras que el miércoles empezarán en la entrada al Hospital B. Houssay de Vicente López. En las próximas semanas se colocarán módulos en hospitales de Moreno, Morón y Pinamar, en otro de Vicente López y también en dos centros médicos de La Matanza. Julián Weich, Amalia Granata, Diego Torres y Diego Schwartzman, entre otros artistas, deportistas y dirigentes políticos, se sumaron a la campaña solidaria difundiendo mensajes de pedidos de colaboración. SEGUÍ LEYENDO: Exclusivo: qué dice el decreto a través del cual el Gobierno extendió la cuarentena obligatoria Confirmaron una nueva muerte por Coronavirus y ya son 83 las víctimas fatales en el país Talleres mecánicos, gomerías y la reapertura limitada de los bancos, las únicas actividades económicas que volverán al trabajo Coronavirus: el Gobierno contabilizará a los infectados de Malvinas dentro de las estadísticas argentinas"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//coronavirus/2020/04/11/confirmaron-una-nueva-muerte-por-coronavirus-y-ya-son-83-las-victimas-fatales-en-el-pais/","date":"2020-04-11 00:00:00","title":"Confirmaron una nueva muerte por coronavirus y ya son 83 las víctimas fatales en el país","abstract":"Se trata de una mujer de 71 años de la ciudad de Buenos Aires. El total de contagios es de 1.975","author":[],"body":"El Ministerio de Salud de la Nación confirmó esta mañana una nueva muerte por coronavirus en la Argentina. La paciente fallecida es una mujer de 71 años residente en la Ciudad de Buenos Aires. De esta manera ya son 83 las víctimas fatales a raíz de la enfermedad en el país y el número de contagios se mantiene por el momento en 1.975. Respecto a los infectados confirmados, las autoridades sanitarias indicaron que 789 (40%) son importados, 672 (34%) son contactos estrechos de casos confirmados, 290 (14,7%) son de circulación comunitaria y el resto se encuentra en investigación epidemiológica. En cuanto al promedio de edad de los fallecidos, el gobierno informó que es de 68 años mientras que el de los contagiados es de 45. Entre otros datos, informaron que de los 1.975 contagiados, el 45.5% son mujeres y el 54.5% son hombres. A la fecha, el total de altas es de 440 personas y desde el inicio del brote se realizaron 18.027 pruebas diagnósticas para la enfermedad, lo que equivale a 397 muestras por millón de habitantes. Sólo ayer se hicieron 1.648 nuevos testeos. El número de casos descartados hasta ayer es de 14.150, tanto por laboratorio y por criterio clínico y epidemiológico. Las principales franjas etarias afectadas de los casos registrados corresponden a personas de entre 20 y 59 años, siendo la edad promedio de 45 años. De los 81 contagios nuevos reportados ayer, 19 son de la provincia de Buenos Aires, 13 de Neuquén, 11 de la ciudad de Buenos Aires, 9 de Mendoza, 7 de Río Negro, 7 de Neuquén, 6 de Santa Cruz, 5 de Chaco, 2 de Tierra del Fuego, 1 de La Pampa y 1 de Santa Fe. Anoche, el presidente Alberto Fernández decidió extender la cuarentena obligatoria hasta el 26 de abril inclusive, aunque según dijo el mandatario, no descarta una cuarta fase del confinamiento, que sólo dependerá del comportamiento de la curva de la pandemia. Si el número de contagiados y muertos baja en un ciclo robusto y continuo, la cuarentena se flexibilizará y después concluirá. En caso contrario, el jefe de estado ordenará una nueva fase, que incluirá a los primeros días de mayo. Al respecto, la secretaria de Acceso a la Salud, Carla Vizzotti, celebró durante el reporte matutino de hoy los números que se obtuvieron a tres semanas del inicio de la cuarentena, aunque dijo que todavía la pelea contra el virus no está ganada. “Estamos logrando aplanar la curva para que nuestro sistema no se recargue.Las buenas noticias nos hacen sostener el esfuerzo para mantenerlo y mejorarlo”, advirtió la funcionaria y recalcó que\"el esfuerzo es transitorio y vale la pena hacerlo por los resultados\". En ese sentido, reveló un dato alentador. Vizzotti aseguró que debido a que la velocidad del contagio se redujo, el sistema de salud hoy está preparado para hacerle frente a los estragos de la pandemia. “Nuestro sistema de salud responde y no está saturado”, reveló. En otro orden, durante el informe de esta mañana en el que se reportó la nueva muerte, la directora de Géneros y Diversidad del ministerio de Salud, Candela Cabrera, pidió que se respete la identidad de género de personas asistidas por coronavirus y difundió una serie de pautas de atención destinadas a la población trans, travesti y no binaria, en el contexto de la pandemia. “Subrayamos la importancia de estar atentos y promover las buenas prácticas y la no discriminación, y poner el énfasis en que en caso de asistencia se respete el género y el nombre que la persona refiere, aunque no sea el mismo que consta en su DNI”, señaló. También resaltó que de ser necesaria una internación “se efectúe en la sala correspondiente según la identidad de género referida por la persona”. En relación a quienes están en tratamiento de hormonización, subrayó “la importancia de continuarlo” y contó que distintas direcciones del Ministerio están trabajando “para que se puedan extender las recetas de modo virtual, que los tratamientos se indiquen por el lapso de dos o tres meses, que se establezcan contactos y seguimientos de modo virtual y que en las judrisdicciones que lo consideren necesario se encuentren espacio alternativos para continuarlos”. Asimismo solicitó que las personas que lo tengan indicado “accedan a la vacunación antigripal anual y a la aplicación del esquema secuencial contra neumococo”. Por su parte, las fuerzas federales confirmaron que desde el inicio de la cuarentena, 1.785.392 personas fueron controladas en la vía pública para que la población cumpla con el aislamiento social. De ese grupo, 37.986 fueron infraccionados. También comunicaron que se controlaron 1.296.304 vehículos y que 3.064 fueron secuestrados. En la Ciudad de Buenos Aires, 8.149 fueron detenidas o demoradas, de las cuales 624 fueron arrestadas y 7.525 demoradas, notificadas o trasladadas a domicilio. Seguí leyendo Cuáles son los barrios de la ciudad de Buenos Aires con más casos confirmados de coronavirus Alberto Fernández: “Hemos decidido seguir con la cuarentena hasta el 26 abril” Talleres mecánicos, gomerías y la reapertura limitada de los bancos, las únicas actividades económicas que volverán al trabajo Coronavirus: los principales reclamos de los consumidores se concentran en la exigencia del pago del alquiler en efectivo y en las mudanzas postergadas"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/04/11/cordoba-buscan-con-perros-y-helicopteros-a-una-mujer-que-desaparecio-el-5-de-abril/","date":"2020-04-11 00:00:00","title":"Córdoba: buscan con perros y helicópteros a una mujer que desapareció el 5 de abril","abstract":"En Capilla del Monte, una mujer de 35 años es intensamente buscada desde el domingo pasado. El celular y la computadora personal estaban en su casa","author":[],"body":"Desde el domingo 5 de abril, una mujer de 35 años está desaparecida en la localidad cordobesa de Capilla del Monte. Cecilia Gisela Basaldúa no dejó indicios y las únicas pistas que persigue la Policía de Córdoba son sus objetos personales. Durante la noche del viernes y la mañana del sábado comenzó a ser buscada intensamente por perros rastreadores, bomberos de la provincia y helicópteros. En su casa se encontró su celular y también la computadora que habitualmente usaba. La Justicia permanece analizando ambos dispositivos con el objetivo de orientar la búsqueda. Según confirmaron fuentes judiciales a la agencia NA, su mochila fue encontrada en un puente de la localidad en la que se encontraba viviendo temporalmente. Personal del Gabinete de Comportamiento Criminal de Policía Judicial también participaron de los operativos de búsqueda y rastrillajes. Guillermo, hermano de la mujer, reveló que el miércoles pasado lo llamó una persona desde Capilla del Monte para avisarle que Cecilia estaba dumiendo en su casa y que el 5 de abril se había ido.“Nos dice que había tenido un ataque psicótico y que se había ido el domingo. Ella nunca había tenido ningún problema de este tipo. Fue totalmente sorpresivo”, contó Guillermo en diálogo con La Estafeta Online. Tras la llamada, el hermano de la mujer realizó la denuncia, tanto en la ciudad de Buenos Aires -lugar en el que reside-, como en Córdoba. “No sabemos bien qué dejó. No tenemos seguridad. Lamentablemente perdimos tres días valiosos entre el domingo y el miércoles”, indicó Guillermo, en alusión a que el aviso no fue el mismo día en que Cecilia dejó la casa y eso retrasó la investigación y los posteriores allanamientos. La Policía decidió que la zona de los Tres Puentes de la ciudad de Capilla del Monte fuera establecida como el “punto cero” del operativo. “En los Tres Puentes se han logrado recabar algunos testimonios que dicen a haber visto a la joven el domingo pasado, después del mediodía. Por eso el operativo estableció a la zona como el punto cero y, desde ese lugar hacia el este, no se descarta ninguna hipótesis como puede ser el camino al Cerro Uritorco o Huertas Malas”, confirmó el comisario Alberto Romero, jefe de la Zona 4 de PunillaRomero, al portal local CDM Noticias. Basaldúa interactuó con sus familiares el sábado 4 de abril a través del grupo que compartía en WhatsApp. Sin embargo, su último contacto con sus allegados fue, sin embargo, el mismo domingo de la desaparición, cuando se comunicó por el mismo medio con uno de sus primos que vive en la Ciudad de Córdoba. Cecilia es oriunda de Buenos Aires y había vuelto a vivir allí luego de cinco años recorriendo diferentes ciudades y países de América Latina. El jueves 19 de marzo volvió a viajar, esta vez a Córdoba, para continuar allí con el libro que estaba redactando sobre sus aventuras y travesías como mochilera. La causa por la búsqueda está a cargo del fiscal Gustavo Dalma, titular de la Fiscalía de Instrucción de Cosquín, quien solicitó colaboración para dar con el paradero de la mujer. Además, la fiscalía detalló que Basaldúa, que es de contextura delgada, que mide 1,60 metros, y tiene tez trigueña y cabello negro, vestía calza negra, un abrigo violeta y calzado borceguí de color rojo. Cualquier información sobre el paradero de la mujer se puede informar al teléfono de Tribunales de Cosquín, 03541-452293 (int. 56261, 56156), o a la Comisaría de Capilla del Monte 03548-486630, o a cualquier dependencia policial o judicial más cercana. SEGUÍ LEYENDO: Coronavirus: el drama de buscar a un familiar perdido en la cuarentena Horror y misterio en San Luis: la detuvieron mientras circulaba en bicicleta en plena cuarentena y horas después apareció muerta en una celda"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//coronavirus/2020/04/11/escandalo-en-brandsen-sospechan-que-la-clinica-donde-murio-el-papa-del-futbolista-walter-montillo-oculto-que-era-sospechoso-de-coronavirus/","date":"2020-04-11 00:00:00","title":"Escándalo en Brandsen: sospechan que la clínica donde murió el papá del futbolista Walter Montillo ocultó que era sospechoso de coronavirus","abstract":"El Municipio acusó al Instituto Médico Brandsen de haber fraguado el diagnóstico en el certificado de defunción de Walter Montillo padre. La cochería que trató el cadáver asegura que nunca les avisaron que era un posible caso de Covid-19","author":"Fernando Soriano","body":"La muerte del padre del futbolista Walter Montillo desató un escándalo en la ciudad bonaerense de Brandsen. Según advirtieron desde la funeraria que trató el cadáver de Walter Montillo (61 años, empleado del Poder Judicial) la clínica donde estuvo internado habría fraguado el diagnóstico para ocultar que el hombre estaba infectado con coronavirus. Este sábado el centro médico anunció que cerró por 14 días y el intendente de esa ciudad, Oscar Daniel Capelletti, que había dado una conferencia de prensa días atrás junto a los directivos del lugar, los denunció ante la Justicia por presuntas irregularidades en el manejo de los protocolos sanitarios. “En ningún momento nos avisaron del riesgo, mis empleados retiraron a los fallecidos con guantes y barbijos N95 porque era una muerte normal. En el certificado de defunción le pusieron que la causa final fue un infarto agudo de miocardio”, acusó el dueño de la funeraria, Gaspar Pourtau, en declaraciones al portal Noticias Brandsen. Walter Montillo padre, que el 19 de marzo había ido hasta su quinta en esta ciudad ubicada a 90 kilómetros de Capital Federa para pasar allí la cuarentena total, fue internado el 3 de abril con síntomas de Covid-19 en la clínica Instituto Médico Brandsen. Apenas unos días después de que su propio padre muriera, presuntamente por un infarto, lo que ahora también genera sospechas. Montillo padre sufría obesidad mórbida y diabetes, por lo que era un paciente de riesgo. El primer chequeo dio negativo de Covid-19. Cuatro días después de llegar al centro médico, el padre del ex futbolista de San Lorenzo y Tigre, actualmente en Chile, perdió la vida. Horas después de su muerte llegó un nuevo resultado de un segundo hisopado que confirmó que Montillo tenía el virus. Eso detonó la bronca en la funeraria, que no activó los protocolos para manejo de cadáveres por Covid-19, ya que no habían sido informados de que Montillo tenía síntomas compatibles. “La Clínica se manejó mal. Ellos al tener un caso sospechoso desde el día 1, que le hacen el hisopado le tenían que avisar a la Dirección de Salud del Municipio y luego ellos avisar al Ministerio. No se hizo nada de eso. En el certificado de defunción pusieron como causa final de muerte infarto agudo de miocardio\", insistió Pourtau, quien además denunció que el centro médico no usó la bolsa mortuoria reglamentaria para casos de coronavirus: “Hace cerca de tres meses que no tienen. Lo sabemos porque trabajamos con el mismo proveedor”. Desde la funeraria remarcaron que en ningún momento les entregaron el cuerpo en una bolsa. \"Si ellos nos hubieran dicho ‘mirá que le hicimos un hisopado por las dudas’ tomábamos otros recaudos y no hubiera ido a nicho”, amplió el dueño de la cochería. Infobae se contactó con Gastón Pourtau. El propietario de la cochería negó que ellos hayan hecho una denuncia en la Justicia. “La estamos pasando muy mal. Ya hablamos con el Municipio. Ya hablamos con quién teníamos que hablar”, aclaró. Enterado de la situación, el intendente de Brandsen, Oscar Cappelletti denunció en la comisaría local al director de la clínica, Daniel Navarro, con quien días antes habían compartido una conferencia de prensa. “El Intendente lo denuncia porque no se tomaron las medidas de protección, ellos aseguran que sí, que el cadáver está en doble bolsa, nosotros repetimos eso en conferencia de prensa y después sale todo esto”, explicó a Infobae el secretario de Salud municipal, Pablo Costela, quien detalló el foco de conflicto: “Lo que sucedió es que ellos toman la muestra el 3 de abril. El 4 nos la mandan para que nosotros la llevemos para análisis. Ellos ya tenían que el caso era sospechoso. El 7 fallece y lo cargan el 8 como positivo. El 7 ellos ya sabían que era sospechoso. No avisaron a la empresa fúnebre que era sospechoso y ahí se armó. Expusieron a personal de esa empresa”. Los trabajadores de la clínica tampoco sabían que el caso de Montillo estaba siendo investigado por posible Covid-19. Actualmente ya hay siete casos sospechosos aislados allí, entre asintomáticos y sintomáticos. El viernes por la noche se conoció que uno de los empleados dio positivo por coronavirus, lo que generó pavor e indignación entre los trabajadores del lugar. El infectado está internado en terapia intensiva el hospital de la Cuenca, en Cañuelas. Además, hay una enfermera contagiada, pero sin síntomas. En San Vicente, de hecho, se aislaron a cinco empleados del Sistema de Salud. No es causal, todos trabajan en el Instituto Médico Brandsen. “En el día de la fecha cinco agentes del Sistema de Salud de la Municipalidad de San Vicente fueron hisopados ante la sospecha de contagio por Covid-19. La medida se adoptó ante la circunstancia de que los mismos también prestan servicios en el Instituto Médico de Brandsen, lugar donde fueron atendidas dos personas que fallecieron (padre e hijo), una de las cuales dio positivo para Covid 19. Hasta el momento: uno arrojó resultado positivo; tres arrojaron resultado negativo. Y uno se aguarda el resultado”, comunicó anoche la Municipalidad de San Vicente. Además informó que \"fueron hisopados otros agentes del Sistema de Salud local que estuvieron en contacto con los cinco agentes en cuestión. Y que un vecino de Alejandro Korn, “que también trabaja en el Instituto Médico de Brandsen”, y no es empleado del Sistema de Salud local, se encuentra aislado mientras se espera el resultado de un hisopado. En Brandsen algunos vecinos sospecharon de la complicidad entre la clínica privada, cuyo director es Daniel Navarro, y las autoridades municipales. Pero desde el Municipio expresaron la bronca con la clínica. El intendente Capelletti y el secretario de Salud, Pablo Costela, participaron de una conferencia de prensa junto a Daniel Navarro, director de la clínica, para anunciar la muerte de Montillo, que fue la primera en esa ciudad. De momento la Comuna no pudo desentrañar el camino que tomó el padre del futbolista una vez que empezó a sentirse mal. No se sabe quiénes lo atendieron en la clínica ni qué personas estuvieron con ellos. “El miedo es que haya otros empleados contagiados a quienes no les dijeron de la sospecha del caso de Montillo. Pedimos el informe de todo el personal de la clínica porque ese dato no nos lo habían pasado. Aún no lo recibimos para hacerle la consulta telefónica a la gente. Recién nos pidieron 20 hisopos desde el hospital para prestarle a la clínica”, explicó Costela. “Tengo una enorme tristeza frente a la necesidad de tener que radicar esta denuncia porque frente a la pandemia, el Estado y la cuestión sanitaria para nuestros habitantes es importante toda. Pero fui engañado en mi buena fe porque asistí a una conferencia de prensa para informar el primer caso con fallecimiento en Brandsen y creí que había que poner un manto de protección\", dijo Oscar Daniel Capelletti, jefe comunal. “Fui engañado en mi propia cara por el director del Instituto cuando consulté si se habían cumplido todos los protocolos. Me dijeron que sí. Y veo que la casa funeraria realiza una denuncia. Razón por la cual estoy obligado como Intendente, como responsable máximo del distrito, a que se investiguen cada una de las cuestiones. Estoy pidiendo la verificación del cumplimiento del protocolo. Y que se constate si los cadáveres que están en nuestro cementerio municipal tienen realmente la bolsa mortuoria como la casa velatoria denuncia que no la tiene y la clínica dice que sí”, agregó el Intendente de Brandsen, quien durante la conferencia de prensa había manifestado su orgullo porque funcionaba bien el sistema sanitario privado con el público. “Hace tres días que no duermo por un irresponsable”, remarcó luego Capelletti, quien admitió que “caímos en la mentira y el ocultamiento de un protocolo, me tiene muy mal y lo vamos a revertir”. Según el Intendente el cierre de la clínica fue decidido por las autoridades de ese centro médico, no fue una decisión del Estado. En Brandsen de momento solo queda para atender pacientes el hospital público local, que apenas cuenta con cinco respiradores. “El Instituto mandó un comunicado a los medios donde pone que por 14 días dispone el cierre por recomendación del ministerio. Nosotros estábamos reunidos con el Ministerio y nos dijeron que no es verdad. Ellos van a cerrar y afrontaremos la contingencia con un único efector. Queremos que la clínica esté abierta porque Brandsen no tiene la suficiente cantidad de plazas, ni hablar de respiradores. Tenemos 5 en el hospital y ellos tenían 2”, aseguró Costela a este medio. Unos días antes de la muerte de Walter Montillo padre, murió también su padre, el abuelo del futbolista. El Instituto Médico Brandsen notificó el fallecimiento como un ataque cardíaco, igual que días después lo haría con su hijo, aunque ya era sospechoso de Covid-19. “Clínicamente sabemos que ingresó días antes y falleció por una insuficiencia cardíaca. No se sospechó de coronavirus. No salieron muestras pero no vamos a tener. Epidemiológicamente hablando no nos cambiaría nada. Ya pasó el período de incubación”, aclaró Costela, aunque admitió: “A nosotros nos llamó la atención que los dos certificados de defunción tenían la misma causa de muerte. Nos llama la atención. Pero es suficiente con lo que pasó con Montillo padre. Es una situación muy triste. Nunca me imaginé el obrar de este profesional (por Navarro) haya sido así. Ahora tenemos que salir a garantizarle el aislamiento a toda esta gente”. Seguí leyendo: La historia del padre del futbolista Walter Montillo: murió por coronavirus y no se sabe cómo se contagió    "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//coronavirus/2020/04/11/coronavirus-en-argentina-el-papa-francisco-expreso-su-apoyo-a-una-campana-solidaria-para-donar-alimentos-a-los-mas-necesitados/","date":"2020-04-11 00:00:00","title":"Coronavirus en Argentina: el papa Francisco expresó su apoyo a una campaña solidaria para donar alimentos a los más necesitados","abstract":"Seamos Uno es una iniciativa conjunta entre credos, empresas, individuos, ONG’s y el Estado para confeccionar un millón de cajas con raciones de comida y productos de higiene y limpieza. Esta semana ya comenzó la entrega de las primeras 100 mil","author":[],"body":" El jueves de la semana pasada el papa Francisco tomó un bolígrafo y escribió la siguiente carta: Querido hermano, Me ha llegado información sobre el emprendimiento “Seamos Uno” del cual forma parte la Provincia Argentina de la Compañía de Jesús. Estoy contento con lo que han organizado. Iniciativas como éstas son las que se necesitan en todas partes, para el momento presente y también para sostener las medidas del “después”. Gracias por el testimonio. Me hace bien. Rezo por vos. Por favor no te olvides de hacerlo por mí. Que Jesús te bendiga y la Virgen Santa te cuide. Fraternalmente, Francisco. La misiva estaba dirigida al sacerdote jesuita Rafael Velasco, superior provincial de la Compañía de Jesús y uno de los principales impulsores de la campaña solidaria “Seamos Uno”, de la que participan organizaciones de diferentes credos religiosos, en conjunto con empresas e individuos, y que tiene como fin recolectar alimentos para donarlos a los más necesitados para afrontar la crisis originada a partir de la emergencia sanitaria por el coronavirus. El proyecto surgió del Centro de Investigación y Acción Social (CIAS), una organización de los jesuitas en la Argentina, y comenzó el 25 de marzo. Velasco contó que gracias a la presencia jesuita en zonas desvaforables y sectores vulnerables del área metropolitana de Buenos Aires se interiorizaron de las necesidades de la gente. Fue así que “se decidió hacer una colecta de alimentos y para eso se convocó a comedores locales, al Banco de Alimentos, a AMIA, a la Alianza Cristiana de Iglesias Evangélicas de la República Argentina, a Cáritas y otras organizaciones sociales, a empresarios”. “Iniciativas como estas son las que se necesitan cuando muchos hermanos y hermanas argentinos sufren porque la comida ya no alcanza y la impotencia y el llanto golpean a sus puertas”, manifestó el sacerdote. Desde la organización también le hicieron conocer del proyecto al Sumo Pontífice, quien en el texto de puño y letra les mostró su compromiso y expresó su agradecimiento personal. Velasco manifestó que el mensaje de Francisco es un “respaldo moral” para seguir adelante e inició una cadena de cartas a sus colegas de otras instituciones y religiones para que esta nota del Papa sea un llamado a la acción de todos los actores religiosos y la sociedad en general en pos de la solidaridad en este momento muy especial de las pascuas judías y católicas. En concreto, Seamos Uno consiste en recolectar dinero, alimentos no perecederos y productos de higiene y limpieza. Tanto empresas como individuos pueden colaborar a través de la página web www.seamosuno.com.ar. Todo lo recaudado se destinará a confeccionar las cajas destinadas -según las estimaciones- a 4 millones de personas. Son 56 raciones de comida que cubren dos comidas diarias para una familia de cuatro personas. El jueves pasado empezó la entrega de las primeras 100 mil cajas. El objetivo es poder alcanzar y donar un millón de cajas. “Es significativo que estas primeras cajas salgan justo hoy que comienza la Semana Santa, porque en esta iniciativa convocan y acompañan no solo los jesuitas, el CIAS y Cáritas sino también los pastores evangelistas y la comunidad judía”, dijo el sacerdote jesuita Rodrigo Zarazaga, quien participó de la entrega de las primeras cajas. Y agregó: “Ustedes son todos laburantes, ustedes han pasado seguramente por sufrimientos, en sus barrios ven gente que sale y no consigue trabajo, que a la noche no tiene para darle de comer a sus hijos. La conocen, no se las tengo que contar yo. Estas cajas están destinadas a ellos. Vamos entonces a hacer una bendición juntando la fe de mis amigos, los pastores y rabinos, pidiendo que pasemos el sufrimiento, que ante el sufrimiento todos los argentinos Seamos Uno y sepamos acompañarnos. Estamos todos en el mismo barco y solo no se salva nadie, pobres y ricos estamos en el mismo barco”. Llevar adelante el proyecto demanda la colaboración para el armado de las cajas, para coordinar la logística, para hacer llegar los alimentos a la gente. El Estado, a través de un trabajo conjunto entre los ministerios de Desarrollo Social de la Nación, de la provincia de Buenos Aires y de la Ciudad, aporta con la identificación de receptores. “Seamos Uno quiere ser una inspiración, un símbolo de lo que podemos cuando personas de diferentes credos y procedencias, nos decidimos a dejar de lado lo que nos separa y ponemos el corazón y las manos en acción por lo que nos une: el deseo de un país más justo y solidario”, finalizó Velasco. SEGUÍ LEYENDO: Exclusivo: qué dice el decreto a través del cual el Gobierno extendió la cuarentena obligatoria Confirmaron una nueva muerte por Coronavirus y ya son 83 las víctimas fatales en el país Talleres mecánicos, gomerías y la reapertura limitada de los bancos, las únicas actividades económicas que volverán al trabajo Coronavirus: el Gobierno contabilizará a los infectados de Malvinas dentro de las estadísticas argentinas"}
