{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/12/el-gobierno-decidio-que-pagara-todos-los-vencimientos-de-deuda-en-pesos/","date":"2020-04-12 00:00:00","title":"El Gobierno asegura que pagará todos los vencimientos de deuda en pesos","abstract":"Entre capital e intereses, son cerca de $900.000 millones este año y $650.000 millones más adelante. Hace una semana, la cartera de Martín Guzmán había decidido postergar hasta 2021 los vencimientos en dólares bajo legislación local","author":[],"body":"El gobierno de Alberto Fernández decidió que pagará en tiempo y forma todos los vencimientos de deuda en pesos, sin someterlos a nuevos reperfilamientos o prórrogas, como anunció hace una semana para los vencimientos de bonos en moneda extranjera bajo legislación argentina, señaló a Infobae una calificadísima fuente oficial. Además, el ministerio de Economía presentará en las próximas semanas su propuesta para restructurar USD 68.842 millones de deuda en moneda extranjera sometida a legislación internacional. El cronograma fijado inicialmente por la cartera conducida por Martín Guzmán establecía que el proceso de restructuración de la deuda externa bajo legislación internacional estaría concluido el 31 de marzo. Ese objetivo no pudo cumplirse, entre otras cosas por la profunda alteración de la economía local y la economía mundial debido a la pandemia de coronavirus, pero la decisión de Economía es avanzar y concluir el proceso de restructuración lo más cerca posible del plan original. En tanto, la decisión de pagar todos los vencimientos en pesos, refinanciando de modo voluntario la mayor parte que sea posible, pero sin meter ruido entre los tenedores de bonos en pesos, tiene que ver con la percepción de que por un buen tiempo la Argentina dependerá casi exclusivamente para su financiamiento de las fuentes locales, en un contexto que seguirá siendo de severos controles cambiarios y a los movimientos de capital. Decisión de peso No se trata de una decisión menor. En 2020, entre capital e intereses vencen bonos en pesos por aproximadamente 900.000 millones, entre capital e intereses, y otros 650.000 millones de 2021 en adelante. Se trata de emisiones ajustadas fundamentalmente por tasa Badlar (aquella que los bancos pagan a los grandes depositantes) o CER (Coeficiente de Estabilización de Referencia, que sigue la inflación). El gráfico adjunto, elaborado por la Fundación Capital, identifica los principales vencimientos para el resto de 2020. El más inmediato es un vencimiento de Boncer y Lecap por 47.040 millones el próximo 28 de abril. De todos modos, fuentes del mercado estimaron que 85% de este bono está en manos del propio gobierno, fundamentalmente a través de la Anses. Luego, los principales vencimientos del año son el 21 de junio, al nacer el invierno, cuando el Tesoro deberá pagar (o refinanciar) 148.417 millones del bono Botapo, o “Bono del Tesoro a Tasa de Política Monetaria” emitido en 2018, durante la gestión de Nicolás Dujovne en el ministerio de Hacienda y Luis Caputo en el de Finanzas. Esa es la magnitud del vencimiento de capital. El Botapo genera, además, intereses trimestrales que se pagan los 21 de marzo, junio, septiembre y diciembre. El otro megavencimiento está agendado para el 11 de noviembre, cuando el Tesoro debe afrontar el vencimiento de 167.154 millones de pesos del Bote, otro bono emitido en 2018 y cuyos vencimientos se estiran hasta 2026. Otro vencimiento relativamente importante es el del Boncer: 55.721 millones de pesos, el 18 de septiembre en vísperas de la primavera, aunque la cifra podría variar en función de un canje por una canasta de nuevos instrumentos ofrecidos por Economía a través de una licitación cuyo resultado se conocerá este martes. El domingo pasado por la noche el gobierno dispuso postergar el pago de una serie de bonos en dólares bajo ley argentina hasta el año próximo, por un valor aproximado a los USD 10.000 millones, decisión que fue considerada un default selectivo por algunos acreedores. Básicamente, son los títulos Bonar y Discount. Antes de ese anuncio, Guzmán había dicho que los títulos bajo ley argentina tendrían igual tratamiento que los de ley extranjera. Luego cambió de postura, en lo que fue interpretado por algunos analistas de mercado como una señal de que Economía prioriza lograr un acuerdo con los acreedores cuyos títulos fueron emitidos bajo ley Nueva York. Pero las cosas no son tan lineales, pues algunos importantes fondos extranjeros, de peso en la pendiente restructuración de deuda externa, también son tenedores de títulos bajo ley local. La decisión de Guzmán de ir adelante con la restructuración de los 68.842 millones bajo ley extranjera, como lo autorizó el presidente Alberto Fernández, también desaira a un grupo de acreedores que habían sugerido al gobierno que, en un contexto tan volátil como el actual, lo aconsejable era una postergación acordad por seis meses de los vencimientos bajo ley extranjera. Por lo que se ve, el ministro está apurado por cumplir las tareas que se impuso. Seguí leyendo: La deuda en medio de la pandemia: el Gobierno prepara la presentación de la oferta para la semana próxima, aún con dudas de los bonistas Ola de defaults y el impacto de una invasión alienígena: los gurúes económicos y sus teorías sobre el origen del coronacrash y el día después "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/12/el-titanico-desafio-que-le-espera-a-alberto-fernandez-como-dejar-rapidamente-atras-la-depresion-economica/","date":"2020-04-12 00:00:00","title":"El titánico desafío que le espera a Alberto Fernández: cómo dejar rápidamente atrás la depresión económica","abstract":"La Argentina está sufriendo la parálisis de la actividad como el resto del mundo. Pero está en malas condiciones para enfrentar el “día después” de la pandemia y volver a crecer, mientras las pequeñas empresas luchan por su supervivencia","author":"Pablo Wende","body":"Alberto Fernández tuvo una actitud decidida, rápida y contundente para enfrentar la pandemia. No dudo en apurar la cuarentena general cuando la propagación de la enfermedad estaba en su fase inicial, lo que los infectólogos y la comunidad médica internacional consideran un acierto. No puede decirse lo mismo en relación a la economía. Las medidas han sido lentas, poco eficaces, varias de ellas directamente incorrectas y todavía no han llegado aún a quienes más lo necesitan. Las pymes, por ejemplo, deberán esperar hasta fin de mes para que el Estado las asista en los pagos de sueldo y los cuentapropistas deberán conformarse con $10.000, si es que tuvieron la “suerte” de ser convalidados por la ANSES para recibir el Ingreso Familiar de Emergencia. El Presidente reiteró en la conferencia de prensa del viernes, cuando anunció la prórroga de la cuarentena, que la salud está por encima de la economía en estas circunstancias. “Si el PBI cae el 1% se recupera, pero la vida que se pierde no se recupera más”. Imposible discutir la última parte de la frase, pero sí en cambio conviene repensar el inicio de dicha afirmación. Ocurre que la economía argentina no va a caer 1%, sino que podría derrumbarse tranquilamente más de 4%. No son pocos los bancos, analistas y fondos de inversión que esperan incluso una debacle mayor al 6% y así lo han señalado en sus reportes. No es lo mismo recuperar el 1% o 2% de caída del PBI que un 6%, más aún cuando se trata del tercer año consecutivo de recesión que atraviesa el país. Pero al fin y al cabo, la Argentina no será la excepción de lo que pase en el resto del planeta. Los pronósticos para 2020 marcan un derrumbe global inédito, como no se veía desde la Gran Depresión de 1929. Así lo señaló incluso el FMI a fines de la semana pasada. Es decir que se trata de una crisis como no se había vivido en las últimas décadas. ¿El país tenía alguna posibilidad de quedar al margen de la debacle? La respuesta más que obvia es que no. El mundo desarrollado empezó tarde a combatir los efectos del coronavirus y lo está pagando con cuarentenas masivas que han paralizado la producción como nunca antes había sucedido. Primero fue China, más tarde pegó con toda la fuerza en Italia, luego España, Reino Unido y ahora Estados Unidos. Pero si bien la reacción inicial ante los contagios resultó tardía, las grandes potencias ya se pusieron en marcha para pensar en el “día después”. El confinamiento no durará para siempre; es más, se espera que tenga una duración acotada. Y por eso hay que preparar rápidamente a las economías para lo que viene. Los mega millonarios paquetes de estímulo apuntan justamente a eso, a prepararse para que la actividad tenga un repunte histórico una vez que la pandemia sea dejada atrás. Algo de esto ya se está viendo en China, el país que primero entró en cuarentena pero que ya está dejando atrás. Luego de una caída abrupta de la industria y el comercio en el primer trimestre, ya empieza a mostrar señales de reactivación impresionantes. Y todo indica que la tendencia seguirá en los próximos meses. La expectativa es que lo mismo suceda en Estados Unidos, con un rebote con forma de “V”. El segundo trimestre mostraría un descenso histórico, en el tercero llegaría el piso y el rebote desde niveles muy bajos sería espectacular a partir de los últimos tres meses de 2020. Para el primer trimestre de 2021 se haya recuperado todo lo perdido en esta primera parte de año. Y posiblemente lo mismo aplique a China y a Europa. Es indiscutible, como repite una y otra vez el Presidente, que la salud debe estar por encima de todo. Pero a su vez es indispensable pensar en la economía: el momento actual y en especial cuáles serán las condiciones para salir de la depresión. Claramente la “billetera” a disposición del Gobierno para volcar ayuda a los sectores más golpeados es infinitamente más chica que en el mundo desarrollado y la mayor parte de los mercados emergentes. Mientras que en otros países los planes de estímulo superaron los 20 puntos del PBI, en la Argentina hasta ahora hay compromiso de desembolso de apenas 2% del Producto. Y ya empezaron las advertencias sobre el riesgo de “empapelar” la economía con billetes que imprimirá el Banco Central, con el peligro del desborde inflacionario que eso conlleva. El desafío, por lo tanto, es establecer una “hoja de ruta” muy clara para encarar por un lado las consecuencias que la cuarentena provoca en los sectores más vulnerables pero al mismo tiempo permitir una salida lo más rápida posible de la crisis. El riesgo que enfrenta la Argentina es que los próximos meses la actividad presenta una forma de “L”: derrumbe –como el resto del planeta- pero sin recuperación posterior. ¿Cuáles deberían ser las prioridades en este contexto? No hay un manual, pero sí aparecen algunas prioridades, entre las que se deberían enumerar las siguientes: -Profundizar mucho más la ayuda a las pymes. Una gran cantidad de empresas está al borde de fundirse, sin posibilidad de pagar sueldos en tiempo y forma, con cero facturación y la cadena de pagos casi rota. Los préstamos al 24% para pagar sueldos o la posibilidad de que el Estado se haga cargo de parte de los salarios es una ayuda, pero a todas luces insuficiente. Sobre todo considerando que la actividad seguirá a “media máquina” por mucho tiempo. Será necesario una ayuda mucho más contundente para que las empresas sobrevivan, no echen empleados y estén listas para operar con normalidad ni bien se salga de la cuarentena. El diferimiento de impuestos al trabajo que la AFIP tardó un mes en resolver se caída de maduro y todavía faltan muchas medidas adicionales en la misma dirección. -Arreglar con rapidez el tema de la deuda: más que nunca se hace necesario evitar un default total o reducir al mínimo la duración del mismo. Es imposible que la Argentina pueda recuperarse si no tiene solucionada la renegociación de la deuda. Por lo tanto, los próximos 60 días serán fundamentales para llegar a un acuerdo a los acreedores, emitir nuevos bonos y que el riesgo país vuelva a niveles de 800 puntos o menos. Sin acceso al crédito para el Estado o para el sector privado, las chances de una recuperación son prácticamente nulas. Alberto Fernández declaró que la deuda pasó a “un segundo o tercer lugar”. Es posible mientras se atiende la necesidad de frenar el contagio del coronavirus. Pero pronto pasará nuevamente a ocupar un lugar de privilegio en el orden de esas prioridades. -Actuar con rapidez para absorber el “tsunami” de pesos que se avecina: será la responsabilidad del Banco Central y es un problema que la mayoría de los países no tiene. La Argentina ya acumula años de elevada inflación y si se actúa incorrectamente la consecuencia podría ser un estallido inflacionario. Por eso habrá que salir a absorber muy rápido el dinero emitido cuando pase la crisis. No será tan sencillo. En algunos meses la percepción será que ese dinero es vital para aceitar la reativación, cuando en realidad puede generar el efecto exactamente contrario. Por ahora no queda otro remedio que emitir para salvar a las pymes y asistir a los sectores más desprotegidos. -Encarar las reformas estructurales necesarias para consolidar el crecimiento: es quizás lo que luce más complicado, pero será inevitable encararlo una vez que pase la pandemia. Es uno de los temas que plantearon tanto la UIA como la CAC en la reunión que mantuvieron con el Presidente a principios de la última semana para hablar de la posible flexibilización de la cuarentena. Una vez superada esta crisis global, la Argentina seguirá siendo un país con enorme carga impositiva, leyes laborales muy poco competitivas, escasa apertura exportadora y un país poco interesante en general para atraer inversiones en general. Seguramente hoy suena a una discusión algo desubicada, pero no lo será en pocos meses, cuando el mundo vuelva a crecer y la economía local se enfrente con su dura realidad. Seguí leyendo: Cuáles son las medidas económicas que rigen desde el inicio de abril para ayudar a las empresas a paliar la crisis Analistas creen que el dólar oficial comenzará a subir por efecto de la crisis sanitaria global "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/12/cuales-son-las-medidas-economicas-que-rigen-desde-el-inicio-de-abril-para-ayudar-a-las-empresas-a-paliar-la-crisis/","date":"2020-04-12 00:00:00","title":"Cuáles son las medidas económicas que rigen desde el inicio de abril para ayudar a las empresas a paliar la crisis","abstract":"Desde que comenzó la pandemia, el Gobierno sacó varios decretos con decisiones orientadas a beneficiar a empleadores y trabajadores en medio de la nueva coyuntura. En qué consisten y hasta cuándo se extienden","author":"Natalia Donato","body":"Una docena de decretos y resoluciones fueron publicados por el Gobierno desde que comenzaron los impactos económicos del coronavirus en la Argentina. La cuarentena dispuesta por el presidente Alberto Fernández desde el inicio de la segunda quincena de marzo, por recomendación de los especialistas sanitarios, paralizó prácticamente todo el país y aún no hay fecha cierta de apertura, lo que llevó a las autoridades a adoptar distintos paliativos para la crisis que atraviesan las empresas, monotributistas, autónomos, empleadas domésticas, informales y jubilados, en general. La Oficina de Presupuesto del Congreso publicó un resumen de cada una de las medidas, algunas que fueron aplicadas en marzo y otras que estarán vigentes para este mes y los próximos. ¿Cuáles son? ¿Quiénes podrán acceder a estos beneficios? - Bono a jubilados: fue oficializado a través del decreto 309/20 y dispuso que todos los pasivos que perciban el haber mínimo recibirán un suma extraordinaria por única vez de $3.000. También percibirán un plus quienes cobren haberes mayores pero hasta alcanzar la suma de $18.891, así como los beneficiarios de la Pensión Universal para el Adulto Mayor (PUAM) y los que acceden a pensiones no contributivas por vejez, invalidez; las madres de 7 hijos; y las pensiones graciables a cargo de la Anses. Sin embargo, se cobrará el bono sólo por uno de los beneficios. Si un jubilado recibe también una pensión, no cobra el bono. Los jubilados ya comenzaron a cobrarlo el jueves 9 de abril (quienes tienen DNI finalizado en 0) junto con el haber y seguirán haciéndolo durante los próximos diez días. - Ingreso familiar de Emergencia (IFE): A través del decreto 310/20, el Gobierno dispuso que cobrarán, en principio por única vez, $10.000 las personas que se encuentren desocupadas; se desempeñen en la economía informal; sean monotributistas inscriptos en las categorías A y B; monotributistas sociales y trabajadores/trabajadoras de casas particulares. También estará destinado a quienes sean beneficiarios de la Asignación Universal por Hijo (AUH), la Asignación por Embarazo (AUE) y el plan Progresar. Ya finalizó la preinscripción y se anotaron 11.018.393 personas. A partir de este sábado 11, todos los beneficiarios cuyo trámite haya sido aprobado deberán ingresar por terminación de DNI en la página Web de la Anses (www.anses.gob.ar) con su Clave de la Seguridad Social y seguir las instrucciones para anotar su número de CBU y cuenta bancaria. Según informó el organismo, quienes no puedan llegar a inscribirse con CBU en la primera fase de inscripciones del 11 al 15 de abril, podrán hacerlo igualmente en la fase de inscripción para los beneficiarios no bancarizados. Este fin de semana la Anses determinó que el 21 de abril comenzarán los pagos del IFE para quienes hayan informado su Clave Bancaria Única (CBU), y a partir del 6 de mayo para los que no pudieron inscribirse por no contar con una cuenta bancaria. - Bono al personal de la salud: mediante el decreto 315/20, el Gobierno dispuso un estímulo de $5.000, de carácter no remunerativo, para el personal de salud a cargo del Estado Nacional. Los trabajadores de este sector cobrarán el plus salarial en abril, mayo, junio y julio. - Pago extraordinario a las fuerzas de seguridad: Al igual que hizo con el personal de la salud, el Gobierno dispuso, mediante el decreto 318/20 un pago por única vez no remunerativo de $5.000, a cobrar en abril, para el personal de las Fuerzas Armadas y de Seguridad afectado a las actividades previstas para atender la medida de aislamiento social, preventivo y obligatorio. - Programa de Asistencia de Emergencia al Trabajo y la Producción (ATP): el Gobierno creó este programa mediante el decreto 332/20 para empleadores y trabajadores afectados por la emergencia sanitaria, que consiste en el otorgamiento de uno o más de los siguientes beneficios: a) Postergación o reducción de hasta el 95% del pago de las contribuciones patronales al SIPA. Para acceder a la disminución de las cargas, las empresas afectadas deben tener una nómina de hasta 60 empleados o, si tiene más, proceder al requerimiento del Procedimiento Preventivo de Crisis (PPC) ante el Ministerio de Trabajo. Además, la AFIP anunció esta semana que prorrogó por dos meses el pago de las contribuciones patronales que vencían este mes de abril para el listado de actividades afectadas, que define la jefatura de Gabinete. “La medida es complementaria a la reducción o postergación de hasta el 95% del pago de las contribuciones patronales al SIPA previsto en el ATP”, aclaró el organismo. - Asignación Compensatoria al Salario: para todos los trabajadores en empresas de hasta 100 empleados. Para los empleadores de hasta 25 trabajadores: 100% del salario neto, con un valor máximo de un Salario Mínimo Vital y Móvil (SMVM) vigente, es decir, $16.875. Para los empleadores de 26 a 60 trabajadores: 100% del salario neto, con un valor máximo de hasta un 75% del SMVM. Y para las firmas que tienen entre 61 y 100 trabajadores: 100% del salario neto, con un valor máximo de hasta un 50% del SMVM vigente. - Repro: asistencia por la emergencia sanitaria para los trabajadores en relación de dependencia del sector privado al servicio de empleadores que superen los 100 trabajadores en su nómina. En este caso la prestación por trabajador tendrá un mínimo de $6.000 y un máximo de 10.000 pesos. En los tres casos, las empresas ya pueden inscribirse en cualquiera de los beneficios y tienen tiempo hasta el 15 de abril. Los empleadores deben ingresar con clave fiscal, nivel de seguridad 3 o superior. Según informó la AFIP, quienes ingresen antes del 13 de abril realizarán una pre inscripción y luego deberán suministrar, entre los días 13 y 15, aquella información económica que el servicio requiera. - Garantía crediticia a pymes: a través del decreto 326/20, se instruyó a la autoridad de aplicación y al comité de administración del Fondo de Garantías Argentino (FoGAr) a constituir un Fondo de Afectación Específica con el objeto de otorgar garantías para facilitar el acceso a préstamos para capital de trabajo por parte de las micro, pequeñas y medianas empresas. Además, mediante esa norma se facultó al jefe de Gabinete a realizar las adecuaciones presupuestarias pertinentes para transferir al FoGAr un aporte directo de $30.000 millones. - Reducción de derechos de importación: el decreto 333/20 estableció que un conjunto de mercaderías de uso médico ingresarán al país con arancel 0%, así como también se las eximió de pagar la tasa de estadística. Está en vigencia desde el 2 de abril y se mantendrá mientras perdure la emergencia pública en materia sanitaria. Los productos exentos suman 53, entre los que se destacan alcohol, desinfectantes, guantes para cirugía, mascarillas de tela, ecógrafos, tomógrafos, endoscopios y aparatos respiratorios, entre otros. De esta forma, el Gobierno apunta a reforzar el sistema de salud, a fin de que no se vea colapsado cuando aumenten los casos de infectados de coronavirus. Seguí leyendo: Coronavirus en Argentina: la ANSES postergó el pago del Ingreso Familiar de Emergencia Carlos Melconian: “Hay que salvar a las empresas para salvar a los trabajadores, no jodan con nuevos impuestos” El crédito bancario a empresas se dispara, pero las pymes dicen que llega a pocas firmas"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/12/para-el-fmi-esta-crisis-es-la-peor-desde-1929-como-era-la-argentina-en-aquel-crack-financiero-y-cual-fue-el-impacto-local-tuvo/","date":"2020-04-12 00:00:00","title":"Para el FMI esta crisis es la peor desde 1929: ¿cómo era la Argentina en aquel crack financiero y cuál fue su impacto local?","abstract":"La directora gerente del Fondo, Kristalina Georgieva, dijo que esta será la peor recesión desde el estallido de la Bolsa en Nueva York, antes que existiera el organismo. Cómo cambió el modelo económico y en qué se parece con el escenario actual","author":"Martín Kanenguiser","body":"La directora gerente del Fondo Monetario Internacional (FMI), Kristalina Georgieva, expresó esta semana que la actual recesión será la peor desde la crisis mundial de 1929. ¿Cómo encontró aquel crack financiero a la Argentina? ¿Cuáles fueron sus consecuencias sobre la inserción internacional del país que había comenzado a fines del siglo 19 y, en particular, sobre los cambios políticos de fines de la década del 20? ¿Y en qué se parecen estas dos situaciones? Infobae buscó las respuestas de historiadores argentinos. Así como la Argentina sufrió mucho las consecuencias de la Primera Guerra Mundial (con una fuerte caída en su PBI en tres de los cuatro años del conflicto), a partir de 1918 se recuperó con fuerza y registró solo una caída del 0,4% en 1924, según explicó Mario Rapoport en el libro “Historia Económica, política y social de la Argentina”. De hecho, en 1928 creció el 6,2% y en 1929 el 4,6%, aunque en 1930 caería el 4,1 por ciento. En tanto, Pablo Gerchunoff y Lucas Llach explicaron en el libro “El Ciclo de la Ilusión y el Desencanto” que “durante los años 20, la Argentina creció más que Estados Unidos, Canadá y Australia, tanto en términos per cápita como globales”. Pero, como explicó Rapoport, dada la fuerte conexión comercial y del flujo de capitales, el país sufriría a fines de la década del 20 en su balanza de pagos por la caída del precio y los volúmenes de las materias primas que exportaba. Este problema derivó en medidas restrictivas que luego dieron origen a la estrategia de sustitución de importaciones durante los gobiernos militares de la década del 30, aunque se suele ubicar este hecho a mediados de los años cuarenta. Gerchunoff y Llach sostuvieron al respecto que “tras el manso período de Marcelo Torcuato de Alvear, bendecido por años de bonanza económica y calma política, Hipólito Yrigoyen volvió al poder con un masivo apoyo en la opinión pública, que tardaría poco en menguar, tanto que su forzada caída no fue un acontecimiento del todo impopular”. Por su parte, Roberto Cortés Conde sostuvo en “La Economía Política de la Argentina en el Siglo XX” que “la caída notable de las exportaciones condujo, aunque con algún rezago, a la de las importaciones y arrastró una drástica baja de los ingresos del fisco constituidos por impuestos a las exportaciones”. “La crisis de 1929 en los Estados Unidos repercutió en la Argentina con la inmediata y continua salida de oro de la Caja de Conversión. Como resultado del ingreso de fondos del exterior, entre 1926 y 1928 las reservas de oro de la caja habían aumentado un 3 constituidos por impuestos a las exportaciones”. Y el gobierno de Yrigoyen decidió en agosto de 1929 suspender la convertibilidad, repitiendo una medida que se había tomado durante la Primera Guerra Mundial”, expresó Cortés Conde en “Progreso y declinación de la economía argentina”. Darío Judzik (Economista y profesor de la escuela de gobierno de UTDT e investigador asociado al CEPE-UTDT) y Alejandro Gómez (Doctor en Historia y Profesor de la Ucema), dialogaron con Infobae sobre aquellas circunstancias y sus similitudes y diferencias con la actualidad. - ¿En qué situación económica encontró la crisis del 29 a la Argentina, que había sufrido importantes consecuencias por la Primera Guerra Mundial? - Darío Judzik: A nivel internacional, la gran depresión fue el golpe macroeconómico más severo del Siglo 20. Sin embargo, en la Argentina fue mucho más importante el impacto de la primera guerra. Los historiadores económicos que reconstruyeron las series de PBI per cápita encuentran una caída dramática entre 1913 y 1917, en torno a la Primera Guerra Mundial, mientras que entre 1929 y los primeros años de la década de 1930 se da una caída relevante, pero menor. Uno de los motivos de esta diferencia es que en 1913 se empezó a frenar un proceso de mucho crecimiento en países como Argentina, basado en comercio internacional e inversión extranjera, principalmente británica). En el mundo estaba culminando la primera gran globalización, que tuvo lugar entre mediados del siglo XIX y la Primera Guerra Mundial, con las mejoras en transporte y comunicaciones, periodo en el cual llegaban enormes inversiones extranjeras a una Argentina que era un proyecto muy prometedor. Esto se empezó a frenar a partir de 1913, poco tiempo antes de la Gran Guerra. En cambio, la década de 1920 encuentra a Europa complicada en procesos de inflación y recesión, sin recursos para inversión extranjera, con altos costos de transporte, flete -que para un país alejado como Argentina es muy severo-, y con mucho proteccionismo y recelo a los socios comerciales. Todo este panorama, entre la guerra y la década del 20, hace que el impacto sobre el comercio de la crisis de 1930 sea distinto que la primera guerra mundial para Argentina; es decir, hay repercusiones serias, pero partiendo de un nivel de actividad relativamente más bajo. La crisis del 1930, en vez de un corte brusco en inversiones jugosas como 1913-1918, fue un shock de demanda, donde se dejaron de comprar bienes que la Argentina exportaba, y su precio se desplomó. - Alejandro Gómez: La Argentina hacia 1929 estaba totalmente recuperada. La segunda parte de la década del 20 fue muy buena desde lo económico con la presidencia de Alvear. De hecho, en 1927 se vuelve a la convertibilidad del peso con el oro, de la que se había salido en 1914 cuando estalló la guerra. Entre 1927 y 1929 la actividad económica se expandió un 20% aproximadamente. Y las reservas hacia 1929 respaldaban el 85% del circulante. - ¿Influyó ese contexto global negativo en la caída del segundo gobierno de Hipólito Yrigoyen en septiembre de 1930? - Alejandro Gómez: Si bien el contexto económico negativo de la crisis influyó en la caída de Yrigoyen, estos no fueron los únicos, ya que también había un descontento por la falta de actividad del Congreso Nacional y por la forma cerrada que tenía el caudillo radical en llevar su gestión, limitado a un minúsculo círculo de allegados. De alguna manera la crisis económica agudizó su situación. - El modelo económico predominante en el país en la década del 30, con un carácter más proteccionista, ¿derivó de ese crack financiero global? - Alejandro Gómez: Cuando el comercio mundial se cierra y la mayoría de los países salen del patrón oro, Argentina no fue la excepción. Su buscaba evitar la salida de divisas. Por otra parte, como los precios de las exportaciones y el volumen de las mismas cayeron sustancialmente en esa época. Una medida que se adoptó fue el control de cambios y un aumento en los aranceles. Esto se hizo para fomentar la industria local que ya se venía desarrollando desde comienzos de siglos pero que había tomado impulso en la década del veinte. - Darío Judzik: La Argentina de las presidencias radicales es pionera en derechos sociales; por ejemplo, con la ley de salario mínimo de mayores de 18 años que trabajen en algún servicio relacionado con el Estado de 1918, y una contundente recuperación del salario real medio entre 1918 y 1929. Después del crack de 1929, la Argentina se olvidó de la cuestión social hasta la década de 1940. La preocupación central era por exportar, que haya producción y cierta estabilidad. La situación empezó a mejorar en 1934 con el aumento del precio internacional de los bienes agrícolas que la Argentina exportaba. - ¿Qué grado de interconexión tenía la Argentina con el resto del mundo a fines de la década del 20? - Alejandro Gómez: La Argentina estaba totalmente integrada al mercado mundial, ya fuera por el flujo de capitales, personas, materias primas que exportaba a Europa principalmente, granos y carnes, y algunas manufacturas que exportaba en Sudamérica. - Aunque esta crisis por la pandemia recién comienza, ¿es posible trazar algún paralelismo con aquella crisis del 29? - Alejandro Gómez: Es difícil saber qué sucederá con esta pandemia. Sí está claro que la situación del país era mucho más sólida en la década de 1920 que en el presente. Para tener como referencia, después de la crisis del 30 Argentina fue uno de los pocos países del mundo que siguió pagando su deuda. Cuando uno mira los índices por países en aquellos años la argentina estaba entre los más prósperos en PBI per cápita. Hoy estamos muy lejos de ello y, además, en una situación crítica antes de que estallara la epidemia. Con lo cual comparado con lo que sucedió hace 90 años estamos mucho peor. - Darío Judzkik: La crisis de 2020 tiene el potencial de ser más severa en sus efectos macroeconómicos que la Gran Depresión, aunque probablemente no lo sea. Es muy difícil aún intentar dimensionar los efectos que tendrá la actual pandemia en su freno de la producción y la actividad económica. Estamos hablando de un fuerte shock de oferta, ya que se detuvo la producción de muchos bienes y servicios por el confinamiento. Este problema fue exacerbado por un shock de demanda, porque la gente dejó de consumir muchas cosas que antes demandaba regularmente, y se detuvieron las inversiones, lo cual tendrá sin duda un efecto sobre el sendero de crecimiento futuro de la economía mundial. Pero el bagaje de experiencias y herramientas de política monetaria y fiscal contracíclica con el que contamos hoy es muy superior y mucho más complejo que el de 1930. Es más, uno de los motivos por los cuales el crash de 1929 generó una depresión y el de 2007 una importante recesión, pero con una recuperación en tiempo y forma razonable, es la diferencia en la reacción de gobiernos y bancos centrales. Aumentar la liquidez, generar ingresos alternativos a quienes están en lucro cesante total, especialmente pymes y autónomos, subsidios a empresas para sostener el pago de salarios, quizás inclusive algún tipo de moratoria para el registro de trabajadores informales, con el propósito de generar una fuerte inclusión en el sistema de personas que suelen estar en el margen, por mencionar algunos ejes indispensables, por supuesto que tiene costo fiscal y es importante recordar que el Estado tiene una restricción presupuestaria y que no le llueven recursos. Pero todo pasa un segundo plano en circunstancias de auténtica emergencia como esta. El premio nobel de economía Robert Lucas, uno de los economistas de Chicago que lideró el supuesto funeral de la economía keynesiana en los 70, en el contexto de la recesión de 2008 dijo: “we are all keynesians in the foxhole”, es decir, todos somos keynesianos en la trinchera. Esa cita tiene furiosa actualidad 12 años después. Seguí leyendo: Carlos Melconian: “Hay que salvar a las empresas para salvar a los trabajadores, no jodan con nuevos impuestos” El próximo vencimiento de las tarjetas de crédito se podrá pagar con tres meses de gracia y en 9 cuotas Bono de Anses: las 10 cosas que hay que saber para cobrar el pago extra de 10.000 pesos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/12/como-empresas-y-profesionales-se-reconvierten-para-atender-la-demanda-sanitaria-y-sostener-la-actividad/","date":"2020-04-12 00:00:00","title":"Cómo empresas y profesionales se reconvierten para atender la demanda sanitaria y sostener la actividad","abstract":"Desde pymes del sector textil hasta industriales e incluso los profesionales, buscan alternativas para hacerle frente a los gastos y al pago de salarios. Direccionan su producción habitual para atenuar el receso","author":"Daniel Blanco Gómez","body":"La crisis sanitaria y económica que desató la pandemia de coronavirus no tiene un horizonte aún en el que se pueda vislumbrar su fin. Por un lado, obliga al Gobierno a tomar medidas de urgencia para contener la propagación de la COVID-19, al tiempo que se administran los recursos de la salud Pública. Y por otro, el Poder Ejecutivo, con menos urgencia, apunta a sostener al sector económico con medidas paliativas para pymes y trabajadores de manera que se eviten cierres de empresas y pérdidas de empleo. En ese contexto, algunos profesionales, pymes y multinacionales se encuentran ante el desafío de reconvertir sus actividades con ingenio y creatividad, dentro las restricciones que impone el aislamiento preventivo y obligatorio. En el rubro textil, distintas pymes viraron su producción hacia la confección de barbijos para poder y sostener los gastos básicos que tienen las fábricas y poder hacerle frente al pago de salarios. Mientras que un par de terminales automotrices pusieron en marcha una parte de su capacidad instalada para fabricar respiradores; profesionales de la salud se unieron ante la emergencia sanitaria para diseñar máscaras de protección con impresoras 3D para donar a colegas. La planificación El 57% de las empresas en la Argentina desarrolló un plan de contingencia para gestionar los efectos que la pandemia de coronavirus COVID-19 está generando en el negocio, y el 23% lo está preparando, según un informe privado. De acuerdo con una encuesta de Mercer, solo 13% lo desarrolló para locaciones específicas y 7% no lo diseñó. La experiencia de China demuestra que en general el enfoque para transitar los efectos de la pandemia en el negocio tiene tres fases: reaccionar al coronavirus, trabajar en aislamiento y reinventarse para crecer. En la Argentina, el 44% de las compañías agenda sesiones virtuales para compartir experiencias entre individuos y equipos, y el 42% incentiva a los equipos a que se sigan reuniendo virtualmente durante la crisis. La fase más preponderante que transitan las empresas en este contexto es planear de qué manera la organización se reconvertirá para operar en este nuevo entorno. En ese sentido, planear sobre cambios en la fuerza de trabajo, en la organización del trabajo y en las competencias que serán necesarias desarrollar para aprovechar las oportunidades nuevas que surjan, resulta fundamental. Casos de reconversión por sector: Textil Un caso testigo de la creatividad e ingenio para intentar paliar una crisis sin precedentes, tanto a nivel local como global, es la que implementó este sector para dar rápida respuesta a la necesidad de producción de barbijos de tela, pese a que no era su especialidad. Se trata de una pyme que fabrica sweaters hace más de 25 años para el mercado local y que cuenta con 50 empleados, comenzó a confeccionar barbijos de tela para comercializar a empresas que antes le compraban ropa pero que ahora decidieron proveerse de estos “tapa boca” para repartir entre su personal o incluso para regalar a sus clientes. “Nosotros somos fabricantes de sweaters hace más o menos 25 años, producimos para todas las marcas y también para una producción propia nuestra que vendemos en un canal por mayor”, afirma a Infobae el dueño de la pyme, Hernán Douce. Y agrega: “Desde septiembre-octubre empezamos a subir nuestros niveles de producción, y empezamos a tomar gente y nos agarró el bicho invisible. Nosotros trabajamos ocho meses para vender toda nuestra producción en cuatro, de marzo hasta el Día del Padre. El choque es terrible, muchos clientes que habían pagado con cheque a plazo para comprar el hilado, nosotros ya la entregamos la producción pero ahora se encuentraasn sin ventas y esos valores se empiezan a caer”. En ese contextoo, Douce destacó que debió buscar alternativas para poder sostener su estructura y pagarle el salario de marzo a sus empleados. “Viendo televisión, una persona dijo las empresas textiles van a tener que hacer barbijos. Entonces ese mismo día pasé a buscar a un chico que programa la base para tejer y nos fuimos a la fábrica y empezamos a hacer un formato de barbijo. Hicimos como cuatrocientos barbijos de algodón”, detalla. Y agrega: “posteriormente se lo mostré a un amigo médico que al mismo tiempo se lo enseñó a un templo evangelista que encargó 3.000 para dárselos a la gente que va a la iglesia”. Asimismo, Douce dijo a Infobae: “me comuniqué con una concesionaria de autos que me hizo un pedido y empece a despachar con una buena demanda a la que luego se sumó el banco del cual soy cliente con más pedidos”. “De las 50 personas que tengo trabajando hoy tengo 7 que logran hacer toda la producción, pero tengo un 40% de las maquinas aplicadas. Estoy con un 12% de mi dotación, no compro materia prima porque no me puedo abastecer porque el proveedor está cerrado, pero con lo que tengo puedo paliar esta situación de crisis por dos meses”, remarcó Douce, al tiempo que aclaró que si bien no gana plata, puede hacer frente al pago de los sueldos. Pymes industriales Otro caso testigo del ingenio argentino ante situaciones de crisis es el de otra pyme del parque industrial de Pilar encabezada por cuatro ingenieros que se dedican a la fabricación de exhibidores de polipropileno y que ante el freno de la actividad decidieron diseñar camas reciclables. La empresa empezó en el 2014 y cuenta con tres mesas robóticas y una cama de impresión. “Nosotros hacemos los productos encastrables, tienen una resistencia igual o superior a la madera o al metal”, dijo a InfobaeAdrián Bressi, dueño de la empresa. La idea, según afirma, surgió junto a su colega Tomás Tamaki, otro ingeniero industrial que desarrolla su actividad en el parque de Pilar, y estuvo inspirada en los Juegos Olímpicos de Tokio 2020, para el cual se prepararon unas 26.000 camas de cartón corrugado para los atletas que vivan en la villa olímpica. “El cartón está bueno pero para un evento deportivo. Sin embargo el polipropileno es mejor porque es resistente al agua, al peso es reciclable nivel cinco, es sanitizable y tiene resistencia a los químicos. Nuestro material cumple muy bien los requisitos sanitarios”, explica Bressi. En ese marco, sostiene que la idea de la cama no es para uso hospitalario ni para terapia intensiva, sino para aislar a la gente en clubes, iglesias y establecimientos públicos que lo demanden. “La cama armada soporta doscientos kilos y pesa menos de ocho. No necesita ni herramientas ni tornillos para armarla, contiene una baulera para guardar las pertenencias. Nuestra capacidad de producción es de 150 y 350 camas diarias”, destaca el ingeniero. Bressi destaca: \"solo queremos mantener las 20 familias de la empresa. No me quiero hacer millonario con esto”. Y añade: “El sueldo de marzo de las 20 familias lo pagamos, pero la facturación de abril fue cero. Calculamos que lo vamos a poder afrontar pero la situación es crítica. Hoy la fábrica está cerrada pero esta lista para hacer las camas”. Automotriz A fines de marzo, las terminales automotrices nucleadas en la Asociación de Fabricantes de Automotores (Adefa) anunciaron una serie de medidas que comenzaron a desplegar en los últimos días tendientes a colaborar y atender de manera activa las necesidades sanitarias por la pandemia de coronavirus. Entre ellas mencionó la apertura de las instalaciones industriales para dar soporte a los fabricantes de sistemas de respiratorios mecánicos para la atención médica de urgencia. Incluso, una terminal en cooperación con el equipo de la Universidad Nacional de Rosario (UNR), desarrolló de un auxilio mecánico para ambulancias. Fuentes de la compañía informaron que junto a la Dirección de Innovación y Tecnología de la provincia de Santa Fe, están explorando la posibilidad de aportar personal e insumos para concretar este desarrollo. “El trabajo está en una etapa inicial. Hemos puesto a disposición las instalaciones de nuestra planta de General Alvear (cercana a Rosario) para la fabricación de los equipos”, explicó uno de los directivos de GM a Télam. El Sistema Ambu es un dispositivo manual bajo el concepto de bolsa-autoinflable para proporcionar ventilación con presión para aquellos pacientes que no respiran o que lo hacen con dificultades. Profesionales Un grupo de odontólogos junto a una pyme que se dedica a fabricar protectores bucales para distintos tratamientos, se unieron para prestar un servicio a la salud pública mediante la fabricación de máscaras hechas con impresoras 3D para donar a distintos hospitales porteños. La idea surgió de la dueña de la compañía que comenzó a producir los protectores de acrílico a raíz de que empezó a circular en las redes y medios de comunicación que los hospitales se estaban quedando sin barbijos. “El laboratorio de ortodoncia fabrica alineadores invisibles, para eso se necesitan impresoras 3D y siendo una empresa que lleva ya 12 años cuentas con varias” afirma Betina Laracitano, una de las odontólogas que integra la iniciativa de los profesionales. Y agrega: “Nos enteramos que en Europa y varios países están imprimiendo las víceras para estas máscaras para protección del personal de la salud. Buscaron el modelo, diseñamos el archivo y nos pusimos a imprimirlas”. Laracitano detalla que los insumos los está aportando el laboratorio de ortodoncia y que asimismo están recibiendo donaciones de materiales para confeccionar parte de las máscaras. “Después viene el segundo paso que fue conseguir el acetato que cumpla con las normas de bioseguridad. Ese acetato se llama PET05 y lo conseguimos por internet. “Lo que hicimos es buscar todos los materiales que sabemos que responden con la bioseguridad. Se llegó al prototipo y ya salió, ahora lo que hicimos es armar planillas donde el médico ponga qué cargo ocupa y cuántas máscaras necesita. Además debe firmarlo y poner su número de matrícula y sello”, explica. En tanto, sostiene la profesional que para producir las máscaras armaron equipos de trabajo junto a los diseñadores industriales de la empresa que son los que tienen el permiso para circular. Hasta la primera semana de abril llevan entregadas 3.095 máscaras y tienen pendientes de entrega alrededor de 2.000 unidades. Seguí leyendo: El Gobierno analiza permitir pagar en cuotas el próximo vencimiento de tarjetas de crédito Coronavirus en la Argentina: presentaron un esquema para reabrir los shoppings pero igualmente el Gobierno los mantendrá cerrados"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/12/para-enfrentar-la-caida-en-la-recaudacion-los-municipios-cobran-sus-impuestos-con-billetera-electronica/","date":"2020-04-12 00:00:00","title":"Para enfrentar la caída en la recaudación, los municipios cobran sus impuestos con billetera electrónica","abstract":"Muchos intendentes se vieron obligados a cobrar las tasas municipales por vías no convencionales ya que la cuarentena les suspendió sus vías habituales para captar pagos de los contribuyentes. Buscan evitar más filas en los bancos","author":"Fernando Meaños","body":"Al igual que las empresas de servicios públicos, los intendentes de todo el país vieron caer abruptamente la recaudación de sus impuestos municipales al comenzar el aislamiento obligatorio dispuesto por el gobierno. Por las disposiciones de la cuarentena, se interrumpieron dos de las vías más frecuentes de cobro en efectivo: la atención en las cajas de los propios municipios y las empresas de recaudación extrabancaria (Rapipago, Pagofácil, etc.). Si bien muchos municipios cuentan con métodos de pago electrónico, el pago en efectivo por esas ventanillas tiene una alta incidencia, en particular en el interior y el conurbano. La inactividad de esas bocas de pago obligó a muchos jefes comunales a buscar alternativas para que los contribuyentes puedan pagar sin salir de sus casas. De ese modo, comenzaron a cobrar sus tributos locales con la billetera electrónica de Mercado Pago. Entre los distritos pioneros en cobrar con billetera electrónica aparecen, desde antes de la pandemia, San Martín, Lanús, Pilar, Rafaela o Córdoba. Pero en plena cuarentena comenzaron a utilizarlo San Fernando, Lomas de Zamora y Berazategui. Este último distrito incluso aplica un 30% de descuento si se utiliza este medio para el pago anual de sus tributos, señal de la necesidad de incrementar la recaudación que interrumpió la cuarentena. Fuera del conurbano, se sumaron los municipios de Pinamar, Pergamino, Neuquén y San Luis. En Mercado Pago aseguran que están negociando para sumar otros distritos fuertes, como General Pueyrredón, San Isidro, Vicente López, Tres de Febrero y Villa Mercedes (San Luis). Pese a los conocidos desencuentros del Gobierno con el fundador de Mercado Libre, Marcos Galperín, en la elección de la herramienta no puede detectarse ningún costado de la grieta. La necesidad de adaptar la cobranza a las complejidades de la pandemia pasa por encima de eso y en la lista hay tanto intendentes macristas como kirchneristas. Cuentan que en un municipio del conurbano instalaron el sistema contrarreloj y el primer día la cuenta bancaria municipal recibió $300.000; el día anterior había recibido 0. “La crisis del Covid-19 aceleró la modernización tecnológica de la gestión de los pagos en los municipios. Desde Mercado Pago hacemos los esfuerzos para que una municipalidad, en menos de diez días, logre tener integrado nuestro botón de pago en su web”, explican en la empresa. Ese “botón de pago” implica que el contribuyente puede ingresar a la web del municipio y a la hora de pagar tiene opciones para hacerlo con tarjeta de débito, de crédito o con fondos en la cuenta de Mercado Pago. El 60% de las cobranzas se hace con tarjeta de crédito, con la posibilidad en algunos casos de pagar en cuotas, incluso armando planes para cancelar deudas impagas. Los costos para el municipio están bonificados si el contribuyente paga con fondos de su billetera. Si se paga con tarjeta de crédito la comisión de Mercado Pago es de 1,5% y con tarjeta de débito desde 0,8%. Una ventaja para las municipalidades es que la empresa les ofrece una solución “llave en mano” que apoya la cobranza con el envío de mails y mensajes en su app y en cuentas de redes sociales de los contribuyentes para comunicar vencimientos y dar recordatorios de deuda, ayudando a reducir la morosidad. La utilización de medios electrónicos de pago cobró relevancia además en virtud de lo ocurrido la semana pasada con el cobro de jubilaciones y beneficios sociales, cuando muchísima gente se agolpó en las sucursales bancarias para llevarse su dinero en efectivo, contradiciendo todas las recomendaciones sanitarias. Muchas de esas personas, pese a tener una tarjeta de débito para poder gastar, por diversas razones prefirieron hacerse de dinero físico. Los intendentes del conurbano vieron de cerca la peor cara de esta problemática. Tal vez el pago de impuestos sin usar efectivo sea un camino más para impulsar los medios electrónicos en los sectores menos acostumbrados a utilizarlos. Pocos días atrás el Banco de la Provincia de Buenos Aires apuntó en ese sentido con el lanzamiento de la Cuenta DNI, una aplicación que permitirá a quienes no tienen cuenta bancaria cobrar el Ingreso Familiar de Emergencia (IFE) y realizar pagos y transferencias. Seguí leyendo: Tarjetas de crédito: 10 preguntas clave para poder utilizar el nuevo financiamiento en cuotas "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/12/analistas-creen-que-el-dolar-oficial-comenzara-a-subir-por-efecto-de-la-crisis-sanitaria-global/","date":"2020-04-12 00:00:00","title":"Analistas creen que el dólar oficial comenzará a subir por efecto de la crisis sanitaria global","abstract":"A pesar de que el Banco Central controla a un mercado reducido por el cepo, informes privados empiezan a suponer que el movimiento del tipo de cambio mayorista va a tener que acelerarse. La devaluación en los emergentes y la emisión monetaria están detrás de esas previsiones","author":"Matías Barbería","body":"El shock que supone la pandemia del coronavirus COVID-19 para la economía global va a forzar al Banco Central de la República Argentina acelerar la suba del dólar oficial en los próximos meses. El golpe a las exportaciones que generará una menor disponibilidad de dólares; la presión que generan las devaluaciones de Brasil y otros mercados emergentes pero, también, el crecimiento de la brecha que provoca la masiva emisión monetaria con la que el Gobierno busca financiar la asistencia económica ante el parate de la actividad, prometen torcerle el brazo a una entidad monetaria que tiene en la calma cambiaria a su principal herramienta contra la inflación. La entidad conducida por Miguel Pesce ya ha tenido que reaccionar al cisne negro que golpeó al mundo con un movimiento gradual del dólar en un mercado cambiario que domina casi totalmente, dadas las trabas cambiarias que imperan desde octubre pasado. Pero aunque el Banco Central lo controle con mano de hierro y entre una de sus principales prioridades está mantener al mínimo el ruido cambiario, las nuevas condiciones pueden forzarlo a un movimiento mayor. El cambio en las expectativas se notó con claridad en el último Relevamiento de Expectativas de Mercado (REM) del Banco Central, donde algo más de una treintena de especialistas determinaron una mediana de cotización del dólar mayorista para diciembre de $83,10, un aumento de $4,20 respecto de lo que preveían 30 días antes. Ello se puede asignar directamente al coronacrash que azotó a los mercados de todo el mundo. “Lo que está esperando el mercado es que frente a la aversión del riesgo global que sigue generando salida de capitales, lo que hace que el tipo de cambio se deprecie en países emergentes, la Argentina debería acompañar no sólo por un tema de competitividad para que la Argentina no quede rezagada aún en un contexto de comercio global en caída, sino además por el hecho de no abaratar las importaciones, ni estimular demanda de dólares. Lo que va a tratar de hacer Pesce es comprar dólares para tratar de ir compensando pérdida de competitividad”, dijo Juan Ignacio Paolicchi de EcoGo, consultora que retocó su previsión de dólar oficial de $78 a $85 luego de desatada la pandemia. El real brasileño, moneda del principal socio comercial de la Argentina, es una de las que lidera las pérdidas entre las monedas del mundo emergente. El dólar subió casi 17% en Brasil desde que a mediados de febrero el coronacrash empezó a golpear a los mercados globales. Y subas similares se dieron en todas las plazas cambiarias de países periféricos. Mientras tanto, el dólar mayorista en la Argentina subió apenas 4,5% en igual período. El movimiento fue tal que esta semana el Instituto Internacional de Finanzas (IIF) colocó al peso argentino en la lista de monedas que considera “sobrevaluadas”, eso es, que están caras al menos desde el punto de vista de un nivel que garantice el equilibrio de las cuentas externas. El IIF mantuvo al peso argentino en esa lista hasta 2018, y lo sacó después de las devaluaciones de ese año y 2019. Ahora, por primera vez desde la crisis de balanza de pagos que se desató en el gobierno de Mauricio Macri, volvió a ubicar a la moneda local en ese grupo de riesgo por la caída de las monedas emergentes y el paso cansino al que se devalúa el peso en el mercado formal. Y al influyente real brasileño, por otro lado, lo puso entre las que están subvaluadas, las que se devaluaron de más. El análisis del IIF se basa en que el tipo de cambio real de la Argentina -que mide la competitividad del peso ante las monedas de los socios comerciales del país- saltó luego de las PASO de agosto de 2018, pero está a punto de alcanzar el nivel que tenía antes de aquel salto. La inflación local y la devaluación emergente hicieron que perdiera toda la mejora competitiva que tan dolorosamente se obtuvo tras aquél shock. Pero hay otro argumento en favor de un dólar oficial más alto, que va más allá de la carrera entre monedas emergentes. Y tiene que ver con factores monetarios. El grueso del esfuerzo por financiar paquetes de ayuda como el Ingreso Familiar de Emergencia, las transferencias que se prevén a empresas para ayudar a pagar sueldos y el aumento en el gasto en materia de salud, por poner algunos ejemplos, se financia con emisión monetaria. En marzo, la base monetaria creció un tercio, en parte por mayores transferencias al fisco y principalmente por el desarme de Leliq propiciado por el Banco Central para que los bancos financien a empresas que se quedaron sin ingresos durante el freno a la actividad. “Nosotros subimos nuestras previsiones de dólar mayorista para diciembre de $83 a $95. El mundo está mucho más complicado, las monedas emergentes se debilitan cada vez más, el real se depreció 30% desde el comienzo del año. Por más que administren el tipo de cambio es necesaria una depreciación real para que el ajuste de las cuentas externas cierre\", dijo Miguel Zielonka de Econviews. \"Obviamente que si resulta que la crisis de coronavirus se resuelve bien, rápido y de manera inesperada esto cambia es otra la realidad, pero sino el peso se tiene que depreciar más rápido. Además, las chances de acordar con los acreedores en este contexto son mucho más bajas. También el impacto local de coronavirus, un paquete fiscal que suma 1,4 puntos del PBI y que va a tener que ser financiado con emisión, todo apunta para la debilidad del peso”, agregó Zielonka. En Ecolatina modificaron las previsiones de dólar para fin de año desde $80 a más de $90, también bajo el fundamento de un entorno monetario que debilita al peso. “Primero porque vemos más inflación. Además, porque vemos una negociación de la deuda más larga y con un resultado más incierto, lo que alimentará la brecha. Y por último porque este plan expansivo va a generar mayor oferta de pesos, de los cuales una parte se irá al mercado paralelo y, en la búsqueda por contener un poco la brecha, entendemos que el Banco Central va a dejar correr al tipo de cambio”, dijo Matías Rajnerman de esa consultora. “Vemos una inflación más cerca de 50% que de 43% y un dólar por arriba de $90 a fin de año”, concluyó. Para Juan Manuel Pazos de TPCG, mientras tanto, hay motivos para desconfiar de que el Banco Central lleve al dólar al alza, a pesar de que pueda ser conveniente. “La hipótesis es que no lo pueden retrasar demasiado sin afectar el déficit de cuenta corriente. Pero lo cierto es que no tenemos data cierta sobre lo que se va a decidir, yo temo que va a estar más planchado de lo que espera el REM, porque suma inflación y ruido político. Lo van a mover todos los meses, sí, pero mi opinión es que va a ser mucho menos de lo que se espera”, dijo. Seguí leyendo: El drama de las Pymes, en primera persona: “Cuando pase esta crisis, vamos a tener que empezar de cero” Tarjetas de crédito: 10 preguntas clave para poder utilizar el nuevo financiamiento en cuotas Carlos Melconian: “Hay que salvar a las empresas para salvar a los trabajadores, no jodan con nuevos impuestos”"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/09/adultos-mayores-en-el-cajero-automatico-como-hacer-una-transferencia-bancaria/","date":"2020-04-09 00:00:00","title":"Adultos mayores en el cajero automático: cómo hacer una transferencia bancaria","abstract":"Una guía detallada y explicada de manera muy simple y directa para que abuelos y abuelas que nunca usan el sistema tengan siempre a mano","author":[],"body":" El cierre de la sucursales bancarias por la cuarentena dejó en evidencia algo que es conocido: muchos adultos mayores no tienen, no usan o no saben usar sus tarjeta de débito para cobrar sus jubilaciones o pensiones. Las colas que se vieron el viernes pasado, también con beneficiarios de nuevo Ingreso Familiar de Emergencia. Infobae está publicando una serie de videos muy simples y explicativos en el que se detalla cómo se realizan las operaciones más habituales. Los realizó la periodista Camila Hernández Otaño y fueron grabados y editados por el equipo del Laboratorio Multimedia de este portal. Recordá que en videos anteriores te enseñamos: Cómo usar el cajero por primera vez y cómo extraer dinero en efectivo, Cómo hacer un depósito de efectivo en tu cuenta bancaria, Cómo conseguir tu comprobante previsional y Cómo conseguir el número de CBU. El video de hoy Cómo hacer una transferencia bancaria a través del cajero La transferencia bancaria es una forma de enviar fondos de una persona a otra y puede realizarse a través del cajero automático. El paso a paso (EL VIDEO COMPLETO ESTÁ AL COMIENZO DE ESTA NOTA): 1 - Insertás la tarjeta de débito en la ranura “Tarjeta” del cajero automático 2 - El menú te da la bienvenida y te pide que ingreses por medio del teclado, presionando uno a uno cada botón, una clave de cuatro números. También llamado PIN, es tu código de acceso personal que tenés que usar cada vez que vayas al cajero. Luego se presiona la tecla “Continuar”. 3 - La pantalla del cajero muestra una serie de operaciones. En este caso, hay que elegir “Transferencias o depósitos”. 4 - Se presiona la pantalla o el botón que indique “Transferencias”. 5 - Luego aparece un menú de opciones. En este caso, se debe elegir “Transferencia inmediata”. 6 - Una vez que aparezca un nuevo menú, hay que seleccionar la cuenta de origen. Elegir la opción 1, “Caja de ahorros” y marcar “Continuar”. 7 - El menú va a consultar si la cuenta de origen y la cuenta de destino pertenecen al mismo titular. En este caso, hay que seleccionar “No”. 8 - A través de pantalla, se va a consultar el motivo de la transferencia. Elegir “Varios”. 9 - Ingresar un número de referencia opcional, de 12 dígitos para identificar la operación. 10 - Ingresar el número de CBU (Clave Bancaria Uniforme) de la cuenta del destinatario a la que se quiere transferir el dinero. Son 22 dígitos. 11 - Verificar si los datos de la persona a la que se va a transferir el dinero son correctos. 12 - Indicar el monto del dinero que se quiere transferir. 13 - Ingresar la clave alfanumérica con la que se opera en el cajero, que debe ser generada previamente. 14 - Retirar del cajero el comprobante con los datos de la operación. 15 - El cajero pregunta si queremos hacer otra operación: elegimos la opción “No”. 16 - La tarjeta sale por la ranura “tarjeta”. NO TE OLVIDES DE RETIRARLA Y GUARDARLA EN UN LUGAR SEGURO. Dos consejos generales - Antes que nada, conviene que sepas que podría haber algunas diferencias si el cajero es de la Red Link o de Banelco, o incluso entre bancos (maquinas en las que hay que tocar la pantalla en cada opción u otras con botones laterales), pero en general todos los cajeros y sistemas son muy similares. - Recordá que casi siempre hay alguna persona de esa entidad que puede ayudarse con tus dudas y asistirte. Seguí leyendo: Cómo saber si cobro el bono de Anses de $10.000 Cómo funciona la Cuenta DNI de Banco Provincia que permite retirar dinero sin tarjeta de débito y cobrar el bono de Anses"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/08/adultos-mayores-en-el-cajero-automatico-que-es-para-que-sirve-y-como-conseguir-el-numero-de-cbu/","date":"2020-04-08 00:00:00","title":"Adultos mayores en el cajero automático: qué es, para qué sirve y cómo conseguir el número de CBU","abstract":"Una guía detallada y explicada de manera muy simple y directa para que abuelos y abuelas que nunca usan el sistema tengan siempre a mano","author":[],"body":"El cierre de la sucursales bancarias por la cuarentena dejó en evidencia algo que es conocido: muchos adultos mayores no tienen, no usan o no saben usar sus tarjeta de débito para cobrar sus jubilaciones o pensiones. Las colas que se vieron el viernes pasado, también con beneficiarios de nuevo Ingreso Familiar de Emergencia. Infobae está publicando una serie de videos muy simples y explicativos en el que se detalla cómo se realizan las operaciones más habituales. Los realizó la periodista Camila Hernández Otaño y fueron grabados y editados por el equipo del Laboratorio Multimedia de este portal. Recordá que en videos anteriores te enseñamos: Cómo usar el cajero por primera vez y cómo extraer dinero en efectivo, Cómo hacer un depósito de efectivo en tu cuenta bancaria y Cómo conseguir tu comprobante previsional. El video de hoy Cómo consultar tu CBU La Clave Bancaria Uniforme (CBU) es una serie de 22 números que sirve para realizar transferencias de dinero entre cuentas y adherirse al pago de impuestos y servicios por débito automático. El paso a paso (EL VIDEO COMPLETO ESTÁ AL COMIENZO DE ESTA NOTA): 1 - Insertás la tarjeta de débito en la ranura “Tarjeta” del cajero automático 2 - El menú te da la bienvenida y te pide que ingreses por medio del teclado, presionando uno a uno cada botón, una clave de cuatro números. También llamado PIN, es tu código de acceso personal que tenés que usar cada vez que vayas al cajero. Luego se presiona la tecla “Continuar”. 3 - La pantalla del cajero muestra una serie de opciones que hay que elegir. En este caso, “Consultas y Solicitudes”. 4 - Se presiona la pantalla o el botón que indique “Consulta de CBU”. 5 - Luego se indica el tipo de cuenta. En este caso, “Caja de Ahorro en pesos”. 6 - El cajero va a emitir un comprobante con el CBU, compuesto por un número de 22 dígitos. 7 - El cajero pregunta si queremos hacer otra operación: elegimos la opción “No”. 10 - La tarjeta sale por la ranura “tarjeta”. NO TE OLVIDES DE RETIRARLA Y GUARDARLA EN UN LUGAR SEGURO. Dos consejos generales - Antes que nada, conviene que sepas que podría haber algunas diferencias si el cajero es de la Red Link o de Banelco, o incluso entre bancos (maquinas en las que hay que tocar la pantalla en cada opción u otras con botones laterales), pero en general todos los cajeros y sistemas son muy similares. - Recordá que casi siempre hay alguna persona de esa entidad que puede ayudarse con tus dudas y asistirte. Seguí leyendo: Cómo saber si cobro el bono de Anses de $10.000 Cómo funciona la Cuenta DNI de Banco Provincia que permite retirar dinero sin tarjeta de débito y cobrar el bono de Anses"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/07/adultos-mayores-en-el-cajero-automatico-como-conseguir-tu-comprobante-previsional/","date":"2020-04-07 00:00:00","title":"Adultos mayores en el cajero automático: cómo conseguir tu comprobante previsional","abstract":"Una guía detallada y explicada de manera muy simple y directa para que abuelos y abuelas que nunca usan el sistema tengan siempre a mano","author":[],"body":"El cierre de la sucursales bancarias por la cuarentena dejó en evidencia algo que es conocido: muchos adultos mayores no tienen, no usan o no saben usar sus tarjeta de débito para cobrar sus jubilaciones o pensiones. Recordá que en videos anteriores te enseñamos: Cómo usar el cajero por primera vez y cómo extraer dinero en efectivo y Cómo hacer un depósito de efectivo en tu cuenta bancaria. El video de hoy Cómo conseguir tu comprobante previsional Aclaración útil: el comprobante es el recibo del cobro de la jubilación o pensión y, como el pago se realiza por medio de cajero, ese documento también se puede conseguir por esa vía. Ahora sí, el paso a paso (EL VIDEO COMPLETO ESTÁ AL COMIENZO DE ESTA NOTA): 1 - Vas a tu banco con tu tarjeta de débito. Buscás un cajero automático e insertás la tarjeta en la ranura “Tarjeta”. 2 - El menú te da la bienvenida y te pide que ingreses por medio del teclado, presionando uno a uno cada botón, una clave de cuatro números. También llamado PIN, es tu código de acceso personal que tenés que usar cada vez que vayas al cajero. Esta clave te llegó en el sobre con la tarjeta. En muchos casos son los cuatro últimos números del documento del titular. Luego se presiona la tecla “Continuar”. 3 - La pantalla del cajero muestra una serie de opciones que hay que elegir. En este caso, “Consultas y solicitudes” (así está en casi todos los cajeros, pero podría decir sólo “Consultas”, por ejemplo). 4 - Se presiona la pantalla o el botón que indique “Impresión de comprobantes”. 5 - En este caso, la opción a elegir presionando la pantalla o el botón es “Comprobante previsional”. 6 - Desde la ranura “Recibos” sale el papel impreso con el comprobante de cobro de la jubilación. 7 - El cajero pregunta si queremos hacer otra operación: elegimos la opción “No”. 8 - La tarjeta sale por la ranura “tarjeta”. NO TE OLVIDES DE RETIRARLA Y GUARDARLA EN UN LUGAR SEGURO. Dos consejos generales - Antes que nada, conviene que sepas que podría haber algunas diferencias si el cajero es de la Red Link o de Banelco, o incluso entre bancos (maquinas en las que hay que tocar la pantalla en cada opción u otras con botones laterales), pero en general todos los cajeros y sistemas son muy similares. - Recordá que casi siempre hay alguna persona de esa entidad que puede ayudarte con tus dudas y asistirte. Infobae está publicando una serie de videos muy simples y explicativos en el que se detalla cómo se realizan las operaciones más habituales. Los realizó la periodista Camila Hernández Otaño y fueron grabados y editados por el equipo del Laboratorio Multimedia de este portal. Seguí leyendo: Bono Anses: cómo deben seguir el trámite los que fueron aprobados Cuáles son las empresas que están detrás de la venta millonaria de alimentos al Estado El Banco Central emitió casi $600.000 millones en marzo, un tercio de la base monetaria, para paliar el impacto económico del coronavirus"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/12/pablo-guidotti-el-estado-debe-evitar-que-se-produzca-una-destruccion-permanente-en-la-capacidad-productiva/","date":"2020-04-12 00:00:00","title":"Pablo Guidotti: “El Estado debe evitar que se produzca una destrucción permanente en la capacidad productiva”","abstract":"El ex secretario de Hacienda destacó en una entrevista con Infobae el poco margen de la política fiscal para enfrentar las limitaciones que impone la pandemia sobre el conjunto de la economía por la falta de previsión. Recuerda lo importante que hubiese sido no estatizar los fondos de pensión privados","author":"Daniel Sticco","body":"Semana a semana los pronósticos de los economistas ajustan severamente a la baja en lo que respecta al nivel de actividad, como mostró el Relevamiento de Expectativas de Mercado del Banco Central que ya en la última semana de marzo, en medio de la primera cuarentena, pasó de una caída esperada del PBI de 1,2% la agudizó a 4,3%, y seguramente volverá a profundizarse en la próxima revisión. Sobre todo, porque el FMI hizo lo propio sobre el cierre de la semana: “prevé la peor caída desde 1929 y que los países pobres y con deuda insostenible, como la Argentina, corre gran riesgo”. Sin embargo, el equipo económico, desde el ministro Martín Guzmán, su par en Producción y Desarrollo Productivo, Matías Kulfas, el presidente del Banco Central, Miguel Pesce, y la directora general de AFIP, Mercedes Marcó del Pont, parecen no advertir que la COVID-19, como toda pandemia, no sólo se caracteriza por su alcance global en lo sanitario, sino también, en sus perjuicios económicos sobre el conjunto de los factores de la producción de bienes y servicios, y por tanto la hora exige medidas de alcance general. Naturalmente, las primeras acciones debieron encaminarse hacia los sectores más vulnerables de ingreso y que prácticamente no cuentan con reservas financieras como las micro y pequeñas y medianas empresas. Pero la extensión y profundización del escenario recesivo local y mundial, parecieran exigir acciones de carácter amplio y en consenso con los actores del sector privado, de modo de evitar perjuicios que se tornen permanentes en materia de actividad, empleo y pobreza. Claramente, la realidad fiscal y la pérdida de grados de libertad de una economía inmersa en la estanflación, exige ser muy cuidadosos con las políticas de expansión del gasto y del financiamiento a través de la emisión, casi única fuente en esta coyuntura en la que pocos sectores pueden mantener su actividad, y mucho menos los que pueden contar con más demanda y responder con incremento de su producción. En busca de un análisis de quién conoce en profundidad los secretos de las finanzas públicas, Infobae entrevistó a Pablo Guidotti, ex secretario de Hacienda de la Nación y viceministro de Economía, entre agosto de 1996 y diciembre de 1999, y actual profesor Plenario de la Escuela de Gobierno de la Universidad Torcuato Di Tella. - Frente a los problemas de arrastre que implica una economía con un período largo de estanflación y nueva crisis de deuda ¿Qué grados de libertad en el plano fiscal cree que tiene el Gobierno para atenuar el costo generado por la prevención de la pandemia sobre la actividad productiva y comercial en general? - La economía argentina tiene muy poco margen para responder a la crisis actual con política fiscal porque durante muchos años no se previó la creación de espacio en las finanzas públicas (ahorro). Se permitió que la deuda pública como porcentaje del PBI creciera más allá de niveles prudentes y se destruyó el mercado de capitales doméstico con la estatización de los fondos de pensión privados. Hoy en día el país paga el costo de su falta de previsión: no hay acceso al mercado internacional de capitales, no hay mercado de capitales doméstico relevante y el sistema financiero es muy chico en relación al PBI y tiene una alta proporción de sus activos con el sector público. En consecuencia, la principal fuente de financiamiento del Estado hoy volvió a ser la emisión monetaria del Banco Central de la República Argentina. - Las finanzas públicas se enfrentan con el fenómeno de la pérdida de recursos por la profundización del cuadro recesivo y aparición de notables interrupciones en la cadena de pagos, y al mismo tiempo con demanda de mayores gastos por parte del sistema de salud y de asistencia a los sectores más vulnerables por los efectos directos e indirectos de la pandemia, como ex secretario de Hacienda ¿Qué margen observa para reasignar partidas presupuestarias, y en particular qué ahorros podrían ejecutarse, para no generar una singular escalada del ya abultado déficit fiscal casi secular? - El gasto público argentino se duplicó como proporción del PBI entre 2003 y 2017. Esto generó un fuerte aumento de la presión tributaria en los tres niveles de gobierno: nacional, provincial y municipal, que impide una reactivación económica sostenida. Poder reducir el gasto público es posible, pero requiere decisiones políticas difíciles que la clase política argentina no parece estar dispuesta a enfrentar. Además, en la situación de crisis actual, es particularmente complejo plantear una reducción del Presupuesto, un tema que deberá ser central en la discusión económica post-crisis. - La elevada magnitud del déficit fiscal financiero y el bajo nivel de eficiencia de la burocracia que caracteriza al Estado ofrecen oportunidades para reducirlo en el primer caso e incrementarla fuertemente en el segundo ¿Considera que sería éste el momento para comenzar a dar señales concretas en esa dirección, o lo pondría como prioridad para el día después de la pandemia? - La situación actual hace que cualquier ajuste fiscal importante sea complicado. Esto no quita que, con poco espacio fiscal, el Estado debe enfocarse mucho más en la eficiencia del gasto y en la efectividad de los programas que se diseñan para enfrentar las consecuencias de la pandemia. - La principal fuente de recursos de los gobiernos, nacional, provincial y municipal, en estos dos últimos después de los originados en los giros de coparticipación, es el cobro de impuestos ¿Cree que el Gobierno tiene posibilidad de retrasar los vencimientos, o debe disponer de líneas de crédito subsidiada a los contribuyentes, para sostener la cadena de pagos, incluido el pago de los impuestos? ¿Cómo resuelven este problema otros países que no cuentan con ahorro fiscal previo, ni fondos compensadores? - Es muy importante que el Estado asista a las empresas para que no quiebren o produzcan despidos masivos. Es indudable que la cuarentena produce un shock negativo de oferta fenomenal. Esto no se puede evitar, pero lo que sí puede evitar el Estado es que los problemas se magnifiquen y se produzca una destrucción permanente en la capacidad productiva. Este es, en mi opinión, el objetivo central que debe tener la respuesta de la política económica. - Dada esta coyuntura inesperada, y por tanto atípica, ¿Cree que el Gobierno debiera mantener la decisión de no contar con un presupuesto actualizado, y consensuado con los jefes de bloque de los partidos políticos, y continuar ejecutando partidas aprobadas en 2019 con una inflación 50% menor a la actual? - Creo que es un error desde el punto de vista de la institucionalidad no contar con un Presupuesto votado por el Congreso. No recuerdo que, desde la sanción de Ley de Administración Financiera, haya habido año en el que el Poder Ejecutivo no haya contado con un Presupuesto tratado por el Congreso. Creo que la incertidumbre no es excusa para que la Argentina no tenga un Presupuesto aprobado. - El Gobierno ha concentrado las medidas paliativas en los sectores más vulnerables de ingresos, pero la CONIV-19 así como no discrimina entre la población ni país, tampoco lo hace sobre las empresas sin embargo más allá de que ha ampliado el listado de actividades esenciales, mantiene un carácter selectivo ¿Cree que habría que comenzar a tomar medidas de carácter general, aunque con exigencias de horas más flexibles? - Creo que el objetivo que debiera priorizar el Gobierno es atenuar dentro de lo posible los efectos multiplicadores del shock de oferta que produce la pandemia. Para eso debe concentrarse en minimizar la pérdida de capacidad productiva; evitar despidos masivos y quiebras; no llegar al corte en la cadena de pagos; impedir una crisis financiera, además de priorizar la atención a los sectores más vulnerables. Es una tarea difícil con recursos limitados, por lo que todos los agentes económicos debemos estar dispuestos a ayudar. - ¿Comparte la suspensión de los despidos en el sector privado que dispuso el Gobierno, como el anuncio de baja de sueldos de algunas empresas afectadas por el derrumbe de sus actividades? ¿Son decisiones que pueden contribuir a agravar los problemas de oferta y demanda? - No comparto la resolución de problemas mediante prohibiciones. Es necesario entender que si las empresas no venden y no tienen ingresos prohibir despidos solo simplemente va a generar más quiebras que destruyen la capacidad productiva futura. Las relaciones laborales deben adaptarse a esta situación de emergencia que, si se actúa responsablemente, será transitoria. Si todos se emperran en mantener los ingresos inalterados y obligar a las empresas a asumir todos los costos, aun cuando no pueden hacerlo, se producirá una catarata de quiebras que nadie va a poder controlar ni impedir. - El Ministerio de Economía, más allá del atraso en su hoja de ruta, mantiene la intención de avanzar de modo virtual con el proceso de renegociación de la deuda bajo legislación extranjera, mientras decidió la suspensión de pagos hasta fines de 2020 de los compromisos bajo legislación nacional ¿Comparte ese criterio? - Creo que el proceso de renegociación de la deuda viene mucho más lento de lo anticipado y las perspectivas son más complicadas a medida que pasa el tiempo. Entiendo que la suspensión de pagos sobre la ley de legislación doméstica es un puente para que luego se la dé a estos bonos igual tratamiento que se le dará a la deuda emitida bajo legislación extranjera. Lo importante es entender que la negociación con los acreedores no pasa por dar argumentos sobre por qué no podemos pagar, sino que pasa por lo que efectivamente la Argentina está dispuesta a pagar. Para la los acreedores siempre está disponible la alternativa de recurrir a las cortes de Nueva York donde lo único que importa es el cumplimiento de los contratos. La situación actual, que ha deprimido más los precios de los bonos argentinos, no necesariamente ayuda ya que surgen otras opciones que pueden ser más atractivas que el riesgo argentino. El Ministerio de Economía debe aclarar qué va a hacer con la deuda intra-sector-público, debe producir proyecciones macroeconómicas que sean más realistas sobre la economía y el “exit yield”, la tasa a la cual se descuentan los flujos de los nuevos bonos y que permite calcular los precios, debe aclarar cuál es el esfuerzo fiscal que está dispuesto a hacer en el mediano plazo (hoy argumenta que el superávit primario alcanzará niveles del 1% del PBI para el 2031) y, fundamentalmente, tiene que mostrar en forma creíble cómo se producirá una reactivación en la actividad económica; y cuáles serán los motores del crecimiento económico en el mediano plazo. Sin que se resuelvan estos temas, creo que será difícil llegar a un arreglo, a menos que éste sea muy amigable para los acreedores. - El FMI, junto con otros organismos de crédito multilateral han ampliado su oferta de préstamos a los países que lo necesitan. El Gobierno decidió en diciembre no utilizar los desembolsos pendientes por más de USD 12.500 millones del acuerdo stand-by vigente desde mediados de 2018. ¿Cree que se puede utilizar? ¿Debiera pedirlo el Gobierno? - Creo que los fondos que ofrece el FMI deben ser solicitados. En una situación tan excepcional como la que se vive hoy, el rol del Fondo Monetario Internacional es muy importante a nivel global. Creo que no solicitar los recursos disponibles por motivos ideológicos simplemente hará aún más difíciles las condiciones para la población argentina. - En materia universitaria los establecimientos privados se muestran más aceitados para implementar el estudio a distancia que los del sector público, ¿Qué ha cambiado con la extensión de la cuarentena y qué recomendaciones les diría para las instituciones públicas que cuentan con alumnado de menores recursos? - La tecnología para hacer educación a distancia está disponible a un costo accesible. En la Universidad Di Tella estamos funcionando de esta manera, salvo en cursos especiales que fueron reprogramados. El Ministerio de Educación debiera considerar de manera prioritaria asistir a los colegios y universidades públicas para adoptar las tecnologías necesarias para realizar educación a distancia y proveer a los alumnos las herramientas para poder acceder a esta forma de enseñanza. Dentro de los programas de gasto público, éste puede ser uno de los más efectivos en términos de la relación costo-beneficio. - ¿Cómo se imagina a la Argentina para el día después de la pandemia? - No es fácil. La Argentina enfrenta una fuerte crisis que es anterior a la generada por la pandemia. La pandemia, todos esperamos, pasará, pero la Argentina necesita entender cómo la economía volverá a crecer. La discrecionalidad, la falta de respeto al imperio de la ley, la falta de un mercado de capitales, de credibilidad en la política monetaria, la alta presión tributaria, son todos factores que hacen muy difícil invertir en la Argentina y, sin inversión, no hay crecimiento económico de largo plazo. El día después de la pandemia es cuando la clase política deberá dedicarse a entender y resolver el por qué Argentina está en un proceso sostenido de atraso con respecto al promedio de las economías en desarrollo y de países emergentes. - ¿Una reflexión final? - Creo que este es un momento para tratar de sepultar la grieta y juntar todos los esfuerzos para resolver una situación que es más grave y persistente que la generada por la COVID-19. Fotos: (Martín Rosenzveig) Seguí leyendo: La AFIP prorrogó dos meses el pago de las contribuciones patronales que vencían en abril Mario Pergolini pidió una reforma laboral: “Es muy complicado cómo están armadas las estructuras de trabajo” La cuarentena se paga en efectivo: los argentinos retiraron un récord de casi $90.000 millones en billetes en los 10 primeros días de aislamiento"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/11/bono-de-anses-ya-se-abrieron-141000-cuentas-dni-en-el-banco-provincia-para-cobrar-el-ingreso-de-10000/","date":"2020-04-11 00:00:00","title":"Bono de Anses: ya se abrieron 141.000 Cuentas DNI en el Banco Provincia para cobrar el ingreso de $10.000","abstract":"La app permite acceder a la asignación en efectivo a aquellas personas que no poseen cuenta bancaria. También permite hacer otras operaciones sin dinero para evitar las visitas al cajero durante la cuarentena","author":"Fernando Meaños","body":"La Cuenta DNI, una aplicación para celulares del Banco Provincia, ya cuenta con 141.000 titulares desde que fue lanzada el miércoles pasado. El 60% de estas nuevas cuentas fue abierto por mujeres, según informaron fuentes de la entidad financiera y se espera que se sumen más cuentas cada día ya que hay otros miles de usuarios que han descargado la aplicación. A través de esta billetera digital gratuita, podrán cobrar el Ingreso Familiar de Emergencia (IFE) aquellas personas que no tengan cuenta bancaria, entre muchas otras operaciones. Más allá de que la app ofrece la posibilidad de transformar esa acreditación en efectivo, la Cuenta DNI permite hacer gastos cotidianos sin utilizar billetes. Por ello, para aprovechar al máximo esta herramienta -o cualquier otra billetera electrónica- es importante saber usarla para pagar y no únicamente para extraer efectivo. Aprender a hacer gastos con la app en lugar de salir a buscar el efectivo, por otra parte, puede evitarle a mucha gente la visita al cajero automático, lo cual resulta clave en medio de las restricciones sanitarias de aislamiento dispuestas por el gobierno a raíz de la pandemia de coronavirus. La semana pasada, al pagarse la primera tanda del bono de $10.000 los bancos se vieron desbordados de gente, contrariando todas las recomendaciones sanitarias. La app Cuenta DNI puede descargarse en el celular (AppStore o GooglePlay) y no es necesario ser cliente del Banco Provincia para utilizarla. Una vez descargada, tres breves pasos permiten abrir la cuenta: - Sacar una foto con la cámara del teléfono del frente y el dorso del DNI. El documento tiene que estar en buen estado y con buena luz. - Realizar un escaneo facial con la cámara delantera del teléfono. - Completar con los datos personales y configurar la clave de acceso. La aplicación valida la identidad en el acto con el Registro Nacional de las Personas. Después se puede usar con contraseña o con huella digital. Una vez cumplido ese trámite, ya se dispone de una cuenta gratuita en la cual se va a acreditar el IFE. No hace falta hacer ningún trámite adicional para cobrarlo. Es una de las opciones de pago que están previstas en el momento de cargar los datos en la web de la Anses y debe ser mencionado en ese caso. Cuando el dinero ya está acreditado en la Cuenta DNI, puede ser retirado en efectivo mediante un trámite sencillo. Dentro de la aplicación, se debe seleccionar “Extracción sin Tarjeta”, ingresar el número de DNI y el importe que se desea retirar (en múltiplos de $500). Así se genera un Código de Extracción, que servirá para retirar dinero en efectivo en cualquiera de los 6.500 cajeros de Red Link que brindan el servicio “Punto Efectivo”. En el cajero, se deberá ingresar el DNI, el importe y el Código de Extracción para retirar el dinero. Es importante destacar que toda la operación es gratuita y se hace sin utilizar ninguna tarjeta. Como gastar sin ir al cajero Con la Cuenta DNI, por ejemplo, es posible cargar saldo en la tarjeta SUBE para el transporte. Para ello, hay que ingresar dentro de la app a “Recarga transporte”, cargar el número de la tarjeta SUBE e ingresar el importe que se desea cargar. Luego, como en cualquier recarga digital, hace falta validarla en una terminal. También puede utilizarse la app para cargar crédito en el teléfono celular, con un trámite similar al anterior. Se debe ingresar dentro de la app en “Recarga celular”, cargar el número de la línea y el importe que se desea. La carga del crédito, en este caso, se produce en el acto. La app también puede ser usada para transferir dinero a otras personas, tengan o no cuenta bancaria. En el primer caso, se debe entrar a “Transferencia a otros Bancos”, ingresar el Alias CBU o el CBU del destinatario del dinero y el importe a enviar. Luego se debe presionar “Transferir” y “Confirmar”. Para transferirle dinero a otras personas con Cuenta DNI, hay que elegir la opción “Enviar dinero”, ingresar el DNI del destinatario y el importe a enviar. En ambos casos, las transferencias son inmediatas y sin costos. Todavía, según se explicó en el Provincia, no es viable utilizar la Cuenta DNI para transferir dinero a otras billeteras electrónicas disponibles en el mercado. La Cuenta DNI también puede ser una herramienta útil también para comercios, trabajadores independientes —como feriantes o microemprendedores— para vender, comprar, enviar y recibir dinero entre usuarios sin ningún costo. Mediante su uso, se reduce el manejo de efectivo, con la posibilidad de efectuar ventas a distancia y acreditación de los pagos en forma inmediata. Seguí leyendo: Bono Anses: desde hoy se puede confirmar quiénes son los beneficiarios de los $ 10.000 Coronavirus: los principales reclamos de los consumidores se concentran en la exigencia del pago del alquiler en efectivo y en las mudanzas postergadas Seria advertencia de un economista del Banco Mundial sobre los costos de las cuarentenas masivas "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/11/la-deuda-en-medio-de-la-pandemia-el-gobierno-prepara-la-presentacion-de-la-oferta-para-la-semana-proxima-aun-con-dudas-de-los-bonistas/","date":"2020-04-11 00:00:00","title":"La deuda en medio de la pandemia: el Gobierno prepara la presentación de la oferta para la semana próxima, aún con dudas de los bonistas","abstract":"Fuentes oficiales confirmaron que el cronograma sigue en pie. El 22 de abril vencen USD 503 millones distribuidos en cupones de tres bonos bajo legislación extranjera, pero podrán tomarse 30 días de gracia para seguir negociando","author":"Natalia Donato","body":"El ministro de Economía, Martín Guzmán, lo dijo el 31 de marzo cuando recibió, en plena cuarentena, a un grupo de periodistas en el Palacio de Hacienda: \"Estamos tratando de hacer una oferta muy rápida y habrá conversaciones con los acreedores durante esta semana y la próxima”. No habló de plazos en ese encuentro, pero en los últimos días trascendió que la propuesta sería presentada la semana próxima. Así lo reconfirmaron a Infobae altas fuentes del Gobierno. En el mercado aseguran que no hay acuerdo aún con los acreedores y que la idea de Guzmán de ofrecer un extenso período de gracia -se habla de cuatro años- en el cual la Argentina no pagaría ni cupones ni amortizaciones sigue entorpeciendo los avances. El ministro confirmó en ese encuentro con la prensa que se le había planteado a los bonistas la pretensión oficial de reducir los intereses y alargar los plazos del capital para poder aumentar las reservas internacionales y reducir así las restricciones al movimiento de capitales, pero no dio indicios de cómo avanzaba esa discusión. Sin embargo, los bonistas rápidamente rechazaron esta posibilidad y plantearon que “la única chance de acordar es que haya una postergación de los pagos por seis meses hasta que se resuelva la crisis de la pandemia”, le dijo a este medio días atrás el representante de un fondo de inversión que tiene un diálogo fluido con el Gobierno. Remarcó que si la Argentina persistiera con su idea de presentar una oferta en abril, “deberían pagar una parte en efectivo”. Aún en este contexto, Guzmán hará la presentación y se arriesgará a negociar en el poco tiempo que le queda hasta el primer vencimiento de cupones de deuda bajo legislación extranjera. En realidad, el Gobierno debería pagar el miércoles 22 de abril intereses por USD 503 millones, correspondientes a los títulos Global 2021 (USD 155 millones); Global 2026 (USD 244 millones) y Global 2046 (USD 105 millones). Está claro que si la oferta la presenta la semana próxima, no dan los tiempos, pero el mercado descarta que usarán el período de gracia de 30 días para seguir negociando, sin que el país entre en default. “Es baja la chance de que paguen esos vencimientos, pero el Gobierno podrá usar esos 30 días para ganar tiempo en la negociación de la deuda minimizando el uso de reservas, en un contexto de alta emisión monetaria para financiar el déficit fiscal y presión en la brecha cambiaria”, consideró el economista de EcoGo, Federico Furiase. El riesgo es que Guzmán sostenga la dureza en la negociación y los acreedores no acepten las condiciones que pretende fijar la Argentina. En ese caso, “el riesgo de cesación de pagos existe y es lo que descuenta el mercado”, remarcó el analista, quien consideró que “la política debería priorizar el cierre exitoso de la renegociación de la deuda porque le daría mayor margen para renovar los vencimientos de pesos de este año y ayudaría a la recuperación económica\" una vez que finalice la pandemia. Fuentes del sistema financiero que conocen al ministro aseguran que evitará a toda costa ir al default, y que si eso sucede “se notará quién manda en el Gobierno, ya que hay un ala populista que promueve eso\". Además, aseguraron que la actual es una recesión tiene forma de V, ya que la baja tasa de interés en el mundo y la gran emisión de dinero hará que la recuperación sea muy rápida. “Habrá una lluvia de dólares y si la Argentina entra en default estará en el Veraz”, planteó el analista consultado, quien además sostuvo que cuando esta crisis pase, “comenzarán a tener más relevancia los países con recursos naturales, con un comercio internacional que bajará y un mundo que se irá cerrando. Sería una catástrofe el default\". Seguí leyendo: América Latina sufrirá una contracción de hasta 5,5% del PIB en el 2020 debido al coronavirus, según datos del BID Semana financiera: Wall Street subió 13% y sostuvo a los ADR, pero los bonos se negociaron a precio de “default selectivo”"}
