{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/16/cuales-fueron-los-alimentos-que-mas-aumentaron-y-los-que-menos-lo-hicieron-en-marzo/","date":"2020-04-16 00:00:00","title":"Cuáles fueron los alimentos que más aumentaron y los que menos lo hicieron en marzo","abstract":"Hubo factores estacionales que tuvieron mucho impacto en la suba registrada por el Indec que llegó al 3,9 para el rubro Alimentos y bebidas, por encima del 3,3% del índice general","author":"David Cayón","body":"El costo de vida se aceleró durante el mes de marzo. Según el Instituto de Estadísticas y Censos de la Nación la suba de precios durante el tercer mes del año fue de 3,3%, lo que significó que la inflación acumuló durante los últimos doce meses un incremento del 48,4 por ciento. De esta manera, y con la cifra de marzo que tuvo los últimos 10 días del mes con el principio del aislamiento preventivo obligatorio por la pandemia del coronavirus, el primer trimestre del 2020 cerró con un incremento del nivel de precios general de 7,8%. Durante el mes de marzo, la categoría Estacionales fue la que registró mayor aumento (4,9%), donde se destacaron las subas en frutas y verduras, tubérculos y legumbres. Estas alzas, en conjunto con la observada en carnes, fueron las principales causas del aumento en la división Alimentos y Bebidas no alcohólicas, que fue la de mayor incidencia en todas las regiones. Si se toma el ítem Alimentos y Bebidas, que es el que más pondera dentro del Indicador de Precios al Consumidor ya que representa el 23,4% del total del IPC nacional, se puede ver que el promedio de suba fue mayor que el del Índice, alcanzando en marzo contra el mismo mes de 2019 un incremento de 3,9%. Tanto es así que, en el nivel general, la inflación acumula un 48,4% en los últimos 12 meses pero el ítem de los alimentos supera ese nivel y llega al 51,3 por ciento. La división Educación fue la de mayor aumento en marzo, impulsada por la actualización de cuotas de todos los niveles de la enseñanza. Comunicación registró una suba de 8,3%, principalmente por aumentos en telefonía fija, móvil e Internet. Los aumentos de telefonía, fija y móvil, se retrotrajeron los últimos días de marzo, lo cual redujo su incidencia en la división. La división Vivienda, agua, electricidad, gas y otros combustibles fue la de menor suba en marzo. Dentro de ésta se destacaron las bajas observadas en las tarifas de electricidad, gas y otros combustibles en las regiones de GBA, Pampeana, Cuyo y Patagonia, establece el informe del instituto que comanda Marco Lavagna. A la hora de establecer cuáles fueron los productos que más aumentaron, el informe del Indec destacó que los factores estacionales estuvieron muy presentes. El tomate encabezó la lista con un incremento de precios de 45% respecto del mes anterior, acercándose a la inflación acumulada en el último año. En segundo lugar quedó el kilo de naranja que se incrementó poco más de 15% y en el tercer escalón en el ranking de los 10 alimentos que más subieron se ubicó el pollo entero, con un 9% de aumento. Pero también mostraron variaciones de precios algunos productos como el pan que aumentó un 3%, el corte de carne “nalga” un 6%, el azúcar un 8,5%, la lechuga un 7,3% y el filet de merluza un 5 por ciento. Pero donde también estuvo presente la estacionalidad de los productos fue en aquellos que recorrieron el camino inverso, es decir, que bajaron sus precios. Dentro de este grupo se destaca una fuerte caída del valor del kilo de limón que cayó -10,6%. En segundo lugar quedó el valor del precio de la cebolla que se redujo un 8,3%, el zapallo anco de -7,6% y la batata que también bajó su valor respecto de febrero en un 6,3 por ciento. Seguí leyendo: El impacto del coronavirus: la inflación de marzo fue de 3,3% y acumuló 48,4% en los últimos doce meses Analizan la apertura de 20.000 centros de cobranza extrabancaria para poder pagar los servicios públicos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/16/aunque-la-cuarentena-complica-las-mediciones-para-las-consultoras-la-recesion-bajara-la-inflacion-de-abril-al-2/","date":"2020-04-16 00:00:00","title":"Aunque la cuarentena complica las mediciones, para las consultoras la recesión bajará la inflación de abril al 2%","abstract":"Las que pudieron realizar los relevamientos en estos días estiman que, a causa de la parálisis de la economía, quedará en un nivel más bajo que el 3,3% informado por el Indec para marzo","author":"Ximena Casas","body":"Por la cuarentena, los economistas y las consultoras privadas estás más complicados para realizar sus habituales proyecciones de inflación. Por el cierre de los locales comerciales y las dificultades para poder relevar precios, muchas de ellas debieron suspender las mediciones o cambiar su metodología. Con todo, ya hay algunas proyecciones. Desde la consultora Orlando J. Ferreres & Asociados (OJF) estiman una inflación mensual cercana de 2% para abril. “En un primer momento esperábamos números más elevados para este mes, pero las mediciones de las dos primeras semanas fueron más bajas de lo esperado y nos obligaron a reducir nuestra previsión. En el rubro alimentos y bebidas, nuestra medición preliminar para las dos primeras semanas registró un avance de tan solo 1% mensual”, explicó Santiago Taboada, economista del Centro de Estudios Económicos de OJF. Según el análisis de la consultora, ese porcentaje menor al esperado puede deberse a los precios máximos establecidos por el Gobierno y también es una consecuencia de la importante recesión de la economía por la de la cuarentena. “Esta ‘paralización’ de la economía puede estar funcionando como un ‘disciplinador’ de los precios en el corto plazo”, agregó Taboada. Pudieron avanzar con las proyecciones porque realizan sus mediciones mayoritariamente en grandes supermercados. En el caso del Indec y otras firmas privadas, los principales problemas metodológicos se observaron en realizar relevamientos en los pequeños comercios, que permanecen cerrados, y en las dificultades de circulación para las personas encargadas de tomar los datos. El índice de precios al consumidor para el GBA que realiza la consultora Ecolatina trepó un 2% en la primera quincena de abril (en comparación con la primera quincena de marzo), y en alimentos y bebidas rondó en torno al 3%. La proyección para abril es una inflación entre 2% y 2,5%. La consultora Elypsis, por ejemplo, no cuenta aún con una medición para abril sobre el indicador. “Precios Claros dejó de actualizar el 6 de marzo, no tenemos manera de medir presencial, así que estamos estudiando cómo lo hacemos con solo lo disponible online. Por otro lado, tampoco está midiendo online el Indec, con lo cual el número de inflación de abril no será comparable al resto de la serie”, señaló Eduardo Levy Yeyati, titular de Elypsis. “La inflación empieza a responder a la sorprendente emisión monetaria que buscó reemplazar la recaudación ante su colapso por la cuarentena. El primer precio que acelera será el contado con liquidación (el valor dólar que se obtiene por comprar acciones o títulos en el mercado local en pesos, pero que cotizan en el exterior en dólares) y el Gobierno intentará que no llegue a precios pisando el dólar oficial”, estimó el economista Ramiro Castiñeira. “Sobre eso, se suman problemas de logística además de la menor producción consecuencia de la cuarentena, que presionan los precios al alza por falta de stocks en góndola”, agregó. Según el Relevamiento de Expectativas del Mercado (REM) que realiza el Banco Central entre consultoras privadas, la inflación mensual prevista para será de 2,8% para abril, el cuarto mes del año. En tanto, para diciembre de 2020, los analistas del mercado proyectaron que la inflación general alcanzará un 40% interanual. Seguí leyendo Hoy se publica el dato de inflación de marzo: consultoras privadas estiman entre 2,5% y 2,8% Cuál será el impacto de la fuerte suba del “contado con liqui” sobre la inflación y la actividad económica  "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/16/coronavirus-en-la-argentina-agilizaran-tramites-para-que-las-pymes-accedan-a-financiamiento-en-medio-de-la-pandemia/","date":"2020-04-16 00:00:00","title":"Coronavirus en la Argentina: agilizarán trámites para que las pymes accedan a financiamiento en medio de la pandemia","abstract":"Los contratos de garantía recíproca podrán ser celebrados mediante “documentos electrónicos que cuenten con firmas electrónicas”","author":[],"body":"El Gobierno dispuso medidas tendientes a agilizar los trámites para que las pymes puedan acceder al financiamiento que les fue destinado debido a la crisis económica, profundizada por la pandemia de coronavirus. A través del Boletín Oficial, la Secretaría de la Pequeña y Mediana Empresa y los Emprendedores, dependiente del Ministerio de Desarrollo Productivo, resolvió autorizar “la celebración de contratos de garantía recíproca mediante instrumentos particulares no firmados\", que podrán ser efectuados “mediante documentos electrónicos que cuenten con firmas electrónicas”. Según la Resolución 50/2020, publicada este jueves, “la elección del soporte de infraestructura digital utilizado para llevar adelante estas operaciones así como los criterios de validación de identidad utilizados respecto de los usuarios de las firmas electrónicas necesarias para perfeccionar los contratos será de exclusiva responsabilidad de las Sociedades de Garantía Recíproca (SGR)\", quienes deberán utilizar “un soporte asociado a la tecnología blockchain”. Las SGR son sociedades comerciales autorizadas por la Bolsa de Comercio de Buenos Aires que tienen por objeto facilitar el acceso al crédito a las pymes, a través del otorgamiento de avales. En sí, estas entidades no prestan dinero, sino que permiten que las pequeñas y medianas empresas accedan a mejores oportunidades en cuanto a plazo, tasa y condiciones de crédito financiero y comercial. Este tipo de sociedades concentran la negociación de cheques de pago diferido, un sistema que permite tanto a pequeñas empresas o personas que tienen cheques a cobrar en un futuro (por un plazo máximo de 360 días) adelantar su cobro a través de una venta. Los cheques son adquiridos por quienes poseen fondos líquidos a cambio de tasas de interés futuras. Por otra parte, la Bolsa de Comercio establece que la SGR puede cotizar cheques que tengan como beneficiarios a sus socios pyme y garantizar el pago mediante un aval. El Gobierno resolvió esta medida “en el contexto económico del país, a lo que se sumó la pandemia de COVID-19”, set justificó entre los considerandos. En ese sentido, agregó que “resulta indispensable” adoptar acciones de este tipo “tendientes a facilitar el acceso al financiamiento público y privado para las micro, pequeñas y medianas empresas”. Las Sociedades de Garantía Recíproca han sufrido modificaciones en los últimos años con el objetivo de “modernizar, simplificar y ampliar” su ámbito de aplicación, “con el fin de lograr un aumento de la productividad y el crecimiento exponencial del sistema de garantías”. En esa dirección, el Poder Ejecutivo destacó que “el Sistema de Sociedades de Garantía Recíproca ha demostrado ser una de las herramientas más eficaces para facilitar el acceso al crédito por parte de dicha categoría de empresas”. “Las Sociedades de Garantía Recíproca que hagan uso de la autorización establecida en la presente reglamentación deberán informar a la Autoridad de Aplicación, de acuerdo con lo estipulado por el artículo precedente, el soporte de infraestructura digital que fuera elegido a fin de instrumentar los contratos y las medidas adoptadas tendientes a validar la identidad de los usuarios”, se informó en el artículo 3 de la Resolución. Será la Autoridad de Aplicación la facultada para evaluar “periódicamente el impacto de la presente medida en el Sistema de Sociedades de Garantía Recíproca”, para lo cual solicitará información a las mismas y a los demás actores involucrados y en virtud de dicho análisis adoptará las medidas que entienda pertinentes, se especificó. Seguí leyendo: El drama de las pymes, en primera persona: “Los negocios chicos vivimos del día a día, podés aguantar un mes cerrado, no mucho más” Cómo son las líneas de créditos para pymes con tasa fija del 24% Las empresas tienen un día más para solicitar el beneficio en el pago de salarios y la reducción de contribuciones patronales   "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/16/bono-de-anses-paso-a-paso-que-deben-hacer-para-cobrar-los-10000-quienes-no-tienen-cuenta-bancaria/","date":"2020-04-16 00:00:00","title":"Bono de Anses: paso a paso, qué deben hacer para cobrar los $10.000 quienes no tienen cuenta bancaria","abstract":"Desde hoy y hasta el lunes 20 de abril inclusive, quienes hayan sido habilitados para cobrar el Ingreso Familiar de Emergencia tendrán cuatro alternativas para hacerse del dinero sin contar con una cuenta bancaria. A último momento, las billeteras electrónicas fueron eliminadas","author":"Daniel Blanco Gómez","body":"Desde hoy y hasta el lunes 20 de abril inclusive, quienes hayan sido habilitados para cobrar el Ingreso Familiar de Emergencia (IFE) de $10.000 que otorga la Administración Nacional de la Seguridad Social (Anses) deberán ingresar a la página web del organismo y allí tendrán que optar entre cinco opciones para el cobro del beneficio si es que no cuentan con una cuenta bancaria. Lo podrán percibir a través de una cuenta bancaria con el número de CBU (Clave Bancaria Uniforme); mediante un cajero automático de la red Link; vía acreditación en una Cuenta DNI del Banco Provincia, mediante los cajero automáticos de la red Banelco o en efectivo en una sucursal de Correo Argentino. Pese a que originalmente la Anses había confirmado que el IFE podría cobrarse a través de billeteras electrónicas, el organismo que conduce Alejandro Vanoli descartó esa posibilidad a último momento por razones que se desconocen. Por ello, los 7,8 millones de beneficiarios del IFE, a excepción de los que cobren a través de Correo Argentino, terminarán en la fila de un cajero automático. Según informó la Anses, el orden de entrada al sistema para optar por una determinada forma de cobro se hará por número de DNI y de la siguiente manera: jueves 16, documentos únicos terminados en 0 y 1; viernes 17, los finalizados en 2 y 3; sábado 18, DNI finalizados en 4 y 5; domingo 19, los que terminan en 6 y 7 y, finalmente, el lunes 20 de abril, aquellos cuyo DNI terminen en 8 y 9. Sin embargo, el organismo que conduce Alejandro Vanoli no precisó aún las fechas para el cobro del bono. Cómo elegir el medio de pago Todos los beneficiarios habilitados a cobrar el bono de $10.000 que abarca a trabajadores informales, empleadas de casas particulares y monotributistas de las categorías A y B deberán dirigirse a la web de Anses y seleccionar la opción del IFE donde se le indicará que confirmen o modifiquen sus datos de contacto, ingresando con la Clave de la Seguridad Social. En ese punto, los datos a confirmar o modificar son el número de teléfono celular y/o la dirección de correo electrónico. Consecuentemente, el beneficiario recibirá por su teléfono celular o por su dirección de correo electrónico un código que deberá ingresar en el paso siguiente. Luego se le abrirá una página para seleccionar el medio de pago. Allí, el beneficiario deberá optar entre: una transferencia con el número de cuenta (CBU); percibir el dinero vía cajeros del Banco Nación (Red Link); cobrar a través de la billetera virtual del Banco Provincia (Cuenta DNI), mediante la red de cajeros Banelco o por el Correo Argentino. Si las personas eligen cobrar por la primera opción solo deben ingresar el CBU de su cuenta bancaria y allí termina el trámite. Anses informó que en el caso de Correo, dado que el pago es presencial en ventanilla y teniendo en cuenta la emergencia sanitaria, “el cronograma de acreditación de esta opción está sujeto a una limitación estricta de turnos de atención por día de pago”. En ese sentido, aquellos que opten por dicha opción podrían tener plazos más largos para cobrar que en el resto de las opciones. Si los beneficiarios eligen cobrar por el BNA, la entidad pública le enviará por celular o correo electrónico un código o clave para que pueda operar en un cajero automático de la Red Link para cobrar el IFE. En los casos de Banco Provincia y Banelco, el trámite también concluye tras realizar la selección del método de cobro. Paso a paso para cobrar por cajero automático 1) Red Link del Banco Nación Aquellas personas que cobren el bono de Anses con la clave o código de ocho dígitos enviado por el Banco Nación a su celular o correo electrónico unos días después de la inscripción, deberán dirigirse a un cajero automático de la Red Link el día de pago que le corresponda por el cronograma de cobro. Allí deberá ingresar a la opción “operar sin tarjeta”. Posteriormente tendrá que ingresar el código o clave de acceso al tiempo que el cajero automático le pedirá el número de DNI. Luego de ingresarlo, deberá marcar el importe de $10.000. Cabe aclarar que sólo se podrá hacer una extracción del total del bono. 2) Banco de la Provincia de Buenos Aires – Cuenta DNI Para aquellos beneficiarios que cobren mediante la billetera virtual del BAPRO, deberán descargar previamente la aplicación “Cuenta DNI” de la entidad de forma gratuita en Google Play Store o Apple Store desde un celular smartphone. La definen como una “billetera digital gratuita, segura y fácil de usar desde tu celular”. Una vez que el usuario tiene descargada la aplicación en el celular debe abrir una cuenta gratuita a través de la aplicación haciendo una foto de su DNI y una foto suya (“selfie”) con la cámara frontal del celular y luego completar sus datos personales. En tanto, el día asignado para el cobro, que le será informado por el cronograma de pagos de Anses, deberá ingresar a Cuenta DNI y elegir el monto que quiera retirar, desde 1.000 hasta 10.000 pesos. En esta opción los que cobren el IFE no están obligados a retirar la totalidad del bono. Luego la app generará un código de extracción con el que el beneficiario deberá diríjase a cualquier cajero de la Red Link que tenga la leyenda “Punto Efectivo” en cualquier localidad del país y elija la opción “operar sin tarjeta - extracción”. Por último, deberán ingresar el número de DNI, el código de extracción y el monto a retirar que seleccionó previamente. “Vas a poder retirar el dinero cuando vos quieras en cualquier cajero de la Red Link identificado con Punto Efectivo sin necesidad de tener la tarjeta de débito. También te permite comprar en comercios, enviar y recibir dinero y recargar el celular y la SUBE”, detallan desde el Provincia y dejan un teléfono para dudas 0810-666-2364. 3) Red Banelco Para hacerse de los $10.000 que otorga la Anses vía cajeros automáticos de la Red Banelco, los beneficiarios deberán ingresar nuevamente a la página Web de la Anses y buscar en la opción Banelco un código o clave para ingresar a un cajero automático de esa red bancaria y cobrar el IFE en la fecha que corresponda por calendario. Con esa clave, se deberán dirigir a un cajero automático Banelco que poseen la opción de operar sin tarjeta y presionar “iniciar”. El siguiente paso es optar por la opción “orden de extracción”, ingresar el tipo y número de documento e ingresar el importe a retirar que será de $10.000. Por último, tienen que ingresar la clave de extracción de seis dígitos para hacerse del dinero. 4) Correo Argentino Anses remarcó que en los próximos días se podrá consultar en su página web la fecha y lugar de cobro. De esta manera, quienes opten por esta opción de cobro tendrán que dirigirse en la fecha indicada a la sucursal de Correo que se le asigne con su DNI para cobrar el IFE. Seguí leyendo: Las empresas tienen un día más para solicitar el beneficio en el pago de salarios y la reducción de contribuciones patronales Por la cuarentena, en lo que va del mes sólo se pagaron el 60% de los alquileres de viviendas "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/16/miguel-pesce-adelanto-que-el-banco-central-analizara-medidas-para-contener-el-dolar-bursatil/","date":"2020-04-15 00:00:00","title":"Miguel Pesce adelantó que el Banco Central analizará medidas para contener el dólar bursátil","abstract":"El titular de la autoridad monetaria remarcó que la suba del Contado con Liquidación se debió por maniobras especulativas y que mañana el directorio del BCRA analizará la situación. También dijo que pondrán el foco sobre las bajas de tasas que ofrecen bancos para los plazos fijos","author":[],"body":"Miguel Ángel Pesce adelantó que el Banco Central analizará medidas para contener el dólar Contado con Liquidación que se disparó en las últimas jornadas superando los 110 pesos. El Directorio de la autoridad monetaria el jueves se reunirá y analizará la marcha del tipo de cambio y las tasas que ofrecen los bancos por los plazos fijos. La mayor cantidad de pesos en poder de los bancos y el publico presionan, en parte, al laza el precio del billete estadounidense y por otra parte las entidades financieras ofrecen una TNA (Tasa Nominal Anual) que se mueven entre el 20% y 30% para un plazo fijo a 30 días, muy por debajo de la inflación. El Presidente de la autoridad monetaria se refirió a la emisión que está ejecutando el Gobierno en el marco de la crisis económica agravada por la pandemia de coronavirus: “La expansión que ha tenido la base monetaria recientemente no ha tenido que ver con la monetización del déficit, lo que ha ocurrido es que el Banco Central ha decidido no renovar las letras que tenían los bancos, le hemos devuelto dinero por más de 460 mil millones de pesos con la intención que ese dinero se preste”, explicó Pesce descartando que tenga que ver con “la asistencia financiera al sector público” de las últimas semanas. En declaraciones a TN, manifestó que en las próximas semanas “tendrá impacto la expansión monetaria por adelantos transitorios que ha otorgado el Banco Central al Gobierno. Esperamos que cuando ese dinero pegue la vuelta, el sistema financiero y el mercado de capitales pueda digerirlo y ese dinero se destine a la inversión y al crecimiento\". Consultado por el aumento del dolar Contado con Liquidación que cotizó esta jornada a 110,96 pesos, Pesce apuntó a “maniobras especulativas” que se llevaron adelante “cuando liberamos esas Leliq y las pusimos en las cuentas corrientes de los bancos, que provocó una caída muy fuerte de la tasa de interés y algunos han aprovechado esas circunstancias”. “Se han aprovechado de las circunstancias de la coyuntura donde las sucursales de los bancos no estaban abiertas y la baja tasa de interés para llevar adelante maniobras especulativas que han actuado sobre los mercados de bonos donde se refleja estos tipos de cambios como el sistema Contado con Liquidación o su versión local que es el dólar mep”, profundizó. Con respecto al dólar “con el cual funciona la mayor parte de la economía argentina”, sostuvo que está “tranquilo”. “No hemos tenido sobresaltos ni reclamos de que ese tipo de cambio esté retrasado”, explayó. En otro fragmento de la entrevista, Pesce manifestó que pondrán el foco sobre las bajas de tasas que ofrecen bancos para los plazos fijos. “Teníamos previsto una baja de la tasa de interés, hace rato el Banco Central creó un plazo fijo en el cual los bancos están obligados a ofrecérselos a sus clientes que es teniendo en cuenta la inflación más el 1, 1,5% anual. Si la gente no está contenta con la tasa nominal que ofrecen los bancos con los plazos fijos normales, puede recurrir a este”. “Para cuidar el ahorro de las personas tenemos ese plazo fijo”, agregó y adelantó que tomarán medidas para “cuidar la tasa nominal de plazo fijo para las personas y el pequeño ahorrista”. Consultado sobre la posibilidad de que regresen las cuasimonedas, Pesce declaró que “no va a ser necesario”. “El Gobierno va a acordar con las provincias programas fiscales comunes, no va a ser necesaria la emisión de ese tipo de instrumentos”, agregó. Seguí leyendo: Jornada financiera: el riesgo país superó los 4.000 puntos y el dólar bursátil rozó los $111, a la espera de la oferta por la deuda Reestructuración de la deuda: el Gobierno presentará mañana una agresiva propuesta a los bonistas Las empresas tienen un día más para solicitar el beneficio en el pago de salarios y la reducción de contribuciones patronales  "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/16/hay-demasiados-pesos-para-tan-pocos-dolares-y-por-eso-eso-el-contado-con-liqui-sigue-imparable/","date":"2020-04-16 00:00:00","title":"Hay demasiados pesos para tan pocos dólares y por eso el “contado con liqui” sigue imparable","abstract":"A contramano del mundo, donde los mercados bajaron, en la Argentina la Bolsa fue el epicentro, pero para hacer operaciones para dolarizar las carteras","author":"Luis Beldi","body":"De a poco se va estrechando el margen de violar todas las reglas de la economía por parte del Gobierno. La comprensión se va agotando, junto a la disciplina social. El primer efecto, y el más notorio, es que el tránsito de peatones y vehículos por la ciudad de Buenos Aires no parece el de una ciudad en cuarentena, salvo por el aumento de los portadores de barbijos. Nada fue igual después del fatídico viernes 3 de abril cuando se pagó caóticamente a jubilados y beneficiarios de la Asignación Universal por Hijo. El otro efecto, y es el que golpea sobre la economía real, es el aumento de los negocios en la Bolsa para poder hacerse de títulos de la deuda y acciones con los que se hacen las operaciones de contado con liquidación para aumentar sus depósitos de divisas en el exterior o para cambiar dólares a mejor precio que en el mercado libre donde comenzó a operarse a $ 100. Todos buscan cobertura ante la abundancia de pesos que no se manifiesta en toda su magnitud por este falso corralito que significa la restricción de atención de los bancos a sus clientes. Por eso, la Bolsa fue el epicentro. A contramano del mundo, donde los mercados bajaron, el S&P Merval, el índice de las acciones líderes, aumentó 4,19% con negocios por $802 millones. La mitad de estas operaciones fue para hacer operaciones de dólar contado con liquidación que provocó un aumento de la divisa de $1,37 (+1,79%) a $108,79. El alivio en el llamado dólar fuga, es que en el día llegó a superar $110 y recortó ganancias. No hay que olvidar que el día anterior llegó a $114 antes de que el Banco Central interviniera para bajarlo. Por supuesto, los grandes ganadores fueron los bancos con Macro (+8,96%) a la cabeza, seguido por Galicia (+7,46%), Supervielle (+6,96%) y BBVA (+6,14%). En el exterior el contado con liquidación también arrastró a los ADR’s argentinos -certificados de tenencia de acciones que cotizan en Wall Street- que tuvieron su mejor exponente en Grupo Financiero Galicia (+6,46%) Loma Negra (+5,71%) y Supervielle (+5,56%). Los bonos de la deuda tuvieron caídas por las dudas que tienen los inversores sobre la negociación de la deuda y el pago de los bonos Globales con legislación Nueva York que vencen a fin de mes. Por eso, el Discount perdió 3% y el Par, 0,54%. Los bonos más cortos con legislación argentina que no entran en el cálculo del riesgo local, tuvieron comportamiento dispar. El Bonar 2020 subió 2,65% y el Bonar 2024 perdió 1,30%. El resultado de esta volatilidad fue la suba del riesgo país en 161 unidades (+4,2%) a 4.387 puntos básicos. Las reservas del Banco Central después de varias ruedas de leves subas, perdieron USD 22 millones y quedaron en 43.867 millones. El dólar en el mercado oficial aumentó 8 centavos en bancos y casas de cambio y cerró a $ 67,60. El dólar mayorista siguió con su ritmo de devaluación diaria de 0,20% y avanzó 12 centavos a $ 65,62. En la plaza creen que este ritmo debería acelerarse no solo por la forma en que están devaluando los países vecinos, sino porque la inflación de marzo fue de 3,3% y está marcando que el dólar está quedando retrasado. Además, la brecha está en 65% y es peligroso para la inflación. La brecha puede ser el incentivo más poderoso para que se acelere la devaluación de la moneda local. El dólar Bolsa, siguió los pasos del contado con liquidación y están casi a la par. El aumento fue de $1,06 (+1,9%) a $18,32. Lo mejor de la rueda de hoy fueron los bonos en pesos. El TC20, que anticipadamente logró un canje de 89% de sus vencimientos con fuerte presencia de inversores privados, aumentó 17,56% y arrastró al alza a otros bonos en moneda local. Para hoy será crucial conocer la propuesta argentina a los acreedores. Se espera que sea tan poco generosa como realista porque no hay posibilidades de cumplir con los pagos durante un largo tiempo. Los años de gracia que se pedirán son amplios. No se quieren hacer pagos hasta 2024. Si bien es la primera mano de una partida que durará largo tiempo, se espera la contrapropuesta para ver que lejos o qué cerca están las posiciones. Mientras tanto, la cobertura en dólares seguirá y es difícil que la moneda de Estados Unidos comience a bajar. Por el contrario, la demanda está creciendo y si no sube más es por las limitaciones que hay en el funcionamiento de los bancos. Son demasiados pesos para tan pocos dólares. Seguí leyendo: La Argentina pidió postergar por un año el pago de USD 2.100 millones al Club de París que vencen en mayo Jornada financiera: el riesgo país superó los 4.000 puntos y el dólar bursátil rozó los $111, a la espera de la oferta por la deuda"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/15/analizan-la-apertura-de-20000-centros-de-cobranza-extrabancaria-para-poder-pagar-los-servicios-publicos/","date":"2020-04-15 00:00:00","title":"Analizan la apertura de 20.000 centros de cobranza extrabancaria para poder pagar los servicios públicos","abstract":"La cámara que agrupa a Rapipago, Pagofácil y otras empresas confirmó que presentará un plan al Gobierno que, de aprobarse, podría permitir la apertura de sus locales esta misma semana","author":"Fernando Meaños","body":"La cámara que agrupa a las empresas de recaudación extrabancaria (como Rapipago, Pagofácil y otros) está armando contrarreloj un plan que incluye protocolos de salubridad y de organización del público para permitir que vuelvan a atender al público sus 20.000 locales en todo el país. La decisión aún no está tomada, ya que para poder concretarse dependerá de la aprobación del Gobierno, en particular de las autoridades sanitarias. Así lo confirmó Gustavo Gómez, presidente de la Cámara Argentina de Empresas de Cobranza Extrabancaria de Impuestos y Servicios (CAECEIS). “Nos pidieron desde el Banco Central que presentemos protocolos de salubridad y organización de filas, en el marco de las condiciones sanitarias que exige la pandemia. Si el Central y otros organismos de Gobierno lo aprueban, podríamos abrir nuestros locales esta misma semana”, señaló Gómez a Infobae. El directivo de CAECEIS enfatizó que la decisión no depende únicamente del Banco Central, organismo supervisor de la actividad, sino también del ministerio de Salud. Al mismo tiempo, consideró que “la única dificultad que podemos llegar a tener es que algunos locales tengan menos personal, por dificultades para viajar o porque hay empleados que integran los grupos de riesgo. Pero estamos seguros que, si nos dan la autorización, más del 80% de nuestros locales podrían funcionar con normalidad\". En la actualidad, están operando solo un 20% de las bocas de las empresas de recaudación. Son aquellas ubicadas en autoservicios, farmacias, kioscos y otros comercios pequeños. En las grandes cadenas de supermercados, las empresas de recaudación suelen tener stands, con personal propio, cuyo funcionamiento no está permitido desde que se inició la cuarentena. Gómez agregó que las empresas de CAECEIS esperan “que haya un proceso de concientización para que todos podamos cumplir las recomendaciones sanitarias” en sus locales. En ese funcionamiento limitado, Gómez aclaró que hay locales que aceptan únicamente tarjeta de débito y otros que también cobran con efectivo. No obstante, señaló que se viene evidenciando un cambio de hábitos desde que se inició la etapa del aislamiento obligatorio. “Estamos recibiendo pagos en efectivo y con tarjeta de débito o de crédito en partes iguales. Habitualmente, los pagos con tarjeta no llegan ni a la cuarta parte del total”, señaló Gómez. La salud y la economía La repetida frase del presidente Alberto Fernández -\"entre la economía y la salud, yo elegí la salud\"- se vuelve en este caso un problema tangible y de difícil resolución. Abrir más lugares de pago para la atención al público puede parecer contraindicado en medio de las restricciones sanitarias, máxime después del problema social y político que se generó con las enormes filas en los bancos durante el pasado 3 de abril para el cobro de jubilaciones y beneficios sociales. Al mismo tiempo, una enorme cantidad de usuarios suelen pagar sus facturas de servicios públicos en efectivo a través de empresas como Rapipago, Pagofácil, Provincia Net y similares. Su cierre implicó una fuerte caída en la recaudación para las empresas. Y las distribuidoras de electricidad, gas y otros servicios ya alertaron que esa baja de ingresos pone en peligro la provisión del suministro en algunas zonas, algo que también tendría un impacto sanitario grave. Las recaudadoras nunca dejaron de presionar para que su actividad se normalice, hasta ahora con escaso éxito. Ya habían pedido -a fines de marzo, antes del caos del 3 de abril- que los autorizaran a pagar el Ingreso Familiar de Emergencia (IFE) en sus locales, solicitud que no fue aceptada por la Anses y el Banco Central. Según un informe de la Asociación de Distribuidores de Gas (Adigas), pese a existir múltiples formas de pago electrónico para las facturas de servicios públicos, “mucho más de la mitad de los usuarios paga sus facturas de manera presencial y la inmensa mayoría de ellos” lo hace en empresas recaudadoras. Las nueve distribuidoras de gas incluidas en el informe de Adigas registraron una caída de la recaudación del 67,3% en la última semana de marzo y del 51,6% en la primera de abril. En el sector de la electricidad, la situación es similar, según explicó un operador a Infobae pocos días atrás: “Los pagos se van reduciendo. La situación de las distribuidoras es delicada porque están empezando a cobrar menos de sus clientes, entonces le pagan menos a Cammesa y ésta le paga menos a las generadoras. Todavía no está rota la cadena pero es una situación muy compleja. Este escenario puede afectar al normal abastecimiento\". Los servicios públicos esenciales incluidos en el decreto 311 (electricidad, gas, agua corriente, telefonía fija y móvil, acceso a Internet y TV por cable) sufrieron una caída en la recaudación dado que esa norma prohibió los cortes de servicio por falta de pago hasta el 30 de junio. Pero las empresas han salido a aclarar que ese beneficios es para casos limitados, tanto en usuarios residenciales como comerciales. Seguí leyendo: Cae más del 50% el pago de facturas de gas en abril y las distribuidoras lo atribuyen al cierre de las empresas de cobranza Servicios públicos: quiénes están exentos y quiénes deben pagar para que no les corten el suministro "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/15/la-argentina-pidio-postergar-por-un-ano-el-pago-de-usd-2100-millones-al-club-de-paris-que-vencen-en-mayo/","date":"2020-04-15 00:00:00","title":"La Argentina pidió postergar por un año el pago de USD 2.100 millones al Club de París que vencen en mayo","abstract":"El Gobierno realizó una presentación formal a través de una carta ante las autoridades del grupo de países acreedores. Junto con la postergación del vencimiento, se solicitó la apertura de una renegociación del acuerdo celebrado en 2014","author":[],"body":"El gobierno argentino solicitó formalmente al Club de París posponer por un año el pago de USD 2.100 millones que vence el 5 de mayo próximo y planteó la posibilidad de encarar una renegociación del acuerdo alcanzado con ese foro de países en 2014. Así surge de un segundo documento girado esta mañana a la Comisión Nacional de Valores de Estados Unidos (SEC, su sigla en inglés), que es un anexo al formulario 18-k, el escrito en el que el gobierno argentino, como aspirante a emisor en dicho país, mantiene informado al organismo regulador estadounidense sobre las principales variables económicas. El texto, según informó Télam, especifica que el pasado 13 de marzo, el ministro de Economía, Martín Guzmán, envió una carta a los miembros del Club de París “expresando la decisión de la República de posponer hasta el 5 de mayo de 2021 el vencimiento del próximo 5 de mayo de 2020, de acuerdo con los términos que la República alcanzó con los miembros del Club de París el 29 de mayo de 2014”. Asimismo, Guzmán elevó la semana pasada, el 7 de abril, “una propuesta para modificar los términos existentes de dicho acuerdo alcanzado en 2014, buscando mayormente una extensión de los vencimientos y una significativa reducción de las tasa de interés”. Relaciones constructivas El texto enviado a la SEC expone que la Argentina está en “relaciones constructivas\" con el Fondo Monetario Internacional (FMI) y resalta la intención del país de buscar “un nuevo programa que tratará los términos en que la deuda incurrida bajo el actual programa stand by acordado en junio de 2018 serían reemplazados hasta que la República pueda tener acceso a los mercados internacionales de deuda a tasas sustentables”. En otro tramo, el documento se explaya sobre los intereses de la deuda, que el año pasado alcanzaron hasta 16% para los títulos a tasa variable, y cuyos pagos en el 2019 alcanzaron a representar el 31% de la deuda nominal, debido al alto incremento de los intereses. El informe se completa con una descripción detallada de las políticas implementadas por el gobierno argentino debido al COVID-19, y las cuentas fiscales y macroeconómicas más recientes. Guzmán había expresado la voluntad argentina de renegociar la deuda con el Club de París el pasado 5 de febrero, durante un seminario organizado en el Vaticano en el que mantuvo una de sus primeras reuniones con la directora gerente del FMI, Kristalina Georgieva. En el contexto de su análisis sobre la deuda pública argentina, Guzmán había explicado: “Si los bonistas tienen una posición constructiva, el proceso tiene más chances de ser exitoso. Con el FMI venimos teniendo un diálogo muy positivo y constructivo y veo muchos ministros de Finanzas de países que integran el Club de París\". \"Ese es otro problema que tenemos que resolver. Entre 2020 y 2021 tenemos que pagar una tasa de interés sobre la deuda del 9%. Necesitamos cooperación ahí, y también de los acreedores privados”, enfatizó Guzmán durante su exposición en el seminario “Nuevas Formas de Solidaridad”, organizado por la Pontificia Academia de Ciencias Sociales en el Vaticano. El acuerdo entre la Argentina y el Club de París, una agrupación de países acreedores con predominio europeo, fue sellado en 2014 por el actual gobernador bonaerense y entonces ministro de Economía, Axel Kicillof, bajo la presidencia de Cristina Fernández de Kirchner. Kicillof elaboró con los acreedores con los que el país estaba en default desde 2001 un plan de cuotas para cerrar la deuda consolidada (incluyendo intereses y punitorios) por unos USD 9.700 millones. El plan era a cinco años, con pagos previstos para 2015, 2016, 2017, 2018 y 2019. El pago del año pasado no se efectivizó, en tiempos en que el presidente electo Alberto Fernández le pedía al mandatario saliente, Mauricio Macri, cuidar las reservas del Banco Central. Ese incumplimiento, previsto en el acuerdo, disparó una penalidad y el interés se elevó de 7,5% al 9% anual. Seguí leyendo: El Gobierno registró bonos ante la SEC de Estados Unidos, un paso previo a la presentación de la oferta a bonistas Reestructuración de la deuda: el Gobierno presentará mañana una agresiva propuesta a los bonistas"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/16/el-drama-de-las-pymes-en-primera-persona-no-creo-que-podamos-pagar-los-salarios-completos-el-mes-que-viene/","date":"2020-04-16 00:00:00","title":"El drama de las pymes, en primera persona: “Con un crédito pagamos los salarios de marzo y estamos gestionando otro para los de abril”","abstract":"Ya antes del coronavirus, la metalúrgica rosarina de la familia Le Bas venía trabajando al 50% de capacidad. Tras 43 años de trabajo, la empresa, de 150 empleados, sigue con sus puertas cerradas por la cuarentena.","author":"Sergio Serrichio","body":"El ingeniero mecánico Roberto Le Bas, argentino de cuarta generación, trabajaba en Acindar. Primero en laminación, en la producción de clavos y alambres. Luego, en la parte técnica de ventas. En la empresa sabían que había montado un taller en el patio de la casa de su madre en Rosario, donde fundía chatarra y hacía cosas chicas, como fajas de estaño para el sellado de cajones mortuorios. La empresa necesitaba hacer lingotes de aluminio y lo desafiaron: “Tenemos dos toneladas, ¿te animás a fundirlas?” Tal el origen, en 1977, de Jols (por Jozami, Osorio y Le Bas, los socios de origen), nacida como productora de desoxidante y elaboración de aleaciones metálicas, y Fexa (Fundición y Extrusión de Aluminio), ambas SRL, ambas de los Le Bas: Roberto y sus cinco hijos: Andrés, Esteban, Ignacio, Orestes y Ulises, en riguroso orden alfabético. La producción inicial creció a la par de las quejas de los vecinos por el tránsito de camiones con chatarra. En 1982, Roberto compró un lote en el área industrial de Rosario y empezó el primer galpón. “Hay fotos de mi viejo subido a los andamios poniendo ladrillos”, cuenta Orestes, nacido en 1981. En 1995, Roberto fue por la agregación de valor: compró una vieja prensa de granos de una aceitera y con la ayuda de un ingeniero amigo la convirtió en una extrusora de metal de 600 toneladas de fuerza. En 2006, otro salto: una inyectora de plástico convertida en extrusora de escala comercial: 1.100 toneladas. En 2007 los Le Bas certificaron normas ISO 9001. En 2014 armaron una planta completa y compraron la primera prensa extrusora de metal propiamente dicha y la Federación Industrial de Santa Fe los distinguió como “Pyme del Año”. Un horno precalienta el material, que pasa por la extrusora, suerte de churrera de la que sale el perfil a 500 grados y se deposita en una mesa de kevlar (material textil que resiste hasta 600 grados). Una sierra de corte en caliente fracciona el perfil y un horno de templado le da la dureza final, explica Orestes con entusiasmo de Técnico Universitario en Gestión y Producción graduado del Politécnico de Rosario. 43 años de trabajo En sus 43 años, los Le Bas llegaron así a tener 150 empleados, trabajar con cuatro distribuidores (en Córdoba, Neuquén, Salta y Entre Ríos). Sus productos son insumo de carpinterías metálicas y fábricas de aberturas y otros productos de aluminio. En su zona distribuyen directamente. “Los carpinteros chicos son nuestros principales clientes”, dice Orestes. Jols y Fexa llegaron en 2017, en su pico histórico mensual, a producir 160 toneladas de perfiles, pero ya antes del coronavirus trabajaban al 50% de su capacidad y con la cuarentena debieron cerrar. Tenían esperanza de que en la última ampliación de “actividades esenciales” los dejaran abrir, pero la extrusión de aluminio no fue habilitada como proveedora de la construcción pese a que –cuenta Orestes- “99% de nuestros productos son para la construcción”. Más allá de lo que digan las normas, los Le Bas se resisten a reducir o suspender personal. Entre otras cosas porque formar un empleado les lleva al menos tres meses. Al recurso de anticipar vacaciones lo agotaron en el verano. Tienen una escuela de carpintería metálica donde enseñan a armar aberturas; ponen el material y los “alumnos” donan su producción a escuelas e instituciones sin fines de lucro. También dan cursos online sobre procesos de calidad. “La premisa de papá es clara: primero el personal, luego los proveedores y después el resto; nuestro enfoque es no perder gente”, dice Orestes. El sindicato participa en la carpintería-escuela, que ahora está donando material para un espacio de contención de infectados de coronavirus en el Hipódromo de Rosario, iniciativa del intendente, Pablo Javkin. Advertidos de lo que se venía, los Le Bas gestionaron un crédito para capital de trabajo: les habilitaron el dinero el 20 de marzo, primer día de la cuarentena. “Con eso pagamos los salarios de marzo y estamos gestionando otro para pagar los salarios de abril. Trabajamos en un contexto adverso, pero somos optimistas”, cuenta Orestes, quien admite sin embargo las crecientes dificultades en caso de que la situación se prolongue demasiado tiempo. La relación con el personal y el sindicato (la UOM) es buena. “Cuando piden algo, tratamos de cumplir, y cuando les pedimos una mano, nos la dan”, dice Orestes. Pero la situación apremia. El propio Orestes participó en uno de los 8 subgrupos de trabajo en que se organizaron más de 700 empresarios, profesionales y emprendedores santafecinos que presentaron propuestas al gobernador provincial, Omar Perotti, y a Javkin, el intendente de Rosario. Aún no tuvieron respuesta. Mientras, en Rosario circuló un audio de Javkin, preocupado por la situación de las pymes y molesto con su propia planta municipal: de 2.500 empleados, sólo 40 se registraron como voluntarios para, por caso, asistir jubilados en colas bancarias. Tienen su ingreso asegurado. No es el caso de empresas como la de los Le Bas, ni de sus empleados, enfrentados a un futuro incierto. Por el coronavirus y por la pandemia económica que azota las pymes del país. Seguí leyendo: Bono Anses: el Gobierno analiza pagar el extra de $10.000 también en mayo De Pablo: “Decirle a un tipo que tiene 32 mil problemas que tiene que pagar más impuestos es una locura que va a enardecer los espíritus "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/16/en-medio-del-reclamo-por-la-falta-de-fondos-actualizaron-los-montos-del-subsidio-que-reciben-las-empresas-de-colectivos/","date":"2020-04-16 00:00:00","title":"En medio del reclamo por la falta de fondos, actualizaron los montos del subsidio que reciben las empresas de colectivos","abstract":"La Resolución fue publicada este jueves en el Boletín Oficial","author":[],"body":"El Ministerio de Transporte publicó este jueves la Resolución 91/2020, por la cual se actualizaron los montos del subsidio que reciben las empresas de colectivos urbanos y suburbanos del Área Metropolitana de Buenos Aires. A través de esta medida, que llevó la firma del ministro Mario Meoni, se aprobaron los cálculos de los costos e ingresos medios de los servicios de transporte de pasajeros correspondientes a los meses de enero, febrero y marzo de 2020. Y a su vez, se establecieron los montos de las compensaciones tarifarias a distribuir entre los prestadores de esos servicios. Asimismo, se señaló que dichos montos afrontados por el Estado Nacional serán abonados con los recursos del Sistema Integrado de Transporte Automotor, de los impuestos sobre los combustibles líquidos y al dióxido de carbono y con los recursos del Presupuesto General que se transfiere al Fideicomiso creado en 2001. También se estableció que a “efectos de determinar los kilómetros de referencia de cada operador y de cada agrupamiento tarifario, con motivo de calcular los costos e ingresos medios, el Factor de Corrección de Kilómetros SUBE y las compensaciones tarifarias por grupo tarifario y/o subgrupo de tarificación para cada operador, se tendrán en cuenta a partir del mes de enero de 2020 los kilómetros establecidos” y detallados en el anexo de esta resolución. La publicación de la norma se dio pocas horas después de que las líneas de colectivos provinciales y comunales amenazaran con paralizar sus servicios por no tener fondos para funcionar, debido a la falta de pago de subsidios y a la caída de la recaudación como consecuencias de la cuarentena impuesta por la pandemia de coronavirus. Además, las líneas de jurisdicción nacional advirtieron que no podrán cumplir con el esquema que el Gobierno había dispuesto a partir del lunes último. De este modo, la paralización de las actividades afectaría a aquellas líneas de colectivos identificadas a partir del número 200 o mayor. Las líneas con un número inferior al 200, por el momento, no se verán afectadas. “Las cámaras empresarias que agrupan a las empresas de transporte público de pasajeros del AMBA se encuentran en estado de alerta ante las graves dificultades económicas que enfrentan, producto de la brusca disminución de la recaudación por venta de pasajes y los fuertes atrasos en la acreditación de las compensaciones tarifarias por parte del Estado”, señaló el comunicado. Asimismo, el escrito agregó que “para las empresas de jurisdicción nacional, en estas condiciones resulta imposible la prestación de servicios con frecuencia de día hábil tal como lo establecieron las autoridades a partir del día de la fecha y que de mantenerse la actual situación, deberán también ir reduciendo progresivamente los servicios hasta paralizarlos totalmente a corto plazo”. Desde el sector anticiparon que “cuando se flexibilice la cuarentena se corre el peligro en la prestación de servicios porque las nuevas medidas implicaran distanciamiento social, pocos pasajeros por colectivos, ya que tienen que ir sentados, con lo cual habrá que movilizar toda la flota y choferes para evitar situaciones como las del pago a jubilados”. Asimismo, destacaron que la baja cantidad de pasajeros por la cuarentena se había sumado “el inusual atraso en el pago de compensaciones, especialmente por parte de la Provincia de Buenos Aires”. \"Si a eso se le suma el malestar de choferes que no cobran en tiempo y forma sus salarios, la situación se vuelve más compleja”, explicaron. Según se detalla en el comunicado, la situación del sector impacta sobre más de 250 empresas, en su mayoría pymes que atienden aproximadamente el 80 % de los servicios de transporte público y emplean a más 50.000 personas en forma directa. De acuerdo a sus cálculos, la caída de la recaudación de pasajes, desde el inicio de la cuarentena, se redujo un 92%. Seguí Leyendo: Coronavirus en Argentina: el Gobierno les recomendó a los pasajeros subir al colectivo por la puerta de atrás Empresas de colectivos piden la emergencia sectorial para evitar un colapso y advierten por un inminente paro del servicio"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/06/adultos-mayores-en-el-cajero-automatico-como-hacer-un-deposito-de-efectivo-en-tu-cuenta-bancaria/","date":"2020-04-06 00:00:00","title":"Adultos mayores en el cajero automático: cómo hacer un depósito de efectivo en tu cuenta bancaria","abstract":"Una guía detallada y explicada de manera muy simple y directa para que abuelos y abuelas que nunca usan el sistema tengan siempre a mano","author":[],"body":"El cierre de la sucursales bancarias por la cuarentena dejó en evidencia algo que es conocido: muchos adultos mayores no tienen, no usan o no saben usar sus tarjeta de débito para cobrar sus jubilaciones o pensiones. Las colas que se vieron el viernes pasado, también con beneficiarios de nuevo Ingreso Familiar de Emergencia. Infobae está publicando una serie de videos muy simples y explicativos en el que se detalla cómo se realizan las operaciones más habituales. Los realizó la periodista Camila Hernández Otaño y fueron grabados y editados por el equipo del Laboratorio Multimedia de este portal. Recordá que en videos anteriores te enseñamos: Cómo usar el cajero por primera vez y cómo extraer dinero en efectivo. El video de hoy Cómo hacer un depósito de efectivo en tu cuenta Aclaración útil: depositar dinero en tu cuenta sirve para, por ejemplo hacer transferencias a tercero o pagar servicios. Operaciones que vamos a explicar en próximos videos. Ahora sí, el paso a paso (EL VIDEO COMPLETO ESTÁ AL COMIENZO DE ESTA NOTA): 1 - Vas a tu banco con tu tarjeta de débito. Buscás un cajero automático e insertás la tarjeta en la ranura “Tarjeta”. 2 - El menú te da la bienvenida y te pide que ingreses por medio del teclado, presionando uno a uno cada botón, una clave de cuatro números. También llamado PIN, es tu código de acceso personal que tenés que usar cada vez que vayas al cajero. Esta clave te llegó en el sobre con la tarjeta. En muchos casos son los cuatro últimos números del documento del titular. Luego se presiona la tecla “Continuar”. 3 - La pantalla del cajero muestra una serie de opciones que hay que elegir. En este caso, “Transferencias y Depósitos” (así está en casi todos los cajeros, pero podría decir sólo “Depósitos”). 4 - Se presiona la pantalla o el botón que indique “Depósitos”. 5 - Luego se indica a dónde se va a ingresar el dinero. En este caso, “Efectivo a una cuenta propia”. 6 - Es el momento de ingresar los billetes. Para eso, sin clips, bandas elásticas ni otros objetos, se introducen los billetes uno a uno. Se puede ingresar hasta 50 billetes. 7 . Hay que leer la pantalla y mirara que la cifra que se indica sea la correcta. Si es así, presionar “Confirmar”. 8 - Luego el cajero pregunta si querés o no imprimir el comprobante de la operación, que es el recibo del trámite que estás haciendo. Presionás “Si” y retirás el comprobante que sale de la ranura “Recibos”. 9 - El cajero pregunta si queremos hacer otra operación: elegimos la opción “No”. 10 - La tarjeta sale por la ranura “tarjeta”. NO TE OLVIDES DE RETIRARLA Y GUARDARLA EN UN LUGAR SEGURO. Dos consejos generales - Antes que nada, conviene que sepas que podría haber algunas diferencias si el cajero es de la Red Link o de Banelco, o incluso entre bancos (maquinas en las que hay que tocar la pantalla en cada opción u otras con botones laterales), pero en general todos los cajeros y sistemas son muy similares. - Recordá que casi siempre hay alguna persona de esa entidad que puede ayudarse con tus dudas y asistirte. Seguí leyendo: El Gobierno autorizó una compra masiva de alimentos con precios hasta 51% más caros que en los supermercados Tras la postergación del pago de la deuda local, el Gobierno se prepara para lanzar la semana próxima la oferta a los bonistas extranjeros Cómo saber si cobro el bono de Anses de $10.000 Estos son los principales bonos que Economía no va a pagar como resultado del reperfilamiento de la deuda ley local"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/05/adultos-mayores-en-el-cajero-automatico-como-usarlo-por-primera-vez-y-que-hay-que-hacer-para-retirar-efectivo/","date":"2020-04-05 00:00:00","title":"Adultos mayores en el cajero automático: cómo usarlo por primera vez y qué hay que hacer para retirar efectivo","abstract":"Una guía detallada y explicada de manera muy simple y directa para que abuelos y abuelas que nunca usan el sistema tengan siempre a mano","author":[],"body":"El cierre de la sucursales bancarias por la cuarentena dejó en evidencia algo que es conocido: muchos adultos mayores no tienen, no usan o no saben usar sus tarjeta de débito para cobrar sus jubilaciones o pensiones. Las colas que se vieron el viernes pasado, también con beneficiarios de nuevo Ingreso Familiar de Emergencia. así lo mostraron. Infobae va a publicar una serie de videos muy simples y explicativos en el que se detalla cómo se realizan las operaciones más habituales. Los realizó la periodista Camila Hernández Otaño y fueron grabados y editados por el equipo del Laboratorio Multimedia de este portal. Dos consejos generales: - Antes que nada, conviene que sepas que podría haber algunas diferencias si el cajero es de la Red Link o de Banelco, o incluso entre bancos (maquinas en las que hay que tocar la pantalla en cada opción u otras con botones laterales), pero en general todos los cajeros y sistemas son muy similares. - Recordá que casi siempre hay alguna persona de esa entidad que puede ayudarse con tus dudas y asistirte. Ahora sí, los dos videos de hoy: Cómo usar la tarjeta de débito por primera vez y Cómo retirar dinero del cajero automático A - Cómo usar la tarjeta de débito por primera vez 1 - En el banco vas a uno de los cajeros e ingresás tu tarjeta en la ranura que dice “Tarjeta”. 2 - El menú te da la bienvenida y te pide que ingreses por medio del teclado, presionando uno a uno cada botón, una clave de cuatro números. También llamado PIN, es tu código de acceso personal que tenés que usar cada vez que vayas al cajero. Esta clave te llegó en el sobre con la tarjeta. En muchos casos son los cuatro últimos números del documento del titular. 3 - El cajero imprime un comprobante con los datos y lo retirás de la ranura “Comprobantes”. 4 - La pantalla te va a dar una opción escrita en la se preguntará si querés hacer otra operación. Hay que pulsar la tecla o la opción de pantalla que dice “No”. 5 - Desde la ranura “Tarjeta” va a salir la misma. En general, el cajero hace un ruido, o pitido constante, acompañado con una luz que se enciende y apaga en los bordes de la ranura “Tarjeta”, para recordar que tenés que llevarte la tarjeta que el cajero acaba de expulsar. SIEMPRE RECORDÁ RETIRAR LA TARJETA. B - Cómo retirar dinero del cajero automático 1 - En el banco vas a una de estas máquinas e ingresás tu tarjeta de débito. La insertás en la ranura “Tarjeta”. 2 - La pantalla te va a pedir de manera escrita que ingreses por medio del teclado, presionando uno a uno cada botón, tu clave personal/PIN. Recordá que es tu código personal de cuatro números. Luego se presiona la tecla “Continuar”. 3 - La pantalla del cajero muestra una serie de opciones que hay que elegir. En este caso, “Extracciones”. 4 - Luego, hay que seleccionar de qué cuenta vamos a sacar el dinero. Para las jubilaciones siempre es “Caja de Ahorro en Pesos”. Presionás el botón o la pantalla en la que esté esa alternativa. 5 - El próximo paso es marcar cuánto dinero vas a sacar. La pantalla del cajero muestra una serie de opciones ya establecidas. Por ejemplo: $100, $200, $500, $1.000 o $2.000. Si el monto que querés sacar es uno de esos indicados en la pantalla, lo marcás. Si no, tenés la opción “Otro importe”: marcás en el teclado el monto de cuánto dinero querés, presionando uno a uno los botones y siempre con una cifra que sea múltiplo de 100. Presionás “Continuar”. 6 - Luego el cajero pregunta si querés o no imprimir el comprobante de la operación, que es el recibo del trámite que estás haciendo. Presionás “Si”. 7 - Por la ranura de “billetes”, salen los billetes. Por la ranura “Recibo” salen el comprobante. El cajero pregunta si queremos hacer otra operación: elegimos la opción “No”. La tarjeta sale por la ranura “tarjeta”. NO TE OLVIDES DE RETIRARLA Y GUARDARLA EN UN LUGAR SEGURO. Listo, terminaste la operación. Para otra visita al banco y una nueva extracción, repetís los pasos Seguí leyendo: Por decreto, Alberto Fernández les dará a los intendentes el control de precios en los pequeños comercios Bono de la Anses: informaron el cronograma para saber quiénes cobrarán los $10.000"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/07/adultos-mayores-en-el-cajero-automatico-como-conseguir-tu-comprobante-previsional/","date":"2020-04-07 00:00:00","title":"Adultos mayores en el cajero automático: cómo conseguir tu comprobante previsional","abstract":"Una guía detallada y explicada de manera muy simple y directa para que abuelos y abuelas que nunca usan el sistema tengan siempre a mano","author":[],"body":"El cierre de la sucursales bancarias por la cuarentena dejó en evidencia algo que es conocido: muchos adultos mayores no tienen, no usan o no saben usar sus tarjeta de débito para cobrar sus jubilaciones o pensiones. Recordá que en videos anteriores te enseñamos: Cómo usar el cajero por primera vez y cómo extraer dinero en efectivo y Cómo hacer un depósito de efectivo en tu cuenta bancaria. El video de hoy Cómo conseguir tu comprobante previsional Aclaración útil: el comprobante es el recibo del cobro de la jubilación o pensión y, como el pago se realiza por medio de cajero, ese documento también se puede conseguir por esa vía. Ahora sí, el paso a paso (EL VIDEO COMPLETO ESTÁ AL COMIENZO DE ESTA NOTA): 1 - Vas a tu banco con tu tarjeta de débito. Buscás un cajero automático e insertás la tarjeta en la ranura “Tarjeta”. 2 - El menú te da la bienvenida y te pide que ingreses por medio del teclado, presionando uno a uno cada botón, una clave de cuatro números. También llamado PIN, es tu código de acceso personal que tenés que usar cada vez que vayas al cajero. Esta clave te llegó en el sobre con la tarjeta. En muchos casos son los cuatro últimos números del documento del titular. Luego se presiona la tecla “Continuar”. 3 - La pantalla del cajero muestra una serie de opciones que hay que elegir. En este caso, “Consultas y solicitudes” (así está en casi todos los cajeros, pero podría decir sólo “Consultas”, por ejemplo). 4 - Se presiona la pantalla o el botón que indique “Impresión de comprobantes”. 5 - En este caso, la opción a elegir presionando la pantalla o el botón es “Comprobante previsional”. 6 - Desde la ranura “Recibos” sale el papel impreso con el comprobante de cobro de la jubilación. 7 - El cajero pregunta si queremos hacer otra operación: elegimos la opción “No”. 8 - La tarjeta sale por la ranura “tarjeta”. NO TE OLVIDES DE RETIRARLA Y GUARDARLA EN UN LUGAR SEGURO. Dos consejos generales - Antes que nada, conviene que sepas que podría haber algunas diferencias si el cajero es de la Red Link o de Banelco, o incluso entre bancos (maquinas en las que hay que tocar la pantalla en cada opción u otras con botones laterales), pero en general todos los cajeros y sistemas son muy similares. - Recordá que casi siempre hay alguna persona de esa entidad que puede ayudarte con tus dudas y asistirte. Infobae está publicando una serie de videos muy simples y explicativos en el que se detalla cómo se realizan las operaciones más habituales. Los realizó la periodista Camila Hernández Otaño y fueron grabados y editados por el equipo del Laboratorio Multimedia de este portal. Seguí leyendo: Bono Anses: cómo deben seguir el trámite los que fueron aprobados Cuáles son las empresas que están detrás de la venta millonaria de alimentos al Estado El Banco Central emitió casi $600.000 millones en marzo, un tercio de la base monetaria, para paliar el impacto económico del coronavirus"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/16/un-periodo-de-gracia-hasta-2024-para-volver-a-hacer-pagos-de-la-deuda-es-inaceptable-para-los-acreedores/","date":"2020-04-16 00:00:00","title":"Un período de gracia hasta 2024 para volver a hacer pagos de la deuda es inaceptable para los acreedores","abstract":"La propuesta que presentará hoy el Gobierno plantea no pagar ni capital ni intereses de la deuda hasta el próximo gobierno. Se trata de algo inédito en este tipo de negociaciones. En el mercado dan prácticamente por descontado que la Argentina entrará en un default total","author":"Pablo Wende","body":"En el marco de una propuesta agresiva para renegociar la deuda, posiblemente la parte de la oferta que resulta imposible de digerir para los bonistas es la idea de esperar al menos cuatro años para volver a cobrar un centavo. El ministro de Economía, Martín Guzmán, propone que el primer pago de cupones se reanude recién a partir de 2024, es decir recién en la próxima administración. Se trata de un enfoque totalmente inédito, ya que los acreedores exigen incluso un pago inicial o empezar a cobrar rápidamente una vez que se concreta el canje. Este periodo de gracia es sólo uno de los componentes que tendrá la propuesta de renegociación, que ya el Gobierno se apuró en aclarar que será agresiva. Una de las incógnitas es si habrá algún margen de negociación o si es la única opción para los bonistas. Si la idea es hacer una propuesta totalmente inflexible, sin margen alguno de negociación, entonces es casi seguro que se marche a un fracaso estrepitoso. Aunque no se conocen los detalles finos de la oferta, en términos generales sí se sabe hacía dónde apunta: una quita nominal (podría llegar al 20%), extensión de plazos (siete a diez años), período de gracia (4 años aproximadamente) y baja de la tasa de interés a la mitad (cupones crecientes hasta 4 o 5% anual). También podría incluirse un cupón PBI como se hizo en 2005 que permitiría cobrar a los inversores si la Argentina vuelve a crecer. Sin embargo, el principal componente de la ecuación para determinar cuál es la quita real de la propuesta es una variable desconocida. Se trata del rendimiento que tendrán los nuevos bonos argentinos una vez que empiecen a cotizar en el mercado.Este “exit yield”, como se lo denomina en la jerga financiera, sería de 7% anual en dólares, de acuerdo a los cálculos de Guzmán. Pero el mercado es mucho menos optimista y en promedio estiman que se ubicará en no menos del 11% o 12% anual de entrada. Ese número, todavía desconocido, es lo que marcará cuál es la quita real de la oferta. Pero cuanto mayor sea esa tasa a la que cotizarán los nuevos bonos argentinos, más grande será el recorte a los bonistas que ingresen en la propuesta. Por lo pronto, la expectativa en los mercados es muy negativa, teniendo en cuenta que los bonos cotizan a menos de USD 30. Se trata de un precio que descuenta un default bastante prolongado, es decir que no habría un acuerdo rápido. La postura de Guzmán y que respaldará el Presidente, Alberto Fernández, es que la Argentina no está en condiciones de afrontar el pago de la deuda y que precisa tiempo para volver a hacerlo. En el orden de prioridades lo primero es volver a crecer y recién después atender los compromisos de la deuda. Se trata de un enfoque ya más que reiterado, pero que se profundizó a partir de la crisis económica del coronavirus. La semana que viene hay un vencimiento de USD 500 millones que corresponde al pago de intereses de tres bonos emitidos bajo ley extranjera. Pero hay una probabilidad alta de que el Gobierno deje de pagar y haga uso de la cláusula de 30 días para cumplir y no entrar en default. Sería una manera más de ejercer presión y demostrar que se está dispuesto a entrar en cesación de pagos si no se llega a un acuerdo satisfactorio, que básicamente le dé al país varios años para recuperar el crecimiento. Seguí leyendo: Reestructuración de la deuda: el Gobierno presentará mañana una agresiva propuesta a los bonistas La Argentina pidió postergar por un año el pago de USD 2.100 millones al Club de París que vencen en mayo"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/16/cosecha-gruesa-mientras-vuelven-a-recortar-la-estimacion-de-produccion-de-soja-el-maiz-se-encamina-hacia-una-nueva-campana-record/","date":"2020-04-16 00:00:00","title":"Cosecha gruesa: mientras vuelven a recortar la estimación de producción de soja, el maíz se encamina hacia una nueva campaña récord","abstract":"La Bolsa de Comercio de Rosario recortó la proyección de cosecha de soja en otro millón de toneladas y ahora se ubica en 50.500.000 toneladas. En cambio, el maíz podría obtener su segunda mejor cosecha de la historia en rendimientos y producción","author":[],"body":"En un contexto económico muy complicado y agravado por los efectos del coronavirus, todas las miradas están puestas en los dólares que aportará la cosecha gruesa, en medio de una alta volatilidad en las cotizaciones de los precios internacionales y, por otro lado, con los efectos de la elevada presión impositiva a través del último incremento de las retenciones. En tiempos de cuarentena obligatoria para enfrentar la pandemia, la campaña de soja no atraviesa un buen momento por el impacto de la falta de precipitaciones durante la etapa reproductiva de la oleaginosa, una situación que afectó seriamente a los cultivos de segunda. En cambio, el maíz podría obtener su segunda mejor cosecha en rendimientos y producción, de la mano de una mayor inversión en tecnología por parte de los productores y con lluvias que fueron más oportunas en relación a la soja. El escenario complejo de la producción de soja derivó en un nuevo ajuste a la baja de las estimaciones de cosecha total, por parte de la Bolsa de Comercio de Rosario (BCR). La oleaginosa resignó otro millón de toneladas y ahora la proyección es de 50.500.000 toneladas. Según el informe de la bolsa rosarina, a principios de febrero de este año la proyección de cosecha se ubicaba en 55 millones de toneladas, con grandes precipitaciones semanales que dejaban atrás la falta de agua que dominó desde el invierno hasta la tercera semana de diciembre del año pasado. “Pero una nueva y definitiva falta de agua selló la suerte del cultivo tras el 17 de febrero”, explicaron los técnicos de la BCR. \"Con casi 25 días sin lluvias, el 11 de marzo la estimación de la producción pasó a 51.500.000 toneladas”, agregaron. Actualmente, con el 25% del área cosechada, el rendimiento promedio alcanza los 30,1 quintales por hectárea, un 0,6% menos que en el anterior relevamiento de la entidad rosarina. Además, son 580.000 las hectáreas que finalmente no serán cosechadas, sobre una siembra total de 17.320.000 hectáreas. El informe de la BCR sostiene que Córdoba es la provincia más afectada en términos de producción, con 720 mil toneladas menos en relación a la estimación de marzo pasado; su cosecha quedaría por debajo de los 15 millones de toneladas. Por otro lado, en Entre Ríos se descontaron 290 mil toneladas y en Buenos Aires 180 mil toneladas. Otra de las provincias afectadas por la falta de precipitaciones es San Luis. La Bolsa de Rosario recortó 175 mil toneladas en su estimación, y con un promedio de rendimientos de 14 quintales por hectárea, registrando una baja de 5 quintales en comparación al último informe. Es diferente el panorama en el norte de La Pampa, donde pese a las bajas temperaturas que se registraron la semana pasada, hay mejores expectativas de rendimientos que hace un mes. “Los primeros lotes cosechados están mostrando marcas prometedoras, con un rendimiento provincial que sube casi 2 quintales en la estimación y no se descarta que pueda seguir mejorando”, comentaron desde la BCR. Y agregaron: “Otras dos zonas puntales de producción nacional son Chaco y Santiago del Estero. En ambas provincias los rendimientos van de los 20 a 40 quintales por hectárea, y con lotes que incluso superan los 45. El efecto de la napa se nota como así también dónde los milímetros fueron más oportunos, con resultados más estables, entre los 35 y 40 quintales. En zonas más castigadas, muchos lotes cosechados muestran valores de 25 a 30 quintales, y con un 20% de grano verde en esta primera parte de la cosecha. Los rendimientos promedio que se estiman en Chaco y Santiago del Estero son de 28 y 30 quintales, respectivamente”. La cosecha de maíz “El comportamiento del maíz en esta campaña ha sido impresionante”, expresaron los técnicos de la Bolsa de Comercio de Rosario. El cereal está alcanzando su segundo mejor rendimiento en la historia del cultivo con 81,16 quintales por hectárea de promedio a nivel nacional. Son 5 quintales menos que los cosechados en la anterior campaña, donde se alcanzó un nivel récord. En lo que respecta a la proyección de cosecha total, y a pesar del recorte realizado en marzo pasado de 200 mil toneladas, la producción llegaría a 49.800.000 toneladas, un 3,4% de caída en comparación al ciclo anterior. Además, la BCR informó que la siembra alcanzó las 7.140.000 hectáreas, de las cuales 6.130.000 hectáreas se destinarían a la cosecha del grano comercial. Hasta el momento se ha cosechado el 30% del área sembrada. La provincia de Córdoba se ajusta con 3 quintales menos que en relación al informe pasado, y en Buenos Aires el rendimiento promedio baja un quintal. Hay mejoras en los rendimientos cosechados en Entre Ríos, y en las provincias del norte argentino que contienen la baja productiva nacional en 200 mil toneladas con respecto a la cifra productiva de hace un mes. “Para el cultivo haber alcanzado estos números en un contexto climático tan complicado es una gran noticia. Hay dos claves en esto, las lluvias fueron más oportunas para el ciclo del maíz que para la soja y el alto nivel de tecnología que se aplicó al cultivo”, comentaron los especialistas de la Bolsa de Comercio de Rosario. Seguí leyendo: El desafío del campo de producir más alimentos en una economía que se retrae"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/04/15/la-argentina-pidio-postergar-por-un-ano-el-pago-de-usd-2100-millones-al-club-de-paris-que-vencen-en-mayo/","date":"2020-04-15 00:00:00","title":"La Argentina pidió postergar por un año el pago de USD 2.100 millones al Club de París que vencen en mayo","abstract":"El Gobierno realizó una presentación formal a través de una carta ante las autoridades del grupo de países acreedores. Junto con la postergación del vencimiento, se solicitó la apertura de una renegociación del acuerdo celebrado en 2014","author":[],"body":"El gobierno argentino solicitó formalmente al Club de París posponer por un año el pago de USD 2.100 millones que vence el 5 de mayo próximo y planteó la posibilidad de encarar una renegociación del acuerdo alcanzado con ese foro de países en 2014. Así surge de un segundo documento girado esta mañana a la Comisión Nacional de Valores de Estados Unidos (SEC, su sigla en inglés), que es un anexo al formulario 18-k, el escrito en el que el gobierno argentino, como aspirante a emisor en dicho país, mantiene informado al organismo regulador estadounidense sobre las principales variables económicas. El texto, según informó Télam, especifica que el pasado 13 de marzo, el ministro de Economía, Martín Guzmán, envió una carta a los miembros del Club de París “expresando la decisión de la República de posponer hasta el 5 de mayo de 2021 el vencimiento del próximo 5 de mayo de 2020, de acuerdo con los términos que la República alcanzó con los miembros del Club de París el 29 de mayo de 2014”. Asimismo, Guzmán elevó la semana pasada, el 7 de abril, “una propuesta para modificar los términos existentes de dicho acuerdo alcanzado en 2014, buscando mayormente una extensión de los vencimientos y una significativa reducción de las tasa de interés”. Relaciones constructivas El texto enviado a la SEC expone que la Argentina está en “relaciones constructivas\" con el Fondo Monetario Internacional (FMI) y resalta la intención del país de buscar “un nuevo programa que tratará los términos en que la deuda incurrida bajo el actual programa stand by acordado en junio de 2018 serían reemplazados hasta que la República pueda tener acceso a los mercados internacionales de deuda a tasas sustentables”. En otro tramo, el documento se explaya sobre los intereses de la deuda, que el año pasado alcanzaron hasta 16% para los títulos a tasa variable, y cuyos pagos en el 2019 alcanzaron a representar el 31% de la deuda nominal, debido al alto incremento de los intereses. El informe se completa con una descripción detallada de las políticas implementadas por el gobierno argentino debido al COVID-19, y las cuentas fiscales y macroeconómicas más recientes. Guzmán había expresado la voluntad argentina de renegociar la deuda con el Club de París el pasado 5 de febrero, durante un seminario organizado en el Vaticano en el que mantuvo una de sus primeras reuniones con la directora gerente del FMI, Kristalina Georgieva. En el contexto de su análisis sobre la deuda pública argentina, Guzmán había explicado: “Si los bonistas tienen una posición constructiva, el proceso tiene más chances de ser exitoso. Con el FMI venimos teniendo un diálogo muy positivo y constructivo y veo muchos ministros de Finanzas de países que integran el Club de París\". \"Ese es otro problema que tenemos que resolver. Entre 2020 y 2021 tenemos que pagar una tasa de interés sobre la deuda del 9%. Necesitamos cooperación ahí, y también de los acreedores privados”, enfatizó Guzmán durante su exposición en el seminario “Nuevas Formas de Solidaridad”, organizado por la Pontificia Academia de Ciencias Sociales en el Vaticano. El acuerdo entre la Argentina y el Club de París, una agrupación de países acreedores con predominio europeo, fue sellado en 2014 por el actual gobernador bonaerense y entonces ministro de Economía, Axel Kicillof, bajo la presidencia de Cristina Fernández de Kirchner. Kicillof elaboró con los acreedores con los que el país estaba en default desde 2001 un plan de cuotas para cerrar la deuda consolidada (incluyendo intereses y punitorios) por unos USD 9.700 millones. El plan era a cinco años, con pagos previstos para 2015, 2016, 2017, 2018 y 2019. El pago del año pasado no se efectivizó, en tiempos en que el presidente electo Alberto Fernández le pedía al mandatario saliente, Mauricio Macri, cuidar las reservas del Banco Central. Ese incumplimiento, previsto en el acuerdo, disparó una penalidad y el interés se elevó de 7,5% al 9% anual. Seguí leyendo: El Gobierno registró bonos ante la SEC de Estados Unidos, un paso previo a la presentación de la oferta a bonistas Reestructuración de la deuda: el Gobierno presentará mañana una agresiva propuesta a los bonistas"}
