{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/14/es-dueno-de-una-pyme-de-servicios-no-entramos-en-ningun-anuncio-del-gobierno-y-los-bancos-no-dan-creditos/","date":"2020-04-14 00:00:00","title":"Es dueño de una pyme de servicios: “No entramos en ningún anuncio del Gobierno y los bancos no dan créditos\"","abstract":"Álvaro Bulacios tiene una concesionaria post venta de autos en la Provincia de Buenos Aires. Hace 15 años que invierte en el país, tiene 8 empleados y hoy siente que puede quebrar: “El tiempo que estamos parados es nuestro peor enemigo, sin ayuda no podré pagar sueldos, proveedores y alquileres\"","author":"Camila Hadad","body":"Álvaro Bulacios (36) es Ingeniero Industrial. Su camino para construir su propio emprendimiento fue de mucho trabajo, estudio e inversión. Mientras cursaba en la universidad, comenzó a trabajar en IBM y luego en una petrolera americana. Más tarde, recibió una propuesta para incorporarse a una empresa de telecomunicaciones. La experiencia en esas tres industrias -software, petróleo y comunicaciones- lo ayudó a tomar la decisión de lanzarse como independiente. Para lograrlo, se asoció con Aconcagua Software Factory, una empresa argentina. El emprendimiento personal le permitió ahorrar y luego invertir ese dinero en la construcción corporativa. Finalmente, logró tener una franquicia de post venta y servicios de Peugeot en la provincia de Buenos Aires. La pandemia lo afecto directamente desde el día uno, ya que tuvo que cerrar el jueves 19 de marzo. “Estamos sin tener un panorama de cuándo vamos a volver a abrir y si cuando eso ocurra los usuarios de Peugeot van a poder ir para hacer sus mantenimientos o reparaciones. Ya que nuestra clientela se divide entre consumidores finales y Pymes de la Zona Norte (estamos en Panamericana km 39, Ramal Escobar) que están todas cerradas”, dice angustiado Alvaro. “Sin una ayuda concreta del Gobierno, no podré pagar sueldos, proveedores y alquileres. Los pasivos siguen creciendo por intereses y llevamos casi un mes sin poder brindar servicios. Va a ser imposible afrontar los compromisos impositivos. Sé que el equipo está comprometido y van a dar todo lo que ellos puedan para reactivar, pero el tiempo que estemos parados es nuestro peor enemigo”, dice preocupado. Bulacios recuerda lo duro que es trabajar en la Argentina. “De cada peso que facturamos casi el 50% va directo al Estado, con lo restante tenemos que arriesgar, trabajar, pagar sueldos y proveedores e intentar ganar dinero”. “Hasta el lunes 13 intenté sacar créditos con varios bancos para pagar salarios. Con el único que he podido ir avanzando es con el BICE ya que es un crédito con garantías recíprocas. Todo lo anunciado por Alberto Fernández no es cierto”, dice enojado. Alvaro es mendocino pero vive en la Zona Norte de la provincia de Buenos Aires desde hace muchos años. Es hijo de un ingeniero en petróleo y una abogada. “Siempre viví en San Isidro, ahora alquilamos en Vicente López, porque estábamos remodelando nuestra casa, lo cual obviamente ha quedado postergadísimo”, relata. Está casado con Josefina y son padres de Juan y Tomás, gemelos de un año y medio. Además, esperan a Catalina que nacerá a mediados de agosto. La familia Bulacios hoy logra sobrevivir gracias a sus ahorros, ya que Josefina es azafata y tampoco está trabajando. Su concesionaria tiene 8 empleados. “De nosotros no se habla nada, somos Pymes de servicios que ya veníamos re mal y esto nos mata. No entramos en ninguno de los anuncios del Gobierno, los bancos no te dan créditos. Que no haya flujo de capital arruina a las Pymes. Tengo a mi propia familia y la responsabilidad sobre al menos otras 10 familias que tampoco están contempladas en los anuncios que hace Fernández”. Si bien el panorama económico es sumamente crítico, la vida en la cuarentena junto a los suyos es una experiencia positiva que jamás olvidará. “Nunca había podido pasar tanto tiempo en familia. Josefina como azafata y yo con mi trabajo hacía que fuera muy difícil pasar tiempo en casa. Ahora nos tenemos que encargar de todo, pero ha sido divertido. Entre pañales y mamadera me tocó agarrar la plancha”, dice con una sonrisa buscando algo positivo ante tanta incertidumbre. SEGUÍ LEYENDO: Claudio Cerini: “Tengo 800 empleados, les pago el sueldo y los bancos no están ayudando” Es dermatóloga y le preocupa cómo sobrevivir en la cuarentena total: “Ya gasté todos mis ahorros”  "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/14/coronavirus-en-argentina-mendoza-tucuman-y-salta-instalaron-tuneles-desinfectantes-para-peatones-autos-y-motociclistas/","date":"2020-04-14 00:00:00","title":"Coronavirus en Argentina: Mendoza, Tucumán y Salta instalaron “túneles desinfectantes” para peatones, autos y motociclistas","abstract":"Se tratan de instalaciones dispuestas en el paso de transeúntes y vehículos que liberan sustancias diluidas por aspersores para desinfectar superficies y vestimentas en algunos segundos","author":[],"body":"Como parte de la serie de medidas que los gobiernos provinciales establecen en todo el interior del país para controlar el avance de la pandemia de coronavirus y disminuir el contagio, al menos tres provincias argentinas ya colocaron “túneles desinfectantes” para peatones y vehículos en las zonas más transitadas de sus ciudades. La instalación y el sistema son muy sencillos y, sin embargo, desde que aparecieron, se convirtieron rápidamente en una atracción. Es el caso de Tucumán, por ejemplo, donde la iniciativa preventiva surgió en la ciudad de Banda del Río Salí. La cámara está instalada en la entrada de la ciudad y consta de una simple cabina de aproximadamente dos metros de largo por la que deben pasar peatones y motociclistas que quieran ingresar a esa localidad. El túnel, que fue instalado sobre el puente Lucas Córdoba, que une Banda del Río Salí con San Miguel de Tucumán, tiene una función muy sencilla: todo aquel que ingrese, ya sea a pie o a bordo de una moto, es rociado por una solución a base de agua y amonio de cuaternario, un desinfectante de alto espectro y efecto residual que es utilizado al 1% (más 1% de aromatizante y 98% de agua). “Por suerte la gente reacciona positivamente. Esta desinfección queda por un tiempo en la ropa y también en el vehículo; en este caso la moto. Todo lo que sea para mantener la higiene es importante. Esto va a poder ayudar mucho”, comentó el intendente Darío Monteros al diario La Gaceta. “Es una manera más de colaborar y luchar contra el coronavirus. Agregamos este nuevo método para la sociedad para cuidarnos. Ya veníamos desinfectando a camiones y a colectivos durante los controles y ahora hicimos la prueba con este túnel”. La idea, aseguró Monteros, cautivó a varios intendentes tucumanos que consultaron por el sistema y podría implementarse también en bancos y supermercados de esa ciudad. Pero, aclaró, el sistema es implementado solo a modo preventivo para la circulación y no reemplaza el aislamiento obligatorio, solo lo complementa: “El enemigo nos acecha y el mejor refugio que tenemos es nuestra casa. Por eso hay que cumplir la cuarentena”. Otra provincia que implementó la medida fue Salta, que instaló dos cámaras y un túnel de desinfección en la capital y en la entrada del departamento de Orán, respectivamente, según informó el diario El Tribuno. Las cámaras funcionan de manera similar a las tucumanas, con un sistema de aspersores que liberan una suerte de niebla con una solución de hipoclorito de sodio en cantidades específicas sobre la ropa de los peatones en 5 segundos, con un tanque de 400 litros de capacidad. En Orán, en tanto, donde todavía no se registró ningún caso de coronavirus, el intendente, Pablo González, decidió implementar un túnel de desinfección en 20 segundos para los vehículos que ingresan a la ciudad. “Son medidas de prevención que vamos tomando desde el Gobierno. Esta modalidad es inédita en el país gracias a la colaboración del sector privado”, señaló el gobernador Gustavo Sáenz, que armó la propuesta junto a una empresa que ofrece productos químicos para la industria y servicios de logística. Ahora, Mendoza también incorporó el sistema en las ciudades de Las Heras y Luján de Cuyo. En la primera, el túnel, esta vez inflable y con césped sintético en la base, fue instalado en la plaza departamental Marcos Burgos en la entrada de dos sucursales bancarias de la zona por donde ingresaban forzosamente todas las personas que aguardaban para hacer un trámite. La sustancia, que no es tóxica, se libera cuando pasa una persona gracias a un conjunto de sensores instalados en la cabina. “Los túneles tienen una cañería plástica con rociadores en la parte superior y en los costados, además de unos sensores láser. Cuando alguien pasa y corta el láser, hace un rocío sobre las personas con amonio cuaternario de quinta generación. El preparado se reduce a 30 micrones, por lo que no moja a la persona; sino que la humedece. A los 5 metros de haber pasado ya no tiene nada y está seco”, destacó Damián Guidolin, gerente de Omega, la empresa que presta el servicio al diario Los Andes. Según su explicación, el piso alfombrado también tiene su fundamento: “Es una plancha de césped sintético y queda humedecido con la misma sustancia. Entonces, lo que va quedando absorbido ahí sirve para desinfectar la suela de las zapatillas o zapatos”. En Luján de Cuyo, en tanto, la idea del intendente, Sebastián Braganolo, es colocar estas estructuras de desinfección e higiene en todos los ingresos de los Centros de Salud del departamento y que sean obligatorios en las entradas a los supermercados y entidades bancarias. Estos túneles de desinfección tienen aproximadamente dos metros de largo y funcionan con una bomba que, también a través de sus aspersores, pulveriza una solución desinfectante a base de peróxido de hidrógeno estabilizado a una concentración del 0,35%. En los últimos días en México se disparó una controversia respecto del uso de túneles desinfectantes en los que las personas debían permanecer de 20 a 30 segundos bajo una serie de aspersores con las manos en alto, girar, inclinarse y levantarse para así permitir que la mezcla sanitizante llegue a la mayoría de las partes del cuerpo. Días después de su instalación, la Secretaría de Salud alertó sobre sus posibles desventajas y la falta de evidencia científica que pruebe efectividad contra COVID-19. SEGUÍ LEYENDO: Coronavirus en Argentina: con poca afluencia y mucha incertidumbre, reabrieron gomerías, talleres mecánicos y bancos Un recorrido por Tecnópolis, el centro sanitario que podría disponer de 5.000 camas si los contagios de coronavirus superaran las previsiones del sistema de salud Coronavirus en Argentina: el Gobierno les recomendó a los pasajeros subir al colectivo por la puerta de atrás "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/14/coronavirus-en-argentina-murio-otro-hombre-en-mendoza-y-ya-son-102-las-victimas-fatales/","date":"2020-04-14 00:00:00","title":"Coronavirus en Argentina: murió otro hombre en Mendoza y ya son 102 las víctimas fatales","abstract":"Tenía 85 años y estaba internado desde el 8 de abril","author":[],"body":"El Ministerio de Salud de la provincia de Mendoza confirmó la muerte de un hombre de 85 años por coronavirus que estaba internado desde 8 de abril en el hospital regional de Malargüe. “El paciente presentaba a la hora de su internación insuficiencia respiratoria aguda con enfermedad de base EPOC”, se precisó en un comunicado de prensa. Se trata de la víctima 102 de la Argentina y la quinta de Mendoza, que además tiene 59 casos positivos de distinta gravedad. Esta mañana, el Ministerio de Salud de la Nación había comunicado otras tres muertes con respecto al reporte diario de anoche. El total de casos positivos confirmados en la Argentina es de 2.277: 830 (36,5%) son importados, 790 (34,8%) son contactos estrechos de casos confirmados, 354 (15,6%) son casos de circulación comunitaria y el resto se encuentra en investigación epidemiológica. Y las principales franjas etarias afectadas de los casos registrados corresponden a personas de entre 20 y 59 años, siendo la edad promedio de 45 años. El 20 de marzo, el presidente Alberto Fernández dispuso una cuarentena obligatoria, que fue prorrogada en dos ocasiones. El tercer tramo del confinamiento comenzó ayer, lunes 13 de abril, con algunas nuevas excepciones para comercios que hasta el momento permanecían cerrados: bancos, gomerías y talleres mecánicos de autos. Además, se inició una etapa de negociación con las provincias que propondrán nuevas excepciones en jurisdicciones donde hay pocos casos positivos confirmados y la apertura de algunas comercios no influiría en el objetivo del gobierno nacional: aplanar la curva de contagios. Mientras tanto, continúan suspendidas las clases en todos los niveles, las fronteras están cerradas -sólo se realizan vuelos puntuales de repatriación de argentinos varados por el mundo- y las autoridades nacionales recomendaron que la ciudadanía debe utilizar tapabocas cuando circula por la vía pública. En algunos distritos, como la Ciudad de Buenos Aires y varias provincias, la utilización de barbijos caseros es obligatoria. El viernes, al anunciar la extensión de la cuarentena, el jefe de Estado se mostró satisfecho con los resultados de las medidas sanitarias adoptadas por la Argentina. Y el fin de semana, durante una entrevista televisiva, dijo que algunos especialistas empezaron a dudar sobre la posibilidad de que el país sufra un brote de casos de coronavirus como en otras naciones europeas o de la región. Estados Unidos es el país con mayor cantidad de enfermos y de personas fallecidas (23.649). En América Latina, Brasil es el territorio con peores estadísticas: 23.723 casos confirmados y más de 1.300 muertes. Por la extensión de la cuarentena, la Argentina enfrenta un dilema: cómo atenuar el impacto económico de las restricciones que mantienen cerrados a varios sectores productivos. El FMI pronosticó este martes que la economía caerá 5,7% en 2020, uno de los resultados más negativos de América Latina. Además, se encendió una alerta sobre el índice de inflación en virtud de la emisión que encaró el Poder Ejecutivo para garantizar subsidios a monotributistas y otras personas afectadas por la pandemia."}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/14/coronavirus-en-argentina-tambien-sera-obligatorio-el-uso-de-tapabocas-en-la-provincia-de-buenos-aires/","date":"2020-04-14 00:00:00","title":"Coronavirus en Argentina: también será obligatorio el uso de tapabocas en la provincia de Buenos Aires","abstract":"El ministro de Salud del gobierno de Axel Kicillof, Daniel Gollán, adelantó que en las próximas horas se publicará el decreto. La medida será similar a la adoptada en la Capital Federal","author":[],"body":"La provincia de Buenos Aires se sumará en las próximas a los distritos que dispusieron el uso obligatorio de tapabocas caseros. Así lo confirmó el ministro de Salud del distrito, Daniel Gollán, quien anticipó que en las próximas horas se publicará el decreto que establecerá el uso de este tipo de protectores. “Se está trabajando el decreto” para declarar obligatorio el uso de tapabocas en todo el territorio de la Provincia de Buenos, sostuvo el funcionario provincial. En diálogo con el periodista Luis Novaresio en radio La Red, el integrante del Gabinete de Axel Kicillof precisó: “Entre hoy (martes) y mañana (miércoles) ya va a ser obligatorio, más o menos en los mismo términos que en la Ciudad de Buenos Aires”. “Le pusimos cubre nariz-boca, porque hay que tapar toda la vía aérea. Cuando hablamos con la gente de Nación y Ciudad la idea era diferenciar esto del nombre barbijo, que tiene que quedar para uso exclusivo del personal sanitario o la gente expuesta, como los miembros de las Fuerzas de Seguridad”, indicó Gollán. El gobierno porteño anunció que a partir de las cero del miércoles será obligatorio el uso de tapabocas en el transporte público y en locales comerciales cerrados. Además, estableció multas de hasta $80 mil para quienes incumplan. Se cree que la provincia de Buenos Aires adoptará un esquema similar. Otras provincias ya habían dictado la semana pasada medidas en el mismo sentido. El gobernador de Jujuy, Gerardo Morales, fue uno de los pioneros en difundir en redes sociales un tutorial sobre cómo debe realizarse un cobertor casero.  El ministro de Salud de la provincia de Buenos Aires señaló que el objetivo es disminuir las posibilidades de contagio de coronavirus “en esta época que se viene el frío y mucha gente va a estar estornudando y tosiendo y las gotitas (de saliva) pueden llegar hasta siete metros”. “Ahí ya no serviría más lo del pliegue del codo”, advirtió el titular de la cartera sanitaria bonaerense, quien añadió que también se tendrá que usar el tapabocas “en el transporte público y en aquellos automóviles en los que viajen dos o más personas”. Además de Buenos Aires, CABA y Jujuy, también dispusieron la obligatoriedad de cubrirse el rostro Neuquén, La Rioja, Misiones, Santiago del Estero, Salta y Catamarca, entre otros. Asimismo, en algunos partidos bonaerenses, como Tigre se había establecido la obligatoriedad del uso de tapabocas dentro de los distritos. Infobae publicó recientemente un tutorial con tres opciones para crear un barbijo casero. "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/14/clausuraron-un-geriatrico-en-moreno-por-coronavirus-habia-fallecido-una-jubilada-e-investigan-una-segunda-muerte/","date":"2020-04-14 00:00:00","title":"Clausuraron un geriátrico en Moreno por coronavirus: había fallecido una jubilada e investigan una segunda muerte","abstract":"Una de las víctimas había perdido la vida el 5 de abril y se confirmó el positivo por hisopado. Intentan corroborar si otra víctima fatal contrajo la enfermedad. Ocurrió en Paso del Rey","author":[],"body":"El municipio de Moreno está en alerta tras la confirmación de una muerte de una jubilada por coronavirus. La mujer, una paciente de 82 años, contrajo la enfermedad en un geriátrico ubicado en la localidad de Paso del Rey que, luego que se confirmara el positivo, fue clausurado por las autoridades municipales. Pero el cuadro podría ser más grave: el gobierno local intentaba confirmar si otra paciente del establecimiento -fallecida el pasado 11 de abril- también había sido contagiada. A través de un comunicado oficial, el municipio a cargo del intendente Mariel Fernández informó que la primera víctima -identificada como Carmen Britez- falleció el pasado 5 de abril en un sanatorio privado y que, cinco días después, las pruebas en laboratorio confirmaron que la mujer era portadora de COVID-19. Ese dato consta en los partes epidemiológicos diarios, que difunde la secretaría de Salud local. Pero con el correr de los días, la preocupación por las circunstancias de esa muerte fueron en aumento. Las autoridades sanitarias se comunicaron con los responsables del geriátrico “La Nona”, de donde era la paciente fallecida, a fin de realizar un relevamiento de las históricas clínicas de los adultos mayores alojados. El 11 de abril, se detectó que otra paciente del geriátrico perdió la vida. Un día después, el domingo 12, se activó el protocolo por la pandemia. La sorpresa que se llevaron en el municipio y los vecinos de Moreno es que el geriátrico no contaba con los papeles en regla. Nueve días después de la primera muerte, el 13 de abril, el hogar de ancianos fue clausurado por “no cumplir con los requerimientos de habilitación provincial y municipal”, confirmó el gobierno local. Vecinos consultados por este medio les llamó la atención lo ocurrido, ya que el establecimiento era desconocido para el público. “Nadie sabía que había un geriátrico, pero nadie”, indicaron. “Mi mamá estaba internada en este geriátrico. El 2 de abril le dolía el pecho, la espalda, no podía respirar, y llamaron a la ambulancia. El 5 de abril falleció. La última vez que vine, el 15 de marzo, me llamó la atención que había una sola enfermera con 28 abuelos, se la veía complicada”, dijo Lorena, su hija, en diálogo con el canal CrónicaTV. “El viernes 10 nos llamaron de la clínica para informarnos que le habían hecho el hisopado a mi mamá. No lo sabíamos”. Ante un panorama repleto de irregularidades, las autoridades de Moreno en conjunto con la Dirección de Epidemiología del gobierno bonaerense resolvieron ayer trasladar a los residentes en un sanatorio de la Ciudad de Buenos Aires. Se trata de unas 15 personas que fueron hospitalizadas en el centro de salud, mientras que otros 2 residentes del hogar volverán con sus familias, que garantizaron que se cumplirán las condiciones de aislamiento bajo declaración jurada. La municipalidad notificó que se están realizando los análisis correspondientes para verificar si la segunda persona fallecida en el hogar “La Nona” es portadora de COVID-19. Lo ocurrido en el hogar de ancianos de Moreno es el segundo caso en el país donde se identifica un contagio por coronavirus en un geriátrico. Este fin de semana, en la localidad cordobesa de Saldán, unos 21 jubilados y 6 empleados contrajeron la enfermedad pandémica luego de que se confirmara que un médico del PAMI diera positivo al virus, a pesar de ser asintómatico. Además de Brítez, en Moreno son tres los decesos por coronavirus y 32 contagiados confirmados. Entre los fallecimientos está Luis Suárez, el abuelo de 71 años que se contagió de su nieto Eric Luciano Torles Pereyra (24), quien volvió de Estados Unidos y compartió con él una fiesta de 15 donde participaron un centenar de personas. Tras violar la cuarentena, el joven contagió a otros 20 asistentes y quedó imputado por homicidio culposo, según publicó hoy Infobae. El tercer caso es Mercedes Robles, una mujer de 67 años fallecida el 10 de abril. Todos estaban internados en la Clínica “Mariano Moreno”. Seguí leyendo: Preocupación en Córdoba: 21 jubilados y 6 empleados se contagiaron de coronavirus en un geriátrico Coronavirus: indagarán por homicidio culposo al joven de Moreno que violó la cuarentena para ir a una fiesta de 15 y contagió a su abuelo que luego murió Murió un hombre de 71 años en Moreno por coronavirus: es el abuelo de un joven infectado que fue a una fiesta tras regresar de Estados Unidos"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/04/14/cordoba-lo-acusan-de-matar-a-su-hermano-mellizo-durante-una-fiesta-en-plena-cuarentena/","date":"2020-04-14 00:00:00","title":"Córdoba: lo acusan de matar a su hermano mellizo durante una fiesta en plena cuarentena","abstract":"Ocurrió en una casa en Pampa de Olaen, en el Valle de Punilla. La víctima murió de un disparo en la sien. Cuando la policía llegó al lugar, varios testigos dijeron que se trató de un suicidio","author":[],"body":"A pesar de tener una herida de arma de fuego en la sien, el domingo pasado a la madrugada Luis Eduardo Suárez (59) llegó a balbucearle algunas palabras a los policías que llegaron hasta su casa de la localidad cordobesa de Pampa de Olaen. Fue un diálogo inentendible pero quedó claro que quiso comunicarles algo a los efectivos. Sin embargo, en ese momento lo más importante era salvarle la vida y por eso lo trasladaron de inmediato al Hospital Domingo Funes, donde a pesar de los esfuerzos médicos, finalmente murió. Cuando los uniformados llegaron a la vivienda de Suárez, ubicada en una zona rural cercana al municipio cordobés, se encontraron con que la víctima estaba rodeada de personas y en medio de un lugar lleno de botellas de alcohol. No había dudas que todos estaban participando de una fiesta (prohibida por estos días a raíz de la cuarentena obligatoria) y que de alguna manera, el hombre resultó con un tiro en la cabeza. Los testigos, ente los que había familiares y algunos amigos, le indicaron en un principio a la policía que se había tratado de un suicidio pero para los efectivos algo no cerraba en esa versión y empezaron a indagar aún más. Es que el contexto de una fiesta, alcohol y una celebración de gente que se conoce entre sí generaron dudas. Así, los investigadores de la Jefatura Departamental Punilla empezaron a tomarle declaración testimonial a los asistentes y fue ahí cuando aparecieron en escena una serie de contradicciones entre los testigos y la hipótesis del suicidio se fue diluyendo. Algunos, según señala el diario La Voz del Interior, se quebraron y revelaron detalles que le permitieron a la Justicia apuntar contra un sospechoso: Pedro Suárez, el hermano mellizo del hombre muerto. Algunos de los invitados, según se supo, ya se habían retirado de la escena luego de escucharse el disparo y minutos antes de que llegara el móvil policial. Es decir, hay más personas que saben qué fue lo que pasó. Sin embargo, con los elementos obtenidos, la Fiscalía de Cosquín, a cargo de Paula Kelm, con la asistencia de su par Gustavo Dalma, dictó la orden de captura del sospechoso, acusado por ahora del delito de homicidio calificado por el uso de arma de fuego, un revólver calibre 22. Falta por determinar si fue un asesinato de manera involuntaria o si se trato de un crimen intencional. De encontrarse algún motivo que pudo llevar Pedro a matar a Luis, el expediente sería recaratulado. Ahora, los detectives tratarán de establecer cómo era la relación entre los dos hermanos para entender por qué uno de ellos habría decidido quitarle la vida a su mellizo. El supuesto autor se encuentra alojado en la Comisaría de La Falda a disposición de la fiscalía, que aún no le tomó declaración indagatoria. Seguí leyendo Coronavirus: indagarán por homicidio culposo al joven de Moreno que violó la cuarentena para ir a una fiesta de 15 y contagió a su abuelo que luego murió Líder de un grupo de rock cristiano y con 15 años de servicio: quién era “Richy”, el prefecto asesinado en Santa Cruz Córdoba: buscan con perros y helicópteros a una mujer que desapareció el 5 de abril Coronavirus: el drama de buscar a un familiar perdido en la cuarentena Horror y misterio en San Luis: la detuvieron mientras circulaba en bicicleta en plena cuarentena y horas después apareció muerta en una celda Durante la cuarentena, las causas por delitos en la Provincia bajaron un 60 por ciento “No todo el mundo es quien dice ser”: la campaña del Gobierno para alertar sobre el grooming en la cuarentena “Voy a buscar la pistola y vengo”: el dramático video de un hombre que agredió a su ex mujer en plena cuarentena"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//educacion/2020/04/14/el-problema-de-los-jardines-maternales-muchos-padres-no-pueden-pagar-y-no-recibimos-ayuda-del-estado/","date":"2020-04-14 00:00:00","title":"El problema de los jardines maternales: “Muchos padres no pueden pagar y no recibimos ayuda del Estado”","abstract":"La pandemia del COVID-19, advierten, puede hacer que algunos cierren para siempre. Las familias no tienen dinero para la cuota y las instituciones deben enfrentar sueldos de docentes, alquileres y servicios","author":"Camila Hadad","body":"Mas de 300 jardines infantiles en Capital Federal están sufriendo las consecuencias de la cuarentena. Los establecimientos tienen una disyuntiva, acorde a estos días: su único sostén son las cuotas que pagan las familias y no saben cómo sobrevivir. Sucede que los ingresos de muchos de los padres que envían allí a sus hijos se derrumbaron durante lo que va del aislamiento obligatorio. “Se ha generado una campaña publicitaria denominada: ‘Yo defiendo el jardín maternal’, ya que no estamos asistidos por el Estado. Nos mantenemos solo por el esfuerzo y las cuotas generadas por las familias\", relató a Infobae Amalia Cebral del Jardín Luna Nueva, de Caballito. La directora cree que los jardines están por fuera de todas las discusiones públicas respecto a la suspensión de las clases. “No se habla nunca del jardín. Si hay que continuar haciendo descuentos y acuerdos en las cuotas, no se van a poder cumplir con los compromisos de pago, no solo con los salarios. Entonces la pregunta es: ¿cuántas instituciones van a poder sostener esto y por cuanto tiempo? Eso derivará en cierres masivos y la consiguiente perdida de fuentes de trabajo. De ahí la campaña en defensa del Maternal para que podamos continuar trabajando”. Por su parte, Luisa Carvajal del Jardín Infantil Tiempo de Crecer, de San Cristóbal, planteó: “El único ingreso del jardín es el pago de las cuotas mensuales de las familias y al no tenerlo se imposibilita cumplir con los docentes, no docentes, alquileres, impuestos y servicios. Las familias nos manifiestan su imposibilidad de pagar las cuotas porque algunos son cuentapropistas y monotributistas. Además, los que tienen el dinero no quieren pagar por un servicio que no reciben; aunque el personal docente está con un proceso educativo a distancia con vídeos cortos y recomendaciones\". “Este mes de abril puntualmente fue muy difícil para el cobro de las cuotas, y estimamos que mayo va a ser aún más complicado. Como jardín no es obligatorio, el padre que desea sacar al niño no pierde nada, solo la propia regularidad que ha acordado con la institución”, agregó Cebral. “El problema que tenemos hoy nos podría llevar al cierre del jardín, dejando gente sin trabajo y a las familias sin posibilidades de que cuando se reactiven las actividades económicas tengan un lugar donde dejar a los nenes”, se sumó Carvajal. Dentro de esa coyuntura, los niños también se ven muy afectados por la suspensión de la presencialidad. “Al principio para ellos habrá sido novedoso estar en sus casa todo el día con papá y mamá. Hay que tener en cuenta que los hogares se han convertido en oficinas, escuelas, gimnasios... Y con el correr de los días los chicos se ven afectados si no tienen espacio para hacer un gasto físico y de energía”, detalló la directora. Por eso, las profesionales recomiendan a las familias que traten de mantener en lo posible las rutinas, sobre todo de comida y descanso. “De acá en más dependemos del compromiso, la voluntad y la comprensión que cada familia tenga con la institución. No tenemos subsidios ni ayuda estatal con lo cual dependemos solo de las cuotas de los alumnos\", agrega Carvajal. Las docentes que trabajan en jardines solicitan ayuda para poder subsistir. “Ojalá el Estado pueda generar una ayuda por lo menos para el pago de las nóminas de personal -que es la carga más fuerte-, así como la suspensión de la carga impositiva por el tiempo de la cuarentena para poder subsanar medianamente el sostenimiento de esta actividad educativa tan vital como cualquier otra”. Con preocupación, Rodolfo De Vincenczi, vicepresidente de la Confederación Argentina de Instituciones Educativas Privadas (CAIEP.) dice frente a Infobae: “Hay dos caras de la misma moneda. Una la situación real de los padres que se les frenaron los ingresos y otra la de los jardines que necesitan dinero para poder mantener a los docentes, sino no hay continuidad pedagógica. Los salarios en un jardín son el 80% la estructura del costo. Si no cobran el 80% de lo que facturan, no están en condiciones de continuar la educación pedagógica, porque no pueden pagar los salarios. Eso sería muy grave porque interrumpe la educación y cuando vuelva todo a la normalidad se van a encontrar jardines sin docentes”. SEGUÍ LEYENDO: Evalúan que los alumnos secundarios ingresen más tarde a los colegios una vez que se reanuden las clases 188 países cerraron sus escuelas y solo la mitad promueve educación a distancia: qué pasa en la región  "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/14/repatriacion-interna-y-atajos-legales-las-esperanzas-de-los-argentinos-varados-en-el-pais-para-volver-a-sus-casas/","date":"2020-04-14 00:00:00","title":"Repatriación interna y atajos legales: las esperanzas de los argentinos varados en el país para volver a sus casas","abstract":"Dos diputados de la UCR presentaron una iniciativa para darle solución a estas personas e idearon un registro para censar cada caso ya que no hay datos oficiales de cuántos son los damnificados. Mientras las respuestas del Gobierno no llegan, muchos se las ingeniaron para circular por las rutas pero sin violar la ley","author":"Cinthia Ruth","body":"Con la prolongación de la cuarentena total hasta el 26 de abril decretada por el presidente Alberto Fernández, la situación de los argentinos varados en las distintas provincias del país se volvió más desesperante. “Necesitamos ser escuchados y obtener una solución”, pidieron en una carta pública más de 5 mil ciudadanos nucleados en el grupo de Facebook  #VolverACasa ARGENTINOS VARADOS EN EL PAÍS. Si bien apoyan el esfuerzo que está haciendo Cancillería para repatriar los que están en el exterior, muchos de los cuales atraviesan situaciones complejas y de difícil solución, también solicitan que se acuerden de ellos y que el Gobierno ponga en marcha una “repatriación interna”. Tras denunciar que “no hay ningún canal de comunicación oficial” que les brinde una respuesta, un proyecto de ley presentado por dos diputados de la UCR genera un luz de esperanza entre tanta desinformación y desatención. La iniciativa, que es impulsada por Brenda Austin (UCR Córdoba) y Luis Petri (UCR Mendoza), remarca que “al momento de establecerse la cuarentena no se dispuso, bajo ningún aspecto, de alguna previsión de tiempo adicional para que aquellas personas que se encontraran lejos de sus residencias habituales pudieran tomar los recaudos necesarios y regresar a sus domicilios”. Sostiene, además, que ese aislamiento obligatorio “se realizó de manera intempestiva y concomitante con la suspensión de todos los vuelos y los traslados de larga distancia, generando, en consecuencia, la situación crítica de tener miles de personas varadas al interior del país y sin poder regresar a sus hogares, en un territorio caracterizado por sus enormes distancias geográficas”. Por eso, en el proyecto de ley se le solicita al Ejecutivo que autorice la circulación de los varados a través de un permiso especial para quienes cuentan con medio de transporte propio y que establezca un plan de traslado para los restantes, aplicando protocolos de control de la cuarenta desde sus hogares, tal como ocurrió con quienes retornaron del exterior. Para Austin, es necesario que el Ministerio del Interior y el Ministerio de Transporte generen un plan de articulación con las provincias para el diseño de un corredor sanitario que les permita circular de manera segura por las rutas. “Hablamos de una medida que al principio iba a ser transitoria y ya lleva extendida más de 25 días sin un horizonte temporal que nos permita saber su fecha de finalización. Eso genera angustia y situaciones difíciles sortear teniendo en cuenta que hay muchas personas mayores, gente con problemas de salud y familias desmembradas”, dijo la diputada a Infobae. De acuerdo al informe elaborado por Austin y Petri, la situación de los varados se vio más agravada en San Luis, Formosa, San Juan, Catamarca, Chubut, La Rioja, Jujuy y Mendoza ya que esas provincias establecieron un régimen de aislamiento obligatorio “más estricto” que el dispuesto por el Presidente y en algunas hasta se prohibió toda posibilidad de circular. Así como Cancillería lleva un registro detallado de cuántos argentinos aún están varados en el exterior (hay unos 10 mil), Austin no puede entender cómo aún no se sabe con certeza cuál es el número de los que se encuentran dispersos por el país. Por eso, decidió crear un registro nacional al que se accede desde este formulario https://forms.gle/GLCJpubFMX9fLYNK9 “Lo pusimos en marcha el lunes al mediodía y esa misma noche ya teníamos 1292 inscriptos. El volumen va a ir creciendo y hay que organizarlo. No se puede seguir ignorando la problemática”, sostuvo Austin, quien citó al artículo 14 de la Constitución Nacional que reconoce el derecho a transitar y a circular del país. “Es una facultad que tiene que garantizar el estado porque no estamos en estado de sitio”, resaltó. Por el momento, desde el Ministerio de Transporte de la Nación informaron que no hay ningún plan de evacuación en marcha. En una reunión informativa realizada el 6 de abril en la Comisión de Transportes, de la cual participó el ministro Mario Meoni, los diputados explicaron que el funcionario “sugirió que cada provincia empadrone a los ciudadanos que necesitan evacuar mediante un corredor sanitario, para así controlar la continuidad de la cuarentena”. Si bien algunas provincias lo hicieron, como Chubut, el otorgamiento de esos permisos fue muy desigual. “He visto como nuestro gobierno provincial se ocupó de reprovinciar, por así decirlo, a todas las personas que se encontraban en Buenos Aires y a los chubutenses que llegaban del exterior a Buenos Aires. Alrededor de 400 o 500 personas ya regresaron, pero somos muchos los que aún seguimos varados en otros puntos del país”, contó Alejandra Silveti a Infobae, quien se encuentra en Córdoba desde el 11 de marzo. “Espero que el Presidente también tenga en cuenta nuestra situación. Considero que debemos tener el mismo valor para nuestros gobernantes. Ya sea que haya chubutenses en Buenos Aires o en Córdoba. Entiendo que un gobierno no pueda movilizar un micro por dos personas, pero teniendo en cuenta que acá somos 60 creo que es número para tener la consideración”, señaló la mujer. Mientras se demoran la definiciones al respecto, fueron varios los que se las ingeniaron para conseguir esos permisos, amparándose en algunas excepciones a la norma y casos de fuerza mayor, y hacer las cuarentenas en sus hogares. A Belén Falcioni (26) y a Darío Parodi (25), una pareja oriunda de la zona oeste del conurbano bonaerense, el aislamiento obligatorio los agarró en Bariloche cuando tenían planeado seguir rumbo hacia San Martín de Los Andes y Villa Pehuenia. Su historia fue dada a conocer por Infobae, donde contaron que estaban a la espera de que el municipio autorizara una caravana de autos escoltada por las fuerzas de seguridad locales para abandonar la provincia de Río Negro y cruzar a Buenos Aires. Finalmente eso no prosperó y tuvieron que acudir a una abogada para les hiciera una declaración jurada explicando su situación. “Mis papás y los de mi novio tienen más de 60, sumado a que él también se hace cargo de sus abuelos. En ese documento dejamos en claro que debíamos volver a Buenos Aires por tratarse de un caso de fuerza mayor”, explicó Belén a este medio. Pero el retorno no fue sencillo y tuvieron que sortear varios obstáculos. “Apenas salimos de Bariloche nos topamos con el primer control policial donde nos exigieron un certificado médico que no teníamos, por lo que tuvimos que volver a la ciudad y dirigirnos al hospital para obtenerlo. Por cada pueblo que pasábamos nos pedían el permiso y nos preguntaban los motivos del traslado. Al ingresar a la provincia de Buenos Aires fue un poco más llevadero porque al tener domicilio bonaerense no se nos presentaron mayores dificultades”, aseguró la joven. Otro de los que pudo regresar a su hogar en la ciudad chubutense de Trevelin fue Luciano Ezcurra, a quien la cuarentena lo sorprendió en Cariló junto a su mujer y sus cuatro hijos. “Tramitamos los permisos a través de la web, tanto el nacional como el provincial. Lo cierto es que con mi esposa teníamos que reincorporarnos al trabajo el 1 de abril ya que nos desempeñamos en actividades que están contempladas dentro de las excepciones: yo soy empleado en una central hidroeléctrica y ella es bancaria”, detalló a Infobae. “En los controles siempre casi nos pedían los dos permisos, el mío y el de mi mujer, donde explicábamos que circulábamos con nuestros 4 hijos porque no teníamos otra alternativa. Nos pedían los DNI, nos tomaban las temperatura y continúabamos en viaje. En Arroyo Verde, en el ingreso a Chubut, también tuvimos que firmar un acta donde nos comprometimos a quedarnos aislados por 15 días sin contacto social. Después nos pararon en Trelew (tres veces hasta un control de tránsito que nos solicitaron los documentos del auto) y en Dolavon”, relató Luciano, quien recordó que en algunos lugares tuvieron que pedir autorización hasta para cargar nafta. “En Esquel demoramos bastante porque eran las 00:30hs y como estábamos fuera de hora tuvimos que esperar”, dijo. En el último tramo, un móvil policial los escoltó hasta el hospital de Trevelin donde les tomaron temperatura y se dio comienzo a un seguimiento médico. “Salimos el martes 7 de abril a las 4 de la mañana y llegamos al otro día a las 3 de la madrugada tras recorrer casi 2000 km”, recordó este padre familia luego de vivir la odisea más larga de su vida. Seguí leyendo: Argentinos varados por el país: la cuarentena los sorprendió lejos de sus casas y no pueden volver Más historias de argentinos varados en el país: piden volver a sus provincias y hacer la cuarentena en sus casas Hablan los pilotos de los vuelos de repatriación: “Traer argentinos a casa nos genera la misma satisfacción que a ellos” "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/14/ya-hay-mas-de-100-muertos-en-la-argentina-por-coronavirus/","date":"2020-04-14 00:00:00","title":"Ya hay más de 100 muertos en la Argentina por coronavirus","abstract":"Lo informó el Ministerio de Salud en su reporte matutino. Se sumaron tres víctimas con respecto al informe de anoche y las víctimas fatales son 101","author":[],"body":" La Argentina registró más de 100 muertos por coronavirus. El Ministerio de Salud informó este martes que sumaron tres nuevas víctimas fatales con respecto al reporte de anoche. Así, la cantidad de víctimas fatales llegó a 101. La primera muerte por COVID-19 se registró el sábado 7 de marzo: un hombre que había viajado a Francia y que hasta el día de su fallecimiento no se había detectado que tenía la enfermedad. Las últimas tres muertes confirmadas por el gobierno nacional son tres hombres: uno de 75, residente de la Ciudad de Buenos Aires, otro de 54 de la provincia de Chaco y uno de 40, de Río Negro. Los últimos dos ya habían sido informados ayer por Infobae en virtud de informes oficiales de los ministerios de salud de sus respectivas jurisdicciones. El total de casos positivos confirmados en la Argentina es de 2.277: 830 (36,5%) son importados, 790 (34,8%) son contactos estrechos de casos confirmados, 354 (15,6%) son casos de circulación comunitaria y el resto se encuentra en investigación epidemiológica. Y las principales franjas etarias afectadas de los casos registrados corresponden a personas de entre 20 y 59 años, siendo la edad promedio de 45 años. El 20 de marzo, el presidente Alberto Fernández dispuso una cuarentena obligatoria, que fue prorrogada en dos ocasiones. El tercer tramo del confinamiento comenzó ayer, lunes 13 de abril, con algunas nuevas excepciones para comercios que hasta el momento permanecían cerrados: bancos, gomerías y talleres mecánicos de autos. Además, se inició una etapa de negociación con las provincias que propondrán nuevas excepciones en jurisdicciones donde hay pocos casos positivos confirmados y la apertura de algunas comercios no influiría en el objetivo del gobierno nacional: aplanar la curva de contagios. Mientras tanto, continúan suspendidas las clases en todos los niveles, las fronteras están cerradas -sólo se realizan vuelos puntuales de repatriación de argentinos varados por el mundo- y las autoridades nacionales recomendaron que la ciudadanía debe utilizar tapabocas cuando circula por la vía pública. En algunos distritos, como la Ciudad de Buenos Aires y varias provincias, la utilización de barbijos caseros es obligatoria.  El viernes, al anunciar la extensión de la cuarentena, el jefe de Estado se mostró satisfecho con los resultados de las medidas sanitarias adoptadas por la Argentina. Y el fin de semana, durante una entrevista televisiva, dijo que algunos especialistas empezaron a dudar sobre la posibilidad de que el país sufra un brote de casos de coronavirus como en otras naciones europeas o de la región. Estados Unidos es el país con mayor cantidad de enfermos y de personas fallecidas (23.649). En América Latina, Brasil es el territorio con peores estadísticas: 23.723 casos confirmados y más de 1.300 muertes. Por la extensión de la cuarentena, la Argentina enfrenta un dilema: cómo atenuar el impacto económico de las restricciones que mantienen cerrados a varios sectores productivos. El FMI pronosticó este martes que la economía caerá 5,7% en 2020, uno de los resultados más negativos de América Latina. Además, se encendió una alerta sobre el índice de inflación en virtud de la emisión que encaró el Poder Ejecutivo para garantizar subsidios a monotributistas y otras personas afectadas por la pandemia. Seguí leyendo: A partir de la semana que viene, los bancos van a habilitar el retiro de dólares por ventanilla"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/14/es-un-barco-fantasma-el-diario-de-viaje-de-una-argentina-varada-en-un-crucero-sin-pasajeros/","date":"2020-04-14 00:00:00","title":"“Es un barco fantasma”: el diario de viaje de una argentina varada en un crucero sin pasajeros","abstract":"Florencia Nápoli formaba parte del equipo de entretenimiento, cuando la pandemia dejó la embarcación sin pasajeros y a los tripulantes sin poder volver a casa, Hace más de un mes navega entre Miami y Cuba con apenas 300 personas a bordo","author":"Camila Hernandez Otaño","body":"La ciudad flotante se apagó. La escena del bullicio diario de pasajeros disfrutando del sol, piscina, mar, postales de atardeceres, gastronomía internacional y entretenimiento las 24 horas, mutó a una monotonía silenciosa e incierta donde poco hay para hacer. Hace un mes que el crucero Carnival navega lento entre la costa de Florida y Cuba. No tiene fecha de parada, salvo para recargar provisiones o combustible, no lleva ni uno de los 2100 pasajeros que indica su capacidad. Los únicos huéspedes que lo habitan son 350 (de mil) miembros de la tripulación. Florencia Napoli, es una de ellas. “Es shockeante ver el barco vacío casi en silencio y poco movimiento. Este lugar siempre fue una fiesta con grupo de jóvenes, música y diversión”, cuenta la única argentina que forma parte de este viaje, donde los inmensos tres mil metros cubiertos repartidos en 12 pisos quedaron obsoletos. “Cada vez somos menos a bordo, de a poco va quedando más grande. Mi miedo, es que se vayan mis pocos compañeros/ amigos que son parte de mi contención diaria ”. El 7 de octubre 2019 Florencia dejó Buenos Aires rumbo a Miami. Cuando se embarcó, la palabra coronavirus aún no resonaba por ningún rincón del planeta. Florencia estaba feliz con la decisión que había tomado. Después de su experiencia como corista de Axel y haber lanzado su single Alas, se animó a tomar un significativo paso en su carrera. “Me postulé y me ofrecieron ser la voz femenina de la banda de rock del crucero. Hacía mucho tiempo que quería vivir esta experiencia, no solo por el hecho de viajar, conocer gente y la compensación económica, sino por el entrenamiento vocal diario: cantábamos todos los días durante casi tres horas”, recuerda. La escena se repetía todas las noches con un público cosmopolita que la esperaba para bailar y cantar. El repertorio era variado, desde música country hasta llegar a clásicos del rock. Ella le ponía la voz a grandes de la música como Aretha Franklin, Jackson Five, Hair y Rihanna. Durante el día la rutina era otra, disfrutaba de la vida a bordo, que incluía cabina propia, platos internacionales, acceso al spa, gimnasio y paseos turísticos en las paradas. Todo transcurría mejor de lo planeado. El recambio de pasajeros era otra de las constantes, subían y bajaban en cada escala estipulada. Un crisol de culturas se renovaban en cada estadía. A partir de la declaración de la pandemia, el 11 de marzo, eso se suspendió. La empresa decidió cancelar sus operaciones, y los últimos huéspedes abandonaron el barco el 13 de marzo. “De la noche a la mañana, esto quedó inhabitado. Inclusive más de la mitad de la tripulación pudo volver a casa. Otros no tuvimos la misma suerte...”. Como miles de varados en el mundo, Florencia no es la excepción. La compañía del crucero logró gestionar charters para que algunos de sus empleados pudieran volver. Otros, por las restricciones de fronteras de cada país, siguieron navegando en alta mar. Ella hoy comparte la ciudad fantasma con colombianos, sudafricanos, venezolanos, filipinos e indonesios. Sin pasajeros, se suspendieron las presentaciones, entonces Florencia tuvo que encontrar otro pasatiempo aunque con varias restricciones debido al contexto. \"Obviamente la pileta fue limitada al uso. También cerró el spa, el casino, el teatro, la sala de juegos y algunos restaurantes. Todo fue tapado y encintado. Se vive cierta desolación”. Hay pisos enteros en desuso con luces apagadas, el mobiliario tapado con plásticos de protección y ascensores deshabilitados. “Tengo una sensación rara al pasar por el escenario donde me presentaba a diario”. Durante el día trata de mantenerse activa yendo al gimnasio o tomando sol en la popa junto con los miembros de la tripulación. Los almuerzos son más silenciosos y calmos que de costumbre. “No podemos sentarnos todos juntos, porque entre las normas sugeridas debemos respetar el límite de cuatro por mesa y mantener cierta distancia. Tampoco podemos servirnos la comida”. Los controles de salud son estrictos en el barco, al igual que la limpieza. “Una persona nos indica que nos lavemos las manos antes y después de comer. Nos toman la temperatura todas las mañanas. Hasta el momento no hay nadie que haya manifestado síntomas, sino la historia sería otra. No me quiero imaginar tener que estar encerrada dentro de la cabina en alta mar”. Sin confirmación de desembarco por parte de la empresa, Florencia espera las novedades. “Lo que angustia es la incertidumbre y esta sensación de estar navegando solos sin destino. Hay días que trato de no pensar dónde estoy, si no me desespero\". Seguí Leyendo: Coronavirus en Argentina: con poca afluencia y mucha incertidumbre, reabrieron gomerías, talleres mecánicos y bancos Los argentinos que pasan la cuarentena en un crucero donde hubo muertos por coronavirus: “Es una pesadilla”   "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//coronavirus/2020/04/14/el-efecto-domino-la-historia-de-la-enfermera-su-marido-y-sus-11-hijos-todos-con-coronavirus/","date":"2020-04-14 00:00:00","title":"El “efecto dominó”: la historia de la enfermera, su marido y sus 11 hijos, todos con coronavirus","abstract":"Irene Gervas es personal de salud, vive con su familia en Valladolid, España, y trabaja en una fábrica con otras 5.000 personas. Fue la primera en tener síntomas y el test confirmó que se había contagiado. Siguió su marido y “fueron cayendo los niños, de dos en dos” y con síntomas diferentes. Esta semana los 13 integrantes de la familia cumplirán un mes de aislamiento en un departamento","author":"Gisele Sousa Dias","body":"“Estuve en los dos extremos”, arranca José María Cebrián Ruiz desde el departamento sin jardín en el que él, su esposa y sus 11 hijos están por cumplir un mes de aislamiento total. Se refiere a que él mismo fue muy escéptico al comienzo: el relato de la “guerra contra el enemigo invisible” le pareció una exageración. También se refiere a él, pocos días después: contagiado, con dificultad para respirar, seguro de que se iba a provocar un “efecto dominó” en sus hijos y con un miedo palpable de que alguno no pudiera saliera adelante. “Veíamos que en Italia el asunto estaba bastante serio pero, como muchos españoles, no terminábamos de creerlo. No le dimos la importancia que tenía, tampoco pensábamos que nos fuese a tocar a nosotros, vamos”, cuenta a Infobae el arquitecto y docente español “Chema” Cebrián Ruiz. Está en el departamento en el que vive con su familia numerosa en Valladolid, España, aprovechando unos minutos de silencio relativo, mientras la mayoría de sus hijos hace la tarea que les envían del colegio. Irene Gervas, su esposa, es enfermera y trabaja en el departamento médico de la fábrica de autos de Renault, junto a otras 5.000 personas. \"Antes de que se decretara el estado de alarma Irene había atendido a muchos empleados, algunos de ellos habían llegado de Italia y tenían síntomas de coronavirus. Creemos que ahí se ha podido contagiar”, dice “Chema”. De haber sido así, el contagio de Irene no es una excepción a la regla: en España al menos 25.000 integrantes del personal sanitario se contagiaron el virus. El 14 de marzo, cuando en España se declaró el “estado de alarma”, “Chema” e Irene hicieron lo que hicieron todos en muchos países: fueron a hacer una compra grande al supermercado para sobrevivir al confinamiento con sus 11 hijos. “También me pude haber contagiado ahí, o en las idas y venidas al colegio hasta ese día con tanto niños”, dice Irene. La cuestión es que el 15 de marzo, un día después del inicio del “estado de alarma”, Irene empezó a sentirse mal. Tuvo fiebre, dolor de cabeza y de cuerpo y, por ser personal sanitario, le hicieron el test rápidamente. “Dos días después, cuando llamaron para decir que a ella le había dado positivo, yo ya estaba fatal”, cuenta él. En su departamento de cuatro habitaciones y dos baños en el que ya habían empezado la cuarentena obligatoria estaban sus hijos: Carmen (15), Fernando (14), José Luis (12), Juan Pablo (11), los mellizos Miguel y Manuel (9), Álvaro (8), Irene (6), Alicia (4), Helena (3) y José María (1). “Nos informaron que las concentraciones de gente eran muy peligrosas y para nosotros era imposible aislarnos. Tuve mucho miedo a lo desconocido, especialmente por los niños. ‘Si no podemos aislarnos, ¿entonces qué va a pasarnos?’”, cuenta ella. “El pobre médico estaba desquiciado. Aislarnos era imposible y no sabía cómo ayudarnos”. Sin poder ni asomarse por ser “grupo de riesgo” las abuelas -que ya antes eran piezas clave en el reparto de las tareas de cuidado- se pusieron a cocinar masivamente para enviarles comida. Irene pasó a dormir sola en la habitación y “Chema” en el living. Cuidar a un bebé de un año cuando la regla es no acercarse fue muy difícil: “Muchas veces tuvimos que dejarlo llorar en la cuna por no poder alzarlo”, dice ella. Los hijos mayores, todavía sin síntomas, se organizaron hacia arriba y hacia abajo: asistieron a sus padres y a los hermanos más chicos. “Chema”, al igual que Irene, pasó por distintas fases: no sintió nada al comienzo, cuando seguro ya tenía el virus, pero sintió un dolor de cabeza fuerte y fiebre alta a los 5 o 6 días. También sintió dolor muscular generalizado, “una fatiga, un dolor que te inutiliza y te deja sin fuerzas para moverte de la cama”. Después vinieron unos días de calma que antecedieron a lo que ahora identifica como “lo peor”: “Ahí fue cuando me empezó a costar mucho respirar. En esa fase te entra una angustia que ni te digo”, cuenta él. Ninguno de los dos estaba grave pero la angustia tenía de qué agarrarse: según el último balance del Ministerio de Sanidad español, 18.056 murieron de coronavirus mientras que se registraron 172.541 contagios y 64.727 pacientes recuperados. “Ahí tuve miedo. Mi mujer tampoco estaba bien y los chicos empezaban a caer de a dos en dos: dos con fiebre alta y vomitando y uno sin saber qué hacer. Nos decían que sin síntomas críticos nos quedáramos en casa y yo pensaba ‘a ver si estamos acá aguantando cuando deberíamos estar en un hospital’. Yo he llegado a pensar que efectivamente alguno podía morir. Nosotros somos católicos practicantes, sabemos que la muerte es el paso al cielo, a la vida eterna y luego viene el renacimiento, pero la teoría va por un lado y la experiencia personal por otro: viendo que la mayoría de los fallecidos son hombres, yo pensaba que si me moría dejaba a Irene sola a cargo de 11 niños. Encerrados la cabeza empieza a dar vueltas, se te arma la tormenta perfecta”. La sensación de descontrol se calmó cuando “Chema” e Irene vieron que los chicos se reponían rápidamente: “Tenían fiebre alta, dolor de cabeza, dolor muscular y vomitaban mucho, 3 o 4 veces por día. Al día siguiente, o día y medio después, lo superaban y caían otros”. Lo que les iba pasando a unos los ayudaba a saber qué esperar cuando empezaban los síntomas en los otros. Salvo a Irene, a nadie más en la familia le hicieron el test aunque, por los síntomas, los médicos les dijeron que dieran por hecho que todos se habían contagiado. Los adultos todavía tienen algunos síntomas: casi un mes después de haber dado positivo, el fin de semana Irene estuvo en cama, todavía con fatiga. El domingo también “Chema” volvió a tener fiebre y dolor de cabeza. Sólo la nena de tres años sigue con un cansancio desmesurado; el resto ya está bien. Encerrados con 11 niños Cuando se dieron cuenta de que el aislamiento venía para largo, la familia empezó a buscar formas de organizar el encierro con niños. Pusieron horarios que raras veces pudieron cumplir, dividieron tareas domésticas según sus edades - “el aburrimiento es letal para un niño”- y ciertas reglas de salud mental: “Determinamos que la mayor solo podía protestar una vez al día, así que su meta era elegir bien el momento. Otro, el que no paraba de decir ‘me aburro’ sólo podía decirlo una vez a la mañana y otra a la tarde”, se ríe “Chema”. Y en medio de ese contexto de risas contesta cuando la pregunta es si, encerrados con 11 hijos, no pierden la paciencia: “Todos los días y varias veces al día los tiraría de a uno por la ventana, aunque creo que es más fácil y rápido dar el salto yo”. Un poco de humor para soportar lo que se viene “porque a mis padres y suegros ya les hemos dicho: aunque se levante el aislamiento, hasta agosto o septiembre no nos acercamos a ellos ni locos”. Son tantos que, en este mes, no pasaron uno sino cuatro cumpleaños en el encierro. “Y una piensa: “¿Cómo no le vamos a hacer una torta?”, se despide Irene. Las hicieron con lo que había -\"torres de galletas\"- y buscaron velas viejas, que casi nunca coincidieron con los años que cumplían: “A lo mejor las velas sumaban 197, y bueno, cumpleaños número 197. Hay que ponerle humor para salir adelante y aprovechar el momento para escuchar a los niños, algo que hacemos poco por ir tan deprisa. Para nosotros es duro pero también es una oportunidad para decirles que los queremos y para enseñarles a ser fuertes”.  SEGUÍ LEYENDO: España, en su peor momento por el coronavirus: “Nunca vi algo así, esto parece una guerra”"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/04/14/coronavirus-imputaron-por-homicidio-doloso-al-joven-de-moreno-que-violo-la-cuarentena-para-ir-a-una-fiesta-de-15-y-contagio-a-su-abuelo/","date":"2020-04-13 00:00:00","title":"Coronavirus: indagarán por homicidio culposo al joven de Moreno que violó la cuarentena para ir a una fiesta de 15 y contagió a su abuelo que luego murió","abstract":"Eric Luciano Torales Pereyra también fue señalado por contagiar a otras 20 personas, entre ellos su madre, tras no aislarse luego de regresar infectado de un viaje a Estados Unidos. Hoy enfrentará las preguntas del fiscal Marquevich por videoconferencia. Su historia clínica y los testimonios que lo complican","author":[],"body":"Eric Luciano Torales Pereyra tendrá hoy una jornada al menos significativa. Cerca de las 10.30 deberá estar sentado frente a su computadora para realizar una videollamada. No será con un amigo ni con un familiar ni una clase virtual. Del otro lado estará el fiscal federal Santiago Marquevich listo para tomarle declaración indagatoria. Eric es el joven de 24 años que regresó el 13 de marzo de Estados Unidos y a los dos días fue a la fiesta de 15 de su prima en Moreno donde supuestamente contagió de coronavirus a más de 20 personas. Está acusado de tres delitos: propagar una enfermedad, violar el decreto presidencial de la cuarentena. Ahora, según pudo saber Infobae de fuentes del expediente, se suma el de homicidio culposo: su propio abuelo de 78 años murió luego de haberse infectado en la fiesta. Según consta en los registros de Migraciones, Torales viajó a los Estados Unidos el 25 de febrero y regresó el 13 de marzo en el vuelo AR1313 de Aerolíneas Argentinas. Antes de bajarse del avión completó la declaración jurada que debían llenar todas las personas que provinieran de una país de riesgo como lo era, y lo sigue siendo, Estados Unidos. Allí se debía detallar si uno tenía síntomas compatibles con coronavirus. Además, desde el día anterior estaba vigente el DNU 260/2020 que en el artículo 7 establecía que las personas en esa situación debían a permanecer obligatoriamente aisladas por 14 días. Torales no lo hizo. Dos días después de su llegada Buenos Aires, el 15 de marzo, el acusado abandonó su departamento en Palermo y fue al cumpleaños de 15 de su prima que se celebró en el salón “Alma de Hornero”, ubicado en el partido de Moreno. A la fiesta asistieron casi 100 personas entre familiares, amigos de la agasajada, mozos y cocineros. Hace algunos días, el fiscal Marquevich confeccionó una serie de preguntas relacionadas a la actitud de Torales durante la fiesta y se las envío por correo electrónico a la mayoría de los asistentes del cumpleaños. Respondieron, hasta el momento, 13 personas que relataron cómo vieron a Eric. Una de las amigas de la cumpleañera escribió en su respuesta que “no saludaba porque nos decía que había venido de viaje”. Otra de las chicas dijo haberlo visto mientras tosía. Quienes también respondieron el mail de la Justicia fueron la prima del padre de Eric y su esposo: “Lo vimos que saludaba con un gesto desde lejos pero además lo vimos bailando, celebrando y disfrutando de la fiesta” Al día siguiente del evento, el 16 de marzo, exactamente a las 18:27, Eric Torales ingresó a la Clínica Adventista de Belgrano con síntoma compatibles con coronavirus. En su historia clínica que es parte de la causa del fiscal Marquevich se describe cómo se sentía: “Paciente de 24 años quien refiere viaje reciente (EE.UU.) con retorno el día viernes 13 de marzo consulta por tos seca asociado a registros febriles (38º) de aproximadamente 24 hs de evolución”. Cinco días después de la internación, y tras haber sido aislado preventivamente en una habitación de la clínica, llegaron los resultados del Instituto Malbrán donde se confirmaba que Torales había dado positivo por COVID-19. El desastre ya estaba desatado y la noticia llegó rápidamente a oídos de los funcionarios de salud del municipio de Moreno que se contactaron con la mamá de la cumpleañera para corroborar si efectivamente el joven había asistido a la fiesta. Tras recibir la confirmación de la mujer y de solicitar el listado de los invitados se puso en marcha el protocolo para aislar a todos los asistentes lo antes posible. A través de distintas comunicaciones telefónicas se constató que para ese momento ya había al menos cinco personas infectadas. La intendente de Moreno, Mariel Fernández, realizó la denuncia en la Justicia federal y rápidamente se inició una causa por el delito de propagar una enfermedad y por desobedecer el DNU. El fiscal Marquevich pidió además la prisión domiciliaria que fue concedida por el juez y se hizo efectiva cuando el paciente abandonó la clínica y continuó con el tratamiento en su departamento porteño. A medida que pasaban los días la salud del detenido iba mejorando, pero también se iban conociendo más y más casos de contagiados que habían asistido a la fiesta. Primero el discjockey, después la cumpleañera y hasta su madre. El 24 de marzo, es decir 9 días después de la fiesta, ingresó a la Clínica Mariano Moreno, Luis María Suarez, el abuelo del propio Torales. El hombre de 78 años tenía síntomas de coronavirus. Así quedó registrado en la historia clínica a la que accedió Infobae: “Ingreso con fecha 24.03.20 por cuadros de picos febriles que se asoció a accesos de tos productiva y sensación de cansancio. El paciente ingresa en contexto de COVID-19 debido a familiar quien es COVID-19 positivo”. Unos días después llegaría la confirmación del Malbrán y el 1 de abril Suarez falleció a causa de una falla multiorgánica. En el pedido de indagatoria, el fiscal Marquevich es categórico al marcar la imprudencia de Torales y relacionar su accionar directamente con la muerte de su abuelo materno: “Considero que el análisis global de las pruebas permite dar cuenta que Eric Torales sabía o se podía representar perfectamente que su actuación podría conducir la propagación del virus. El fatal desenlace verificado respecto de Luis María Suarez fue resultado y encuentra íntima vinculación con el comportamiento desplegado por Torales”. Para la fiscalía, el acusado estaba al tanto de tres cuestiones centrales al momento de haber decidió asistir a la fiesta de cumpleaños de su prima: 1. Sabía que venía de una zona de riesgo y debía permanecer aislado 2. Estaba al tanto que podía ser un posible portador del virus 3. Conocía el poder de contagio del COVID-19 Para sustentar estas afirmaciones, el fiscal se apoya en las pruebas que se fueron recolectando: la declaración jurada firmada por Torales antes de bajar del avión, las imágenes de las cámaras de seguridad de Ezeiza donde se lo ve con barbijo, la amplia difusión que tuvo y tiene la pandemia en todos los medios del mundo y en las respuestas vía mail de los asistentes a la fiesta donde aseguran que saludaba de lejos. En caso de que Eric Torales decida hablar y contestar preguntas en la indagatoria de mañana deberá decirle a la justicia, básicamente, por qué no se quedó en su casa los 14 días que establecía el DNU presidencial para las personas que regresaban de países de riesgo. También deberá explicar por qué pesar de que las recomendaciones y obligaciones eran claras tomó la decisión de poner en riesgo a tantas personas, lo que derivó en más de 20 contagiados y la muerte de su abuelo. La imputación en su contra, por otra parte, abre otro precedente que podrá ser aprovechado por fiscales y jueces a nivel nacional. Por primera vez, una persona que según la Justicia contagió a otra de coronavirus sabiendo los riesgos y le causó la muerte es un potencial homicida, como si lo hubiese atropellado con su automóvil, la misma acusación. Seguí leyendo: Murió un hombre de 71 años en Moreno por coronavirus: es el abuelo de un joven infectado que fue a una fiesta tras regresar de Estados Unidos"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/03/24/coronavirus-murio-un-argentino-de-53-anos-en-italia/","date":"2020-03-24 00:00:00","title":"“Checha”, el argentino que había llevado su pasión por la gastronomía y el fútbol a Milán","abstract":"Se trata de Mario Gustavo Mallo, quien vivía en Italia desde hace más de diez años. Murió por coronavirus a los 53 años. Según su familia, no tenía patologías previas, aunque los médicos indicaron que tenía una neumonía mal curada desde hacía cuatro o cinco años","author":[],"body":"Un ciudadano argentino de 53 años que vivía desde hace mucho tiempo en Italia, el país más afectado por la pandemia de coronavirus, murió al no poder recuperarse de los síntomas del virus Covid-19. Según le confirmaron fuentes cercanas a la familia a Infobae, se trata de Mario Gustavo Mallo, alias “Checha”, quien vivía en el país europeo desde hace más de diez años y que se desarrollaba en el rubro de la gastronomía. La familia de Mallo expresó su dolor y su congoja en las redes sociales. Su primo, llamado Pol Rojas, escribió en Facebook: “Ayer fue un día muy triste para la familia. Mi primo Gustavo (El Checha) murió luego de perder la batalla contr este virus terrible (...) Hoy veo con otros ojos esos 6077 muertos (NdR: cifra de fallecidos en Italia al momento de escribir el posteo) Uno de ellos es el Checha, quien venía todos los años el 24 de diciembre para festejar Navidad con la familia”, escribió el primo, con quien ambos tenían un ahijado en común. De acuerdo a la familia, Mallo no presentaba patologías previas de riesgo. “Tenía 53 años, era sano, no fumaba. Y sus pulmones sencillamente no resistieron”, completó el primo en la red social. El argentino era uno de los responsables del bar Exploit, en la zona del centro histórico de Milán, y a lo largo del tiempo logró formar una red de relaciones muy amplias, entre otros argentinos que viven en Italia y algunos ciudadanos locales. El hombre de 53 años no tenía hijos. Estaba en pareja desde hace años con Lucila, otra ciudadana argentina residente en Milán, quien se encuentra ahora mismo aislada en la casa que ambos compartían y a quien todavía no se le hicieron los análisis para detectar si también se contagió del virus Covid-19. El argentino era fanático del fútbol. De hecho, en su cuenta de Facebook publicó al menos tres fotos en los que posa junto a futbolistas que brillaron en la Serie A del Calcio. Subió imágenes junto a Carlos Tevez, a Mauro Icardi y a la leyenda del fútbol italiano, Alessandro Del Piero. Según pudo averiguar Infobae, Mallo perdió la vida después de estar ocho días internado en el hospital San Paolo de Milán. Su caso es uno de los mejores ejemplos de la crisis que se atraviesa cuando el sistema sanitario de un país colapsa: Mallo empezó a sentir fiebre hace casi dos semanas pero debió permanecer en su domicilio. De acuerdo a las últimas órdenes del gobierno italiano, el programa de salud envía ambulancias a los domicilios una vez que los pacientes presentan todos los síntomas. Fue entonces que el argentino llamó a los servicios médicos una vez que los síntomas se hacían cada vez más agudos. Incluso, su pareja estuvo llamando a una ambulancia durante más de un día, sin obtener respuesta alguna. “Estuve como dos días para poder comunicarme con la ambulancia. Obviamente le dan prioridad a los que tienen todos los síntomas. Estuve como un día y medio para poder comunicarme con ellos”, afirmó Lucila, en declaraciones al canal TN. Desde su internación en el hospital San Paolo, Mallo permaneció en la unidad de terapia intensiva. Si bien la familia y la pareja revelaron que Mallo no tenía patologías previas, los médicos del hospital San Paolo le revelaron después a Lucila que el argentino había tenido una neumonía mal curada hace cuatro o cinco años. La suposicion de la viuda es que Mallo se contagió del virus durante un asado que organizó junto a amigos en su casa a inicios de marzo. En la actualidad, dos integrantes de ese grupo se encuentran con síntomas aislados en sus hogares. Desde hace varios días, desde el Estado italiano le solicitan a los ciudadanos que intenten permanecer en sus casas aún cuando presentan algunos de los síntomas. Las internaciones se resguardaron para los casos de extrema gravedad. Por el momento, Italia todavía es el país. Si bien en los últimos dos días las cifras de muertos cada 24 horas disminuyó de manera consecutiva, hasta ahora se registraron 63.927 casos confirmados de coronavirus y 6.077 muertes. La región más castigada aún es la de Lombardía, que integra precísamente a la ciudad de Milán. El caso de “Checha” no es la primera muerte de un ciudadano en el argentino después de contagiarse de coronavirus. El 10 de marzo se hizo pública la noticia del fallecimiento del saxofonista Marcelo Peralta, de 59 años. En su caso, tampoco presentaba patologías de riesgo previas. Seguí leyendo: Cuáles son los 59 accesos a la Ciudad de Buenos Aires que estarán cerrados  "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/03/11/la-sorpresa-de-sus-amigos-y-el-recuerdo-de-litto-nebbia-quien-era-marcelo-peralta-el-saxofonista-argentino-que-murio-en-madrid-por-el-coronavirus/","date":"2020-03-11 00:00:00","title":"La sorpresa de sus amigos y el recuerdo de Litto Nebbia: quién era Marcelo Peralta, el saxofonista argentino que murió en Madrid por el coronavirus","abstract":"Tenía 59 años y vivía allí desde 1996. Fue docente, grabó varios discos como solista e integró distintos grupos musicales en Argentina y en España. Había sido internado a raíz de una gripe fuerte y le descubrieron el virus Covid-19","author":"Pilar Safatle","body":" La noticia de la muerte de Marcelo Peralta, reconocido saxofonista argentino radicado hace más de 20 años en España, conmocionó al ambiente del jazz en Argentina. El jueves pasado, en su cumpleaños número 59, el músico había concurrido al Hospital Universitario Ramón y Cajal de Madrid por una gripe fuerte, donde a las pocas horas le detectaron el virus Covid-19 y quedó internado, intubado e inconsciente. Luego de alguna leve mejoría en los primeros días, Peralta sufrió una recaída tras el fin de semana que finalmente derivó en su muerte. El guitarrista argentino Guillermo Bazzola fue quien anunció la muerte de su querido amigo a través de un sentido mensaje en su cuenta de Facebook. “Todo aquel que haya tenido el privilegio de conocerlo lo quiso y lo admiró”, escribió sobre Marcelo, a quien describió como un “gran músico y una persona inmensa”. “Era un gran profesor, siempre tuvo muchos alumnos que lo han querido mucho y además tocaba con mucha gente tanto en Argentina como en España. Siempre trabajó mucho y toda la gente lo quería muchísimo”, dijo el guitarrista a Infobae. “Las reacciones fueron de sorpresa porque fue algo fulminante. Nadie se lo esperaba y a mí por lo menos me cambia la percepción de lo que es la epidemia. Hasta el jueves para mí era algo que pasaba y de repente es algo que le pasó a un amigo muy cercano. No es una gripe nada más. Se ha llevado una parte de mí. Es una cosa tremenda. Se fue un músico muy bueno y lo que está pasando es grave”. Marcelo estaba casado y tenía tres hijos que ahora quedaron bajo la lupa ante la posibilidad de que sean portadores del virus. “Su familia está en estado de shock y están aislados por una cuestión de seguridad”, comentó Bazzola. “Todos los amigos cercanos estamos tratando de darles una contención y ayudarlos con trámites y todas las cuestiones que siguen a la muerte”. Nacido en marzo de 1961 en Buenos Aires, el saxofonista dedicó toda su vida a la música. A sus 18 años se graduó como profesor en el Conservatorio de la Fundación Beethoven, donde estudió piano y teoría musical. Luego descubrió su pasión por el saxo y empezó a estudiar primero el barítono, luego el alto y más tarde el soprano. Al mismo tiempo que empezaba su carrera como saxofonista, se interesó también por otros instrumentos de viento como la trompeta, el trombón, la tuba y el clarinete e instrumentos del folclore argentino y latinoamericano como la quena y empezó a dictar clases de Jazz e Improvisación en el Conservatorio Manuel de Falla. En 1985 Peralta formó Tercer Mundo, un cuarteto de jazz improvisado junto con Víctor Da Cunha, Jorge Mancini, y Mariana Potenza. Con ellos editó su primer disco Un hilo de Luz (1987), para el sello Melopea, que contó con la producción de Litto Nebbia, junto a quien trabajó en numerosas giras nacionales y con quien grabó Buscando en el bolsillo del alma (1988). Por esa época también formó parte del cuarteto de saxos Cuatro Vientos y fue solista de saxofón en la Orquesta Sinfónica de Radio Nacional. Luego, ya más interesado por la escena musical folclórica, grabó a dúo con el pianista Eduardo Lagos a fines de la década del 80 y grabó Escaleras de la Comprensión (1990) junto con César Franov, Enrique Norris, Carlos Triolo, Diego Pojomovsky y Guillermo Bazzola, entre otros. Tras haber fundado y dirigido su banda Los Saxópatas con la que grabó y tocó a través del país en el primer lustro de los 90 decidió emigrar y radicarse en España, donde grabó su álbum Milonga (1997) como solista, en homenaje a Argentina. Bazzola no fue el único en dedicarle unas palabras. Rápidamente otros tantos amigos, músicos y admiradores se plegaron a compartir su recuerdo junto al saxofonista en publicaciones en redes sociales que se colmaron de mensajes de admiración y buenos recuerdos. Litto Nebbia fue uno de ellos. “Mucho tiempo tocamos con Marcelo Peralta. Hicimos giras en Cuarteto, con César Franov y Manolo Yanes. Desde Melopea supimos también apoyar las expresiones free instrumentales que tanto le gustaban”, escribió uno de los padres fundadores del rock nacional, que recordó algunas anécdotas junto al músico. “Recuerdo que una vez tocamos en un Auditorio de ATE y estaba lleno. Como a mí me presentaba hacia el medio del recital, me senté entre la platea para escuchar hasta que me llamara. Mientras pasaba tema y tema, con una climática libre abundante de improvisaciones, se copaba mucha gente, pero yo escuchaba que algunos decían: ‘Estos tipos están locos’. Ja, ja, me daba gracia, porque casi siempre hay gente que cuando escucha algo que no entiende, piensa que estás loco…”, escribió. “Realmente creo que estábamos un poco locos. Peralta era un músico muy completo y versátil. De pronto lo podías mandar al frente para que hiciera el motivo central de un motivo tipo de música de películas, y al tema siguiente rockeaba como el mejor. Pasamos buenos momentos, viajando, charlando, grabando...un noble ser”, cerró su mensaje que concluyó con una aspiración de deseo: “Profundo viaje espiritual, Marcelo”. En la ciudad de Madrid formó el Marcelo Peralta Quartet con el que realizó conciertos en importantes festivales de Argentina, Alemania, Francia, Suiza, Italia, entre otros países de Europa y siguió ejerciendo la docencia como profesor de saxofón, clarinete, ensamble, improvisación y blues en la Escuela de Música Creativa. “Si como músico era un profesional destacado, como docente era simplemente excepcional. En Música Creativa pronto se convirtió en uno de los imprescindibles. Esos que marcan con su impronta a generaciones y generaciones de futuros músicos”, escribieron desde la institución a raíz de su fallecimiento. “Tan grande como bonachón, era un hombre comprometido con las causas que consideraba justas, además de un experto en el arte de la socarronería”. “Como dicen sus compañeros, Marcelo era muy generoso a la hora de compartir valiosísima información musical\", agregaron. \"Sin duda fuimos muy afortunados por compartir con él ideas, enfoques y momentos musicales preciosos, aprender a través de su mirada diferente y saborear cafés e interesantes conversaciones en estos años pasados entre clase y clase”. En España grabó también como solista en 2005 con la Orquesta Sinfónica de la Radio Televisión Española. Luego grabó un disco con Gnu Trío que recibió excelentes críticas, ¡Zas! Trio; Round About Armstrong, junto a Baldo Martínez y Sir Charles González; Con Plomo, con el trío Tr3spuntocer0, junto a José San Martín y Juan San Martín y Northwest Winds, con composiciones propias. Durante su última visita a Buenos Aires, en agosto del año pasado, había brindado un concierto con sus compañeros de Tercer Mundo que iba a ser editado en formato disco este año. SEGUÍ LEYENDO: La advertencia de un médico que vio la muerte en el epicentro del brote: “El coronavirus no distingue edades” Coronavirus: será obligatoria la cuarentena para las personas que viajaron a los países más afectados por la enfermedad "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/14/metrodelegados-paralizaran-la-linea-b-este-martes-porque-se-detecto-un-posible-infectado-entre-sus-trabajadores/","date":"2020-04-14 00:00:00","title":"Metrodelegados realiza una medida de fuerza en la línea B ante la posibilidad de un operario con coronavirus pero el servicio funciona","abstract":"Las formaciones están siendo conducidas por personal jerárquico. Un trabajador del sector de Tráfico se encuentra internado desde el sábado","author":[],"body":"La Línea B del subterráneo funciona este martes con personal jerárquico debido a que los metrodelegados anunciaron anoche que no iba a iniciarse el servicio. La Asociación Gremial de Trabajadores del Subte y Premetro (AGTSyP) comunicó que el ramal no comenzaría su servicio habitual debido a que se detectó que uno de los empleados de este ramal podría estar infectado de coronavirus. Sin embargo, esta mañana la Línea B del subterráneo funcionaba normalmente. Según se informó, las formaciones están siendo conducidas “por personal jerárquico y supervisor”. Esta situación provoca algunas demoras, por lo que los subtes están saliendo cada 30 minutos. El sindicato explicó que las autoridades sanitarias activaron en las últimas horas el protocolo previsto para este tipo de casos, luego de que que un operario del sector de Tráfico que se encuentra internado desde el sábado a la noche presentara algunos síntomas compatibles con la enfermedad. Según precisaron los denominados Metrodelegados, a esta persona se le realizó un hisopado y se espera conocer en breve los resultados de la prueba para saber si efectivamente tiene COVID-19. En diálogo con Infobae, Néstor Segovia, secretario adjunto del gremio, precisó que la medida se extenderá, en principio, “hasta saber los resultados de los análisis” médicos que le realizaron al operario, aunque la línea podría volver a funcionar si se identifica rápidamente a los otros empleados que tuvieron contacto con el posible infectado. En este sentido el dirigente sindical adelantó que, “por prevención, a otros compañeros se los van a poner en cuarentena también” para evitar que, de confirmarse el caso, el virus se siga propagando. “La línea tendría que continuar igual, esperemos que la empresa (Metrovías) cumpla con el aislamiento de 14 días para todo el círculo que estaba con el compañero, desinfecte la zona y después retomaremos normalmente con el cronograma con el que estamos trabajando”, explicó. En este sentido, detalló que “este martes la empresa seguramente convoque a cuatro o cinco personas que estuvieron con el afectado y, una vez que se los identifique, los restantes que no tuvieron contacto” con el caso sospechoso podrían seguir trabajando normalmente, por lo que el servicio “podría retornar a la tarde o al otro día”. El gremio resaltó que en su momento Metrovías difundió un protocolo de actuación ante este tipo de situaciones, en el cual definió que si se detecta un posible infectado entre los trabajadores, se deberá informar al sector en el que cumplía tareas. En el supuesto de que el posible infectado haya estado recientemente en su puesto laboral, “se inhabilitarán inmediatamente las instalaciones y se procederá a la limpieza profunda y desinfección del lugar, particularmente del entorno de trabajo del trabajador y de los elementos utilizados por éste”. Además, la norma indica que “se suspenderán todas las actividades del sector y se impedirá el acceso de cualquier persona al lugar” y “las personas que hayan tenido contacto con el trabajador serán evaluadas y se las derivará para su aislamiento domiciliario, efectuando su seguimiento posterior”. Seguí leyendo: Subtes: una por una, cuáles serán las únicas estaciones que permanecerán abiertas desde el jueves Las estatuas y monumentos de la Ciudad de Buenos Aires amanecieron con “tapabocas” caseros"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/04/14/chubut-una-aspirante-a-la-policia-provincial-denuncio-haber-sido-abusada-por-un-instructor/","date":"2020-04-14 00:00:00","title":"Chubut: una aspirante a la policía provincial denunció haber sido abusada por un instructor","abstract":"Además sufrió un ataque a tiros frente a su casa. Teme más represalias","author":[],"body":"Una aspirante a la Policía de Chubut que a fines de marzo había denunciado por abuso sexual a un jefe instructor durante el curso de ingreso a la fuerza provincial y sufrido un ataque a tiros contra el frente de su vivienda, quedó internada en un hospital de Comodoro Rivadavia luego de que intentó suicidarse por las supuestas demoras de la Justicia en la investigación y ante el temor de recibir represalias. Fuentes judiciales aseguraron que la mujer, de 29 años, permanecía internada este lunes en el Hospital Regional de Comodoro Rivadavia, y su caso se hizo público el pasado sábado cuando publicó en su cuenta de Instagram que iba a suicidarse ante la falta de respuestas por parte de la Justicia y exhibió un corte en el cuello. Según los investigadores, todo comenzó el pasado 28 de marzo, cuando la mujer se presentó ante la Justicia y denunció que el frente de su casa había sido atacado a balazos y acusó como autor de los disparos a un jefe de instructores de la Escuela Policial que había abusado sexualmente de ella en reiteradas oportunidades durante el curso de ingreso a la policía. El caso comenzó a ser investigado por el fiscal Martín Cárcamo, de la Agencia de Delitos Sexuales de Comodoro Rivadavia, y las autoridades de la Policía de Chubut decidieron separar de su cargo tanto al policía acusado del abuso sexual como a otro jefe policial que también fue mencionado por la víctima en su relato. Justamente, durante la semana pasada, la mujer aseguró que temía ser asesinada por los policías involucrados en su denuncia. “Yo sé que me van a matar porque la policía de Chubut hace todo lo posible para encubrir a mi abusador con sus cómplices, espero que la Justicia haga algo pero hasta el momento sigo desprotegida junto con mis dos hijos”, dijo la mujer. La víctima contó que si bien los casos de abuso sexual ocurrieron durante el transcurso del año pasado mientras realizaba el curso de ingreso a la Policía de Chubut, se decidió a realizar la denuncia el 28 de marzo último, cuando el frente de su vivienda fue atacado a balazos. Según su testimonio, esa situación “desesperante” fue la que la decidió a denunciar al teniente Adrián Carranza, instructor del Centro de Formación Policial 663 de la mencionada localidad patagónica. La mujer contó que la “pesadilla” comenzó el 11 de marzo de 2019 cuando comenzó el curso de ingreso a la policía de Chubut, lo cual había “soñado” desde la infancia. “Desde chica que dibujaba una mujer policía, era mi sueño, mi vocación y eso quedó hecho trizas”, afirmó la víctima, quien tiene una hija de 4 años y un hijo de 9 que padece autismo, por lo cual también quería recibirse para enfrentar económicamente todos los gastos para su tratamiento. Los ataques sexuales ocurrieron en mayo y en junio del año pasado y, según su denuncia, tuvo como protagonista “al teniente Carranza, que era el jefe de instructores”. “Les comenté la situación a mis superiores y me dijeron que iban a hablar con Carranza para que deponga su actitud pero no tenía que hacer ninguna denuncia porque me decían que no me iba a recibir de policía”, afirmó la mujer, quien relató que finalmente, en noviembre del año pasado, decidió abandonar el curso. Si bien dejó de ver al agresor, la mujer se encontró en varias oportunidades con “el segundo de Carranza, llamado David Cruz, quien me amenazaba para que no contara nada y hasta me dijo que me iban a matar”. “El sábado 28 de marzo estaba en mi casa durmiendo cuando de repente tirotearon el frente, una bala atravesó la puerta y casi mata a mi hijo”, aseguró la joven, a quien ese hecho la motivó a denunciar ante la justicia lo que sufrió en la Policía. El fiscal Cárcamo aseguró que la denuncia de la mujer se recibió ese mismo 28 de marzo, en plena cuarentena, y que de inmediato se adoptaron medidas de protección a la víctima, como una restricción de acercamiento por parte de los acusados y una prohibición de contacto ya sea de ellos mismos o de terceros para con la víctima. Y explicó que, desde el momento de la denuncia, ambos policías mencionados por la mujer quedaron bajo investigación en el marco de la causa, aunque admitió que aún no se los indagó ni están imputados formalmente. “Acá no tenemos pruebas científicas ya que los presuntos ataques ocurrieron hace tiempo, pero lo más importante que tenemos es la declaración de la víctima. Por eso necesitamos que se recupere psicofísicamente para que pueda brindar un relato completo de los acontencimientos”, agregó el fiscal. En tanto, fuentes de la Policía de Chubut dijeron que tanto Carranza como Cruz, los dos hombres mencionados por la víctima en su denuncia, fueron apartados de la escuela de suboficiales. Seguí Leyendo: Chubut: echaron a 5 policías por sacar al patio de la Alcaidía a 19 presos desnudos en medio del frío extremo Chubut: delincuentes cortaron la fibra óptica para evitar la alarma de una financiera y dejaron sin servicio de celular a dos ciudades Murió un policía en Chubut tras sufrir un infarto en medio de una manifestación"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/14/la-anmat-prohibio-la-comercializacion-de-unas-mermeladas-y-una-crema-helada/","date":"2020-04-14 00:00:00","title":"La ANMAT prohibió la comercialización de unas mermeladas y una crema helada","abstract":"Las disposiciones fueron publicadas este martes en el Boletín Oficial","author":[],"body":"La Administración Nacional de Medicamentos, Alimentos y Tecnología Médica prohibió este martes a través de la publicación de dos disposiciones en el Boletín Oficial, la comercialización de unas mermeladas y una crema helada. A su vez, una tercera subsana una norma anterior que prohibía la comercialización de unos pates. La disposición 2011/2020 establece la prohibición de la “comercialización y la distribución en todo el territorio nacional de los productos rotulados como: “Mermelada de Arándanos, Libre de Gluten, marca La Tranquilina, RNPA Exp. N° 16006087, RNE 16-000488”, “Mermelada de Pera light, sin azúcar agregada, RNPA Exp. N° 16006087, RNE 16000488” ambos con el logo SIN TACC y todos aquellos productos que consignen en su rótulo el RNPA Exp. N° 16006087”. Entre las razones expuestas en el considerando señala que son “productos no aprobados, no presentan impreso en el rótulo el símbolo obligatorio de Alimento Libre de Gluten cuando no está denominado como tal y no tiene un conservador (Sorbato de Potasio) y no declararlo en la lista de ingredientes” Asimismo fija que “el producto se halla en infracción por consignar un RNE que pertenece a una razón social que no elabora dichos productos y un RNPA inexistentes, resultando ser un producto falsamente rotulado y en consecuencia ilegal” Y que “por tratarse de productos que no pueden ser identificados en forma fehaciente y clara como producidos, elaborados y/o fraccionados en un establecimiento determinado, no podrán ser elaborados en ninguna parte del país, ni comercializados ni expendidos en el territorio de la República Argentina”. Finalmente sostiene que “en atención a las circunstancias detalladas y a fin de proteger la salud de los ciudadanos ante el consumo de productos ilegales, toda vez que se trate de productos alimenticios que carecen de registro y no se puede garantizar su trazabilidad, condiciones de elaboración, calidad con adecuados niveles de control bajo las condiciones establecidas por la normativa vigente y su inocuidad, el Departamento de Rectoría en Normativa Alimentaria del INAL recomendó prohibir la comercialización en todo el territorio nacional de los productos”. En tanto la Disposición 2012/2020 marca la prohibición de la “comercialización en todo el territorio nacional de los Lotes: “QLT1 L consumir preferentemente antes del 12/12/2021” y “QLT1 L consumir preferentemente antes del 31/12/2021” del producto: “Crema helada sabor frutilla, vainilla y de chocolate – Postre Tricolor, marca Great Value, Cont. Neto 656g – 8 unidades de 82g c/u, RNPA Expte. 2906-23509/18, Elaborado por RNE N° 02-030528, Est. Inscripto SENASA N° B1-04075 para WalMart Argentina SRL”. En el considerando señala que “el resultado de las muestras analizadas por el Laboratorio Nacional de Referencia del INAL, el que arrojaron presencia de Listeria monocytógenes en 25g, el Departamento Vigilancia Sanitaria y Nutricional de los Alimentos del INAL categorizó el retiro Clase I, lo que significó que debe extenderse hasta el nivel minorista”. Y que “esta Administración Nacional emitió un alerta alimentaria e informó a la población, a través de su página web, que “la firma WALMART ARGENTINA S.R.L. había iniciado el retiro preventivo y voluntario de 2 lotes del producto de referencia: Lotes QLT1 L consumir preferentemente antes del 12/12/2021 y Lote QLT1 L consumir preferentemente antes del 31/12/2021, medida que fue adoptada por la presencia de “Listeria monocytogenes” en muestras analizadas resultando ser en consecuencia ilegal”. Seguí Leyendo: La ANMAT prohibió la comercialización de una miel de abejas La ANMAT prohibió la comercialización de dos alfajores de chocolate, una crema helada y una miel de abejas La ANMAT solicitó el retiro del mercado de dos clases de bizcochos de una reconocida marca"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/14/claromeco-vecinos-impidieron-que-un-joven-que-llego-de-brasil-ingrese-a-su-casa/","date":"2020-04-14 00:00:00","title":"Claromecó: vecinos impidieron que un joven, que llegó de Brasil, ingrese a su casa","abstract":"Decenas de personas salieron a la calle durante la noche del lunes, a pesar de la cuarentena, para repudiar la actitud del hijo de un fiscal. Ahora no puede ingresar a la ciudad pero tampoco lo dejan regresar al centro de Tres Arroyos, donde se alojó ni bien llegó a la Argentina","author":[],"body":"Decenas de vecinos de la localidad balnearia de Claromecó, en el partido bonaerense de Tres Arroyos, se concentraron entre la noche del lunes y las primeras horas del martes en la casa de un fiscal de la zona para protestar porque su hijo quería instalarse en esa vivienda tras haber regresado recientemente de Brasil, país considerado zona de riesgo por el coronavirus. Tras enterarse de que el joven ya estaba en la Argentina y estaba llegando al domicilio de su padre, las personas decidieron romper masivamente el aislamiento social, preventivo y obligatorio dispuesto por el Gobierno, y manifestarse con insultos y bocinazos de los autos en contra de esta situación. El hecho causó gran polémica y, según publicaron los medios locales, incluso derivó en la renuncia del delegado del Ente Descentralizado de Servicios Turísticos, Carlos Avila, quien se presentó en medio de la protesta para pedirles a los vecinos que se fueran de la vereda del fiscal, identificado como Carlos Lemble. “Por favor, no los molesten más, chicos. Les voy a explicar la situación: el chico fijó su domicilio acá porque es la casa del padre. Está todo legal. El único que se sintió culpable fui yo”, les dijo el funcionario a los manifestantes, de acuerdo con lo que se vio en un video de ese momento que luego circuló por las redes sociales. En diálogo con TN, Luciano López Echegoyen, periodista y locutor en Tres Arroyos, explicó que el hijo de Lemble “regresó de Brasil con intensiones de pasar la cuarentena en Claromecó, dado que su padre tiene casa en esta localidad balnearia”. “La polémica se generó porque después de que este chico llegara, el delegado Avila, que cuenta con una muy buena reputación en la ciudad, le presentó su renuncia al intendente. Esto generó que la gente quisiera conocer la razón por la cual el señor Avila renunciaba, y al enterarse la comunidad que se debió al ingreso de este joven, se produjo la pueblada”, agregó. El periodista relató que, una vez que se generó la protesta, “la policía montó un operativo para contener los ánimos” de la gente y, “para que la cosa no pasara a mayores, retiraron al hijo del fiscal de la casa, escoltado”. Otro problema surgió cuando los efectivos quisieron llevar al joven hasta el primer lugar donde se alojó tras regresar de Brasil, en el centro de este partido bonaerense: “En esos momentos, los vecinos de Tres Arroyos también salieron a las rutas a quemar gomas y cortar los accesos para impedir su ingreso”, detalló. Por esta razón, todavía no se sabía qué iba a ocurrir con el hijo del fiscal, ya que se encontraba siendo escoltado por la policía, pero no podía quedarse en la vivienda de su padre ni regresar a Tres Arroyos. Seguí leyendo: Un ex Racing violó la cuarentena y dijo que lo hizo porque “no se aguantó” estar en su casa Coronavirus en Argentina: un médico violó la cuarentena e insultó al portero de un barrio privado que no lo dejó ingresar "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/14/la-marie-kondo-argentina-asegura-la-cuarentena-es-ideal-para-organizar-la-casa-y-asi-liberar-la-mente/","date":"2020-04-14 00:00:00","title":"La Marie Kondo argentina asegura: “La cuarentena es ideal para organizar la casa y así liberar la mente”","abstract":"Estefanía Fryd se formó en San Francisco y es la primera consultora certificada en nuestro país del método de la organizadora japonesa que es furor en el mundo. Aquí, los videos del antes y el después de su orden. Además aconseja por donde empezar ¿hay que tirar todo? ¿cuáles son las claves al guardar?","author":"Ana van Gelderen","body":"“Todos los domingos ordenaba mi ropero. Sacaba la ropa apilada, la doblaba y la volvía a guardar prolija. Pero, tenía que hacerlo todas las semanas. ¡No era eficiente!”, cuenta Estefanía Fryd, la primera consultora certificada en Argentina de la revolucionaria organizadora japonesa Marie Kondo. “Siempre fui muy estructurada. Hago listas y disfruto al tachar. Anoto todo en mi agenda de papel y uso muchos post it”, agrega esta periodista y licenciada en Ciencias Políticas que trabajaba como productora de televisión cuando descubrió su pasión por el método del orden que le cambió la vida a muchas familias. Embarazada de cinco meses y medio de su primer hijo (una nena), Stephy es de Capital Federal. Está casada hace tres años con Alejandro (“siempre fue muy desordenado”, acota), que se dedica al desarrollo web y la ayudó a armar su página (www.elartedeorganizar.com) y la cuenta de Instagram (@elartedeorganizarok). Sin embargo, para llegar a ser la Marie Kondo argentina hizo un largo camino. –¿Cómo empezaste? –Hace tres años, estaba en una cena familiar cuando un tío que viaja mucho me habló del furor por Marie Kondo. Se había comprado el libro y lo había aplicado en su casa. Entonces lo leí yo también, como para ver qué onda. ¡No imaginaba dedicarme a esto! Pero me lo tomé muy enserio. Organicé mi casa, resultó todo un proceso y noté que se mantenía. De pronto, me encontré haciéndole tours por mi casa a mis amigas para mostrarles cómo había quedado. Y empecé a ir a las de ellas a organizarlas. Después a lo de mi mamá y a lo de mi suegra. –¿Cómo te volviste una profesional del orden? –No fue de un día para el otro. Un día quise googlear cuántos años tenía Marie Kondo y terminé en su página, donde convocaban a una capacitación profesional. Hice click y me di cuenta que era muy difícil conseguir vacantes. Pero empecé a intentarlo. Entre los requerimientos, tuve que mandar videos para que vieran como había quedado mi casa después de aplicar el método. Logré que me aceptaran y junté el dinero para viajar a San Francisco en noviembre de 2018. –¿En qué consistió el curso con Marie Kondo? –Fueron tres días intensivos con ella y con su mano derecha. Era en japonés con traductora a inglés. Pero cuando volví, para que me certifiquen, tuve que hacer varias organizaciones de casas. Me las corrigieron, aprobaron e hice otro examen filtro. ¿Qué haría Marie Kondo en tal o cual situación? Querían comprobar si había captado la esencia del método. Finalmente, tuve una última entrevista con el área de recursos humanos. Fui la primera consultora de Marie Kondo en el Cono Sur. Desde entonces salgo recomendada en la página. –¿Quiénes fueron tus primeras clientas? –Las amigas de mi mamá. No les cobraba el servicio, pero sí sacaba algo de plata por comprarles los organizadores al por mayor. Mientras tanto, registré mi marca y eso también llevó tiempo. Recién después lancé la página y el Instagram, con los videos de todos los trabajos que venía haciendo. Y en enero del 2018 tuve mi primera clienta por redes sociales, que no me conocía de antes. Además, por mis contactos en los medios me hicieron notas. Y el verano pasado, cuando Netflix publicó el reality de Marie Kondo, empecé a trabajar muchísimo más. En un par de meses recuperé la inversión del viaje, de registrar la marca y comprar contenedores. –¿Cómo es tu trabajo? –Yo no creo en la forma tradicional de ser organizadora. No creo en ir a tu casa dos o tres veces al año para hacerte el cambio de ropa de temporada. La gente no quiere pagar un service cada seis meses. Yo ofrezco una esta nueva filosofía del orden. Un cambio de vida. No doy un servicio de manutención. El negocio está en que me llamen para otro ambiente porque ven que les dura el que organizamos o que me llamen las amigas de mis clientas. No pasa por volver a hacerte lo que ya hice. Me contratan para despertarse con el cuerpo de Pampita y después está en ellas entrenar para mantenerlo. La gran mayoría lo logra. –¿Por dónde pasa el disfrute de ordenar? –Una cosa es ordenar y otra organizar. Doblar una remera y guardar los platos, es algo que hacemos todos los días. Pero organizar es un proceso de una vez y para siempre. Tiene que ver con sacar, filtrar, clasificar y asignarle lugar. Organizar es más profundo que ordenar. El goce está en el momento final, cuando todo quedó perfecto. Claro que al principio es estresante y uno piensa que va a colapsar, junto con la clienta, pero cuando termina, ¡es un placer! Genera una gran sensación de liberación mental. Organizar la casa es organizar las ideas. –¿Qué rol juega el desapego en este proceso? –Puede costar. Pero cuando dejás ir a un objeto, el poder vuelve a vos y te sentís menos dependiente. Sin embargo, organizar no es desapegarse de todo. Marie Kondo no es minimalista. De hecho, creó una categoría que se llama “objetos sentimentales”. Eso que amas y te lo quedas, aunque no sea algo que uses mucho. Es lo que se guarda en un lugar particular y no a mano. –Es decir que organizar un ambiente no tiene que ver con tirar todo... –No, sino con quedarte lo que te hace feliz. Y eso es relativo a cada uno. Si a vos te hacen feliz las cartas de tus amigas cuando eran adolescentes, quédatelas. Y en el caso de tirar o donar, tiene que ser el cliente el que lo haga y con conciencia. Yo no puedo tirar fotos del ex de una clienta o donar la ropa de su abuela que falleció. –¿Cuánto hay de cultural en el orden? –Los argentinos estamos en un punto medio. No somos como los norteamericanos, que son compradores compulsivos y tienen casas grandes con baulera. Porque más espacio tenés, más acumulás. Tampoco somos como los japoneses que viven en departamentos de 35 metros cuadrados, como mucho, y tienen pocas cosas. Ellos aprenden desde chicos a ser organizados porque no tienen espacio. –¿Padecés ir a casas de gente que tiene todo desordenado? –Si y me da ganas de moverles todo, pero no opino para no herir susceptibilidades. Mucha gente se me acerca y me dice: “Mi casa es un caos. Si la ves, te morís”. Les contesto: “No vivo en tu casa. La que se muere, de última, ¡sos vos!” –Y por momentos ¿no sos un poco TOC? –No. Me ponen nerviosa los gatos arriba de las mesas, ¡no el desorden! Creo que las casas están para ser vividas. Sobre todo al tener hijos. Se va a desordenar, pero si está organizada, el orden diario es más simple y rápido. –¿Qué es lo más extremo que viste en una casa desordenada? –Una clienta tenía un aire acondicionado embalado dentro de un placard. ¡Y no lo sabía! Estaba abajo del sector de colgado, con mucha ropa arriba. ¡No lo podía creer! –¿La cuarentena es un buen momento para organizar algún ambiente? –Lo discutimos el otro día con las consultoras de Marie Kondo en América Latina. Muchas no estaban de acuerdo con hacerlo ahora porque podemos estar angustiados y no aptos para filtrar qué nos hace feliz y qué no. Yo pienso que no se trata de obligar a nadie, sino de hacerlo si uno está bien y para aprovechar que tenemos tiempo. Es algo que solemos postergar, ¡aprovechemos ahora! –¿Por dónde le dirías que empiece a la gente que está ahora de cuarentena en su casa? –Por el placard con la ropa. Y que termine por los objetos sentimentales. En el medio, que haga la cocina o el baño. El método de doblado de Marie Kondo te permite optimizar espacio y ser más consciente al comprar. Para la cocina hay que aplicar la utilidad y el sentido común, además de qué me hace feliz. Además, tengan en cuenta que lo que más usamos va en los lugares más accesibles: a la altura de los ojos. Y de ahí, un estante más arriba y otro más abajo. Sepan que antes de enseñarles a ser ordenados a sus hijos, lo tienen que ser ustedes. Si aprenden esta filosofía, naturalmente la aprenderán ellos. Como a hablar o a caminar. SEGUÍ LEYENDO: Cocina en cuarentena: ocho preparaciones saludables para hacer en casa Estas son las actividades recomendadas por expertos para los niños durante la cuarentena  "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/04/14/la-enfermera-de-la-guerra-de-malvinas-que-cuida-adultos-mayores-en-tiempos-de-coronavirus/","date":"2020-04-14 00:00:00","title":"La enfermera de la guerra de Malvinas que cuida adultos mayores en tiempos de coronavirus","abstract":"Alicia Reynoso es una enfermera que, durante 1982 desempeñó su labor como personal civil de la Fuerza Aérea en el hospital móvil en Comodoro Rivadavia. Treinta y ocho años después, y a punto de jubilarse, le pone el cuerpo a otra lucha asistiendo a los más vulnerables al COVID-19","author":"Adrián Pignatelli","body":"Alicia Reynoso tiene 65 años y en julio espera jubilarse. Es enfermera y en la guerra del Atlántico Sur de 1982 se desempeñó en el hospital de campaña de Comodoro Rivadavia como personal civil de la Fuerza Aérea. Hoy está abocada a otra lucha: se ocupa de cuidar adultos mayores en momentos en que la pandemia del coronavirus obliga a doblegar los cuidados. La guerra desde Comodoro Rivadavia Recuerda como si fuera ayer cuando llegó un capitán de la Fuerza Aérea, con las piernas destrozadas a raíz de una bomba inglesa. “El hombre no paraba de hablar, tenía un estado de excitación muy grande. Había que prepararlo porque lo iban a trasladar a Buenos Aires. Nos pusimos a rezar y en un momento me pidió un cigarrillo. Sentí que serviría para tranquilizarlo. Fue cuando apareció el director del hospital y, menos linda me dijo de todo. No pude hablar, solo se me caían las lágrimas”. Las 14 enfermeras que entonces fueron embarcadas, que tenían entre 22 y 25 años, en un principio tenían como destino final las islas pero quedaron cumpliendo funciones en el hospital militar en Comodoro Rivadavia, que se había dispuesto cerca del hangar de YPF. Había sido adquirido en Estados Unidos en 1980 y estaba preparado para una primera atención de pacientes traumatizados y quemados, para ser inmediatamente derivados a centros de mayor complejidad. En ese hospital trabajaba Reynoso cuando se desarrolló la guerra. De madrugada venían los vuelos con los heridos, donde atendía las urgencias y luego se los derivaba. Madres, primas, hermanas “Los soldados se asombraban cuando veían a una mujer con uniforme verde oliva. Para ellos fuimos madres, amigas, primas, hermanas. Ayudamos a contenerlos. Muchos, cuando se sentían mejor, querían volver a las islas para acompañar al compañero que había quedado en la trinchera. Eran leones de 18, 19 años”, recuerda. Junto a sus compañeras solían llamar a las familias de los heridos para tranquilizarlas y decirles que sus seres queridos estaban bien. \"En esas situaciones, se aprende a curar no solo las heridas del cuerpo, sino también las del alma”, agrega. Alicia Reynoso había ingresado a la Fuerza Aérea en 1980, en el marco de un programa de prueba piloto de incorporación de mujeres. En 1982 tenía el grado de Cabo Principal. En una de esas madrugadas en la que esperaban un vuelo, preparó como de costumbre un mate cocido para darles a los heridos. “¿Y si en lugar de mate cocido les damos una sopa?”, propusieron las enfermeras. Cuando los heridos llegaban, se les quitaba la ropa de combate, se los higienizaba y se les colocaba un camisolín descartable. “A partir de esa madrugada les dábamos sopa, y en la cuchara atábamos una pequeña cinta con los colores celeste y blanco. Era el mínimo homenaje que les podíamos hacer a los soldados que habían combatido”, explicó. Con los años, brindando una charla en Rosario, a Reynoso se le acercó un hombre que le dijo: “Señora, yo tengo el camisolín que usted me puso”. Luego de la guerra, la enviaron a Córdoba. Estudió en el Escuadrón de Cursos Especiales que funcionaba en la Escuela de Aviación. Obtuvo el grado de alférez. En 1986 se casó, pero como lo hizo con un subalterno, debió renunciar a su grado. La reincorporarían como personal civil. Actualmente está separada, tiene dos hijas y dos nietos. En 2004 y 2007 participó de dos misiones de los Cascos Azules en Haití, en el mismo hospital de campaña que se había armado durante la guerra de Malvinas, el que a lo largo de los años participaría en diversas misiones internacionales de paz. Luego de 37 años regresó a Comodoro Rivadavia, al lugar donde estaba emplazado el hospital y, con sorpresa, hallaron una de las estufas que entonces utilizaban. “Estaba tal cual como en 1982”, contó. Actualmente, trabaja en la II Brigada Aérea de Paraná y participa activamente de la campaña de vacunación antigripal a adultos mayores en la aldea Grapschental, un pequeño poblado fundado en 1886 por alemanes del Volga en la provincia de Entre Ríos. Allí viven entre 30 y 40 familias, con muchas personas mayores que, en tiempos de la pandemia, requieren un cuidado especial por ser pacientes de riesgo. Esa es la nueva misión de Alicia. Cuando llegan remesas de vacunas enviadas desde Buenos Aires, ella viaja desde Paraná hacia la aldea. En estos tiempos de cuarentena, vive con sus nietos. “Yo siento que tengo que poner el cuerpo en esta nueva lucha. Si no nos mató la guerra, no nos va a matar este bicho de porquería”, dice. Alicia nunca supo más nada del capitán que había llegado al hospital de Comodoro Rivadavia con las piernas destrozadas. Hasta que una mañana de 2009, al bajar de su auto frente al edificio Cóndor, se encontraron cara a cara. El llamó a su familia, que vivía cerca. “Ella es la mujer que me asistió cuando fui herido y de la que tanto les hablé”, dijo emocionado. No hubo más que decir, solo se abrazaron. “Ya volverá el tiempo de los abrazos”, reflexiona hoy la enfermera. Y vuelve a emocionarse.  SEGUÍ LEYENDO: La sorprendente historia de las 6 instrumentadoras que salvaron cientos de vidas en Malvinas "}
