{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/19/manuel-neuer-estallo-contra-el-bayern-munich-y-peligra-su-futuro-en-el-club/","date":"2020-04-19 00:00:00","title":"Manuel Neuer estalló contra el Bayern Munich y peligra su futuro en el club","abstract":"El portero alemán confirmó las informaciones que hablaba de un quiebre en la relación con el equipo del cual es el capitán","author":[],"body":"Después de que el portal alemán “Süddeutsche Zeitung” reveló que el arquero Manuel Neuer estaba molestó por las filtraciones que saltaron en los medios sobre sus negociaciones para renovar con el Bayern, las cuales estaban paradas por el propio futbolista, fue el jugador el que salió a confirmar lo que estaba ocurriendo. En diálogo con la revista Bild, el capitán del equipo bávaro reconoció su malestar con el Bayern Múnich: : “Este tipo de cosas no las reconozco en el Bayern. Siempre consideré importante trabajar de manera confidencial con la directiva; con la misma lealtad con la que me comporto con el club en mi función de jugador y capitán. Si ahora salen detalles a la luz de manera intencionada, pues también tiene que ver con el aprecio”. El diario muniqués se refirió en su momento a una información que trascendió en “Sportbild”, en la que decía que el agente de Neuer, Thomas Kroth, habría pedido para el capitán del Bayern y de la selección alemana un sueldo anual de 20 millones de euros. Al mismo tiempo, también se hizo pública una disputa en lo que se refiere a la cantidad de años por los que pretendía firmar. Mientras que el internacional con Alemania pedía una extensión por cuatro años, la institución pretendía hacerlo por dos. “No se puede reducir el tema del salario a una cifra, es mucho más complejo”, aseguró el representante del jugador de 34 años. “Simplemente se trata de sentir el aprecio del club y no quiero apuntar con el dedo a nadie. Eso sí, el círculo de personas es limitado”, consideró el futbolista. Otra de las informaciones que trascendió fue el malestar que le generaba a Neuer la llegada del joven arquero de 23 años Alexandr Nübel, internacional en categorías inferiores. “Es un buen portero, sin duda. Visto desde la perspectiva del club, entiendo el fichaje, aunque ya tenemos un gran suplente. Sería titular en muchos equipos. Pero, a pesar de todo, Nübel es un buen fichaje\", reconoció. Ya a comienzos del año había habido vientos de crisis después de que una conversación entre Neuer y el director deportivo del Bayern, Hasan Salhamidzic, fuera reflejada en los medios. En esa conversación, según las informaciones que circularon, Neuer habría rechazado ceder minutos en algunos partidos a Alexander Nubel, que llegará al Bayern la próxima temporada y que debe ser preparado para relevar en un futuro al actual titular. Según una encuesta de la revista Kicker, más del 70 por ciento de los aficionados consideró que el Bayern no debe ceder a las pretensiones de Neuer.  MÁS SOBRE ESTE TEMA: Lo que no se vio en TV de la ‘Champlay’: la furia del Kun Agüero al perder en “gol de oro” contra James Rodríguez El polémico pedido del Tottenham a Mauricio Pochettino para combatir la crisis económica del coronavirus Una estrella del Manchester City cree haber tenido coronavirus: “Toda mi familia estuvo enferma por ocho o nueve días”    "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/19/la-champions-league-express-como-se-implementara-la-reanudacion-del-torneo-mas-importante-del-mundo/","date":"2020-04-19 00:00:00","title":"La Champions League “express”: cómo se implementará la reanudación del torneo más importante del mundo","abstract":"Según la prensa europea, la UEFA presentaría un calendario acortado e intenso. El 27 de agosto se conocería al campeón","author":[],"body":"Desde que se anunció la suspensión del torneo europeo más importante del mundo, la Champions League, por la pandemia mundial que se originó con la llegada del coronavirus, las autoridades de la UEFA se desviven intentando llegar a un acuerdo para una posible reanudación de la competencia. Recientemente Aleksander Ceferin, presidente de la UEFA, había asegurado en una entrevista con la cadena alemana de televisión ZDF, que la prestigiosa copa debía culminar el 3 de agosto como fecha límite, sin embargo, tras el avance del COVID-19, el calendario se fue moviendo aun más. Fue el medio italiano Sky Sports el que publicó las fechas que presentaría el directivo, junto a su equipo, la próxima semana. En ella se estableció que podría reanudarse el campeonato a partir del 7 de agosto. EL CALENDARIO QUE PROPONDRÍA LA UEFA 07/08/2020 Juventus - Olympique Lyon Manchester City - Real Madrid 08/08/2020 Bayern Múnich - Chelsea FC Barcelona - Nápoles 11-12/08/2020: cuartos de ida 14-15/08/2020: cuartos de vuelta 18-19/08/2020: semifinales de ida 21-22/08/2020: semifinales de vuelta 29/08/2020: final en Estambul Este calendario se debatirá en la próxima semana en la reunión que mantenga el ente europeo con los organismos correspondientes (Federaciones, ligas y la Asociación de Clubes Europeos). Según la prensa europea, se espera que el próximo jueves haya una resolución acerca de si pueden tenerse en cuenta estas fechas, las cuales dejan en evidencia que los equipos deberían jugar prácticamente cada tres días una fase de la competencia. Además, dentro de la proyección establecida para agosto, también se mostró un apartado en el cual se establece que la próxima edición del torneo (2020/21) comenzaría el 20 de octubre y no a mediados de septiembre como suele ser. En lo que respecta a la Europa League, el campeonato se reanudaría entre el 2 y 3 de agosto, mientras que la final se jugaría el 27 del mismo mes en Gdansk, polonia. La fecha de la siguiente edición también quedó pactada para el 20 de octubre. Mediante videoconferencia el Comité Ejecutivo de la UEFA hablará de los últimos avances sobre el impacto causado por la pandemia de la COVID-19 en el fútbol europeo, según confirmó la UEFA el pasado jueves, en donde anunció que “si es necesario, se realizarán más comunicaciones” tras esta reunión de la semana que viene. La final de la Liga de Campeones estaba prevista para el 30 de mayo y tres días antes, el 27, debía jugarse la de la Liga Europa.  MÁS SOBRE ESTE TEMA: Manuel Neuer estalló contra el Bayern Munich y peligra su futuro en el club Lo que no se vio en TV de la ‘Champlay’: la furia del Kun Agüero al perder en “gol de oro” contra James Rodríguez El polémico pedido del Tottenham a Mauricio Pochettino para combatir la crisis económica del coronavirus    "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/19/los-especialistas-recomiendan-6-partidos-inolvidables-para-revivir-en-la-cuarentena-segun-fernando-lavecchia-y-pablo-gonzalez/","date":"2020-04-19 00:00:00","title":"Los especialistas recomiendan: 6 partidos inolvidables para revivir en la cuarentena, según Fernando Lavecchia y Pablo González","abstract":"A pedido de Infobae, los conductores de Planeta Gol ofrecen propuestas para matar la abstinencia de fútbol durante la pandemia de coronavirus","author":[],"body":"Mientras los especialistas en medicina anticipan que la cuarentena deberá extenderse y los funcionarios gubernamentales comparten la cuenta de que el fútbol recién podría regresar en el segundo semestre de 2020, los expertos en partidos olvidados aportaron su granito de arena para matar la abstinencia de la redonda. Fernando Lavecchia y Pablo González, que protagonizan hace años Planeta Gol en TyC Sports (y ahora también conducen el programa radial Planeta 947), armaron un cronograma exquisito para los fanáticos futboleros. Dinamarca 6-1 Uruguay (Mundial 86) Por la segunda fecha del Grupo E, la Máquina Danesa le propinó una paliza a la Celeste en el estadio Neza 86 de la ciudad de Nezahualcóyotl. Larsen y Lerby adelantaron al elenco europeo y Francescoli descontó de penal. El segundo tiempo no tuvo equivalencias: tantos de Michael Laudrup, doblete de Larsen y el restante de Olsen. Ambos igualmente se clasificarían a la siguiente ronda.  Brasil 1-1 Francia (Mundial 86) Por los cuartos de final en la ciudad de Guadalajara, brasileños y franceses otorgaron uno de los mejores y más emotivos espectáculos de la Copa del Mundo. Careca rompió el cero y Platini igualó cuando todavía se disputaba la etapa inicial. En los penales triunfaron los galos pese al yerro de Platini. Sócrates y Júlio César marraron en Brasil.  Argentina 2-2 Inglaterra (Mundial 98) Uno de los mejores encuentros dipustados por la selección de Passarella. Fue por los octavos de final en Saint-Etienne. Batistuta puso el 1-0 de penal pero Shearer (también desde los 12 pasos) y Michael Owen, gran figura inglesa, lo dieron vuelta. El laboratorio del Kaiser funcionó sobre el final del primer tiempo y Zanetti decretó el 2-2 que no se movería. Luego sería expulsado David Beckham por una avivada de Simeone. En los penales fue gigante Lechuga Roa.  Argentinos Juniors 2-2 Juventus (Intercontinental 85) Un nuevo empate 2-2 con definición desde el punto de penal. El estadio Nacional de Tokio se vistió de gala para la Intercontinental que quedaría en manos de la Vecchia Signora de Michel Platini. El equipo del Piojo Yudica hizo un partidazo y estuvo dos veces en ventaja por los tantos de Carlos Ereros y José Antonio Castro, pero los italianos se repusieron por Platini y Michael Laudrup. En los penales fallaron el Checho Batista y José Luis Pavoni.  River 5-4 Polonia (Amistoso 86) Panzada de goles en el mundialista José María Minella. Fue por la Copa de Oro en febrero del 86, antes del Mundial de México y el año triunfal del Millonario campeón de la Libertadores e Intercontinental. Increíblemente el primer tiempo terminó 1-0 a favor de River por el tanto del Beto Alonso. En el complemento los polacos reaccionaron con Dziekanowski (doblete) y quedaron 4-2 arriba por Wojzinski y Buncol. Pero a falta de 7 minutos Enzo Francescoli (marcó el 2-1 parcial, el 3-4 y el 5-4 de chilena) entró en acción. Ramón Centurión fue el autor del empate 4-4 transitorio.  Argentina 3-2 Alemania (Mundial 86) Uno de los instantes de mayor gloria para el fútbol argentino. El triunfo del equipo de Bilardo frente a Alemania con el agónico gol de Jorge Burruchaga en el estadio Azteca. José Luis Brown y Jorge Valdano adelantaron a la Albiceleste, que ya acariciaba la Copa, pero en 6 minutos Rummenigge y Völler empataron. Burru, a falta de 7' para el final, inclinó la balanza. Los especialistas recomiendan ver la acción de los 90 minutos para registrar detalles de lo sucedido. SEGUÍ LEYENDO: 10 películas sobre deportes para ver durante la cuarentena 9 películas o series vinculadas a Boca para que los fanáticos corten la abstinencia en la cuarentena 10 series sobre deportes para ver durante la cuarentena 30 libros deportivos que fueron liberados para leer de forma gratuita durante la cuarentena"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/19/la-historia-intima-de-una-foto-celebre/","date":"2020-04-19 00:00:00","title":"La historia íntima de una foto célebre","abstract":"Ganadora de premios y símbolo de los Mundiales, la imagen captada por don Ricardo Alfieri en la final de 1978 recorrió el mundo. Quién es y cómo vive Víctor Dell’Aquila, el muchacho que corrió a abrazar a Fillol y Tarantini. La relación que tuvieron a partir de allí el hincha y el fotógrafo, escrita por el periodista que tituló la fotografía como “el abrazo del alma”","author":"Cherquis Bialo","body":"A las 8 de la mañana Don Ricardo ya viajaba en el colectivo 33 desde Barracas –su cuna, su sello, su barrio- hasta Paseo Colón y México. Antes de desayunar con su esposa Antonia y repasar todo el contenido de su valija metálica fue hasta la terraza de la casa en la que vivió su 82 años -calle Salom 467- se ocupó de la comida y el agua de sus 150 canarios Roler, famosos por su canto singular que era otra de sus pasiones. A las 10 de la mañana, Víctor Dell’Aquila iniciaba una larga travesía desde San Francisco Solano –donde aún vive – hasta Quilmes Oeste en el San Vicente para llegar a Constitución, lugar en el cual había sido lustrabotas entre los 9 y los 11 años, y abordar el subte hasta Retiro. Finalmente, le quedaba el último tramo en el tren que lo dejaría en la estación enfrente del estadio. Entre los diez fotógrafos designados por El Gráfico para cubrir la gran final Argentina-Holanda del Mundial 78’ estaban Don Ricardo Alfieri -con su infaltable cábala que era un pañuelo amarillo de seda plegado a un solo doblez en el cuello y nudo a un costado- ubicado detrás del arco de Fillol al momento del pitazo final. También se hallaba su hijo Ricardito -quien por entonces tenía 28 años- pero en el arco opuesto; o sea registrando el ataque argentino. Qué maravilloso orgullo padre e hijo cubriendo una final... Todos los fotógrafos de El Gráfico habían llegado al estadio de River a las 9 de la mañana, seis horas antes del comienzo, bajo las órdenes de su jefe, el querido y entrañable Eduardo Forte. Era ésta la manera en que se sentía la profesión: registrar todo y hacer con miles de fotos la película del acontecimiento. Víctor en cambio estuvo en la puerta de Figueroa Alcorta cerca de las 13 esperando a alguien que lo hiciera entrar y su voz de optimismo para cada uno que pasaba cerca suyo y lo saludaba era un canto a la vida pues Víctor no tenía brazos… Sin embargo no dejaba de sonreír y arengar. Fue cuando tenía 12 años que le amputaron los dos brazos tras una travesura adolescente que terminó en desgracia. Hoy junto a su esposa Gilda Irene, sus hijos Víctor Alejandro y Mariano Daniel y tres nietitas Belén Victoria, Pilar Lola y Carmela, Víctor pasa la cuarentena disciplinadamente pero con las necesidades propias de quien sale a ganarse el peso día a día pues su pensión por discapacidad es de 13.000 pesos mensuales, una ofensa. Hoy tiene 65 años y es vendedor ambulante. Sigue viviendo en Solano y su vitalidad y optimismo son tan enormes que contagian el valor de la vida por encima de todo. Víctor con su ejemplar actitud demuestra que se pueden prescindir o reemplazar órganos y extremidades siempre que haya vida y que esa vida sea honrada, como en su caso, con fe y amor. El joven que esperaba el momento oportuno para meterse en la Platea Baja visitante para ver la final contra Holanda, recuerda minuciosamente el día de su desdicha: - Mi tío Juan Di Luca tenía un supermercadito y me pidió si le podía dar una mano por unos días. O sea que para hacerlo tenía que faltar al colegio. La noche anterior habíamos cosido una pelota de tiento para hacer un picado y yo al día siguiente pasé a buscar a un compañerito, a un pibe que jugaba con nosotros. Pero para que la maestra no me viera y se avivara de que me estaba haciendo “la rata” me subí a un palo de alta tensión de 15 metros de alto desde donde se veía todo el barrio, todo el campo, todo Varela hasta el Cruce. Ojo –aclara con enfática dignidad– la maestra no tuvo nada que ver, me subí porque tuve ganas, también me podía haber escondido a la vuelta de la esquina. Una vez arriba tuve la mala suerte de perder un cachito el equilibrio e inclinarme y para no caerme me agarré con la mano derecha de los cables de 220 voltios; entonces para desprender esa mano que estaba pegada, instintivamente la agarré con la otra, con la izquierda y por ultimo me tomé del transformador cuando ya las manos estaban carbonizadas y sentía el olor a carne quemada hasta que perdí el conocimiento, me caí y me desperté en el hospital de Solano. De ahí, como no tenían los elementos necesarios me trasladaron al hospital de Quilmes.- El protagonista que le da dramatismo a esta foto mundialmente famosa, se emociona cuando recuerda el diálogo entre su madre María Dominga con los médicos del hospital de Quilmes: -Señora, le dijo el doctor Salvatti: “A su chico hay que amputarle los dos brazos y nadie le puede garantizar la vida, ¿usted nos autoriza? -Doctor –respondió la madre desesperada- aunque sea un pedazo de su cuerpo quiero a mi hijo, por favor devuélvamelo vivo como sea. Víctor recuerda con gratitud a aquellos médicos que lo salvaron: Anneli, Barrera, Barragán, Panigatti y la doctora Mazzola. Y no olvidará jamás las palabras del médico jefe, el doctor Salvatti cuando terminó de operarlo: “Pibe, tenés que vivir por tu madre”. La tarde inolvidable del 25 de Junio de 1978 permitía que un sol tímido apenas templado se opusiera por momentos al viento de todo el día, aportándole un módico calor a la multitud expectante en el Monumental. Detrás de uno de los arcos trabajaba un paradigma de la fotografía argentina, Ricardo Alfieri, quien a sus 66 años ya era un Don, vocablo con el cual se distingue respetuosamente a quien se admira: Don Ricardo. Un hombre cálido, humilde, generoso que sentía un indestructible amor por la fotografía y por el deporte. Para Don Ricardo era su tercer mundial pues había cubierto el del 62’ en Chile donde generó una relación empática y cercana con Pelé -quien siempre fue a abrazarlo antes de cada partido del Santos o de la selección brasileña- y el del 66’ en Inglaterra donde registró como nadie la famosa de expulsión de Rattín mientras se paseaba por la alfombra real de Wembley. Esto le permitió producir la gran foto de Pelé y Rattin en la Copa de las Naciones de 1964 en Brasil; ningún jugador se negaba a un pedido de Alfieri, fundador de una dinastía que continúan su hijo Ricardo -enorme reportero, fotoperiodista y expositor de prestigio internacional- y su nieto Mauro (hijo de Ricardo y María Amelia) quien trabaja y se destaca en el diario La Nación Lo que estaba lejos de sospechar Don Ricardo apostado detrás del arco de Fillol era que Víctor desde la primera fila de la platea baja detrás suyo estaba listo para saltar hasta el campo de juego en el minuto 119. Se trató de un instante azaroso y bendecido que habría de unirlos para generar una de las más famosas fotos del futbol mundial. Más aún, esta célebre pieza tiene innumerables premios, es símbolo de los Mundiales en todos los soportes de la FIFA, fue publicada por 134 medios una semana después de aquel Mundial 78’ e insertada en el spot inicial de la transmisión oficial de Rusia 18’ para todo el universo como imagen del Mundial de Argentina en la que los editores incluyeron dos fotos: Passarella con la Copa y “El abrazo del alma”. El reloj del Monumental marcaba 119 de 120 minutos. Argentina ganaba por 3-1 con los goles de Kempes y Bertoni. Víctor, rápido, inteligente e intuitivo vio que dentro del campo de juego había solo dos policías con perros en la pista de atletismo. Sabía que los agentes no podrían correrlo ni detenerlo si pisaba el césped según le había dicho un comisario. La oportunidad le resultaba propicia para meterse, que era en definitiva su propósito esencial pues Víctor es hincha fanático de Boca y quería abrazar al Conejo Tarantini, único jugador que había actuado en Boca hasta antes del Mundial. Para él era común hacerlo en la Bombonera donde ya había sentido la imborrable sensación de ser besado por Orlando Medina (el primer jugador de su larga lista), Patota Potente, Roberto Mouzo (por quien me expresó un especial afecto), Miguelito Brindisi, el Cabezón Ruggeri y un único extra Boca, el valioso amigo perdido Roberto Perfumo quien le dijo palabras de mucho estímulo y cariño. O sea que para Víctor era frecuente entrar al césped de la Bombonera (que nadie supo jamás como lo hacía pues tenía diferentes maneras), pero el desafío ahora era aún más difícil: ingresar al campo del Monumental en una final de la Copa del Mundo. Y lo logró saltando los dos metros que había entre la baranda de la platea cabecera hasta el campo. Lo hizo con tanta energía y destreza que no les dio tiempo a los policías con sus perros para impedírselo. Faltaba un minuto cuando el árbitro volvió a mirar su reloj y adicionó un minuto más. Víctor quería estar cerca de Tarantini, pero debía salir de allí ante las señas de un policía militar. Fue entonces que comenzó a acercarse hasta el arco de Fillol, donde seguía apostado Don Ricardo. -¿Qué haces acá?- le preguntó Fillol en medio de los sonidos eufóricos que se anticipaban al histórico triunfo.- -Lo mismo que vos, estoy esperando que termine el partido- le respondió Víctor . Apenas unos segundos después, la explosión, la euforia, la emoción y el llanto. Todo era confusión y frenesí dentro del campo de juego. Víctor buscaba a Tarantini que salió disparado hacia delante tras el pitazo sin poderlo correr pues en su locura iba gambeteando a particulares para abrazarse con sus compañeros. Los fotógrafos que se encontraban allí también fueron tras los locos festejos hasta que llegara la ceremonia de la Copa y la Vuelta Olímpica. Don Ricardo vio cómo Fillol se hincaba en el borde del área para rezar una plegaria en llanto y se detuvo con la cámara lista. Enseguida vio que se acercaba Tarantini emocionado y detrás de él un chico sin brazos con las mangas flameantes de un pulóver gris que le había regalado su hermana Filomena, con un incontenible llanto de eternidad. Alfieri en los dos o tres segundos que tuvo logró la secuencia que se inició con el Pato inclinado, Tarantini gritando con vehemencia, luego su reclinación hacia Fillol hasta que se suma Víctor quien con esfuerzo frena su loca carrera tocando con la punta de su zapatilla izquierda la suela derecha de Tarantini. Es así que luego y al ser apretujado por los dos jugadores que lo suman, nació “el abrazo del alma”, esta foto surgida de la sensibilidad de un fotógrafo que, como Don Ricardo, retrataba vidas. Después de sacar esta emblemática foto, Alfieri fue a continuar su tarea pues faltaban aún los abrazos, la ceremonia, las emociones, el vestuario, la vuelta olímpica. Fue cuando el pibe Víctor persiguiéndolo le gritó: - Maestro, maestro,... ¿cómo hago para tener esta foto? - No te hagas problemas hijo, llamáme el martes a El Gráfico, preguntá por Alfieri padre- le aclaró. Esa noche se revelaron unas 2.600 fotos en el laboratorio de la editorial para el cierre de El Gráfico; entre ellas estaba la que esa noche en el vértigo y las necesidades de elegir la tapa, las dobles páginas, los grandes momentos, los goles, la Copa, resultaría una gran foto más entre otras grandes fotos que obviamente habría de ser publicada sin título, ni dimensión destacada. No obstante, la separamos para republicarla grande y a doble página en la edición subsiguiente, la del 4 de Julio de 1978 pues ya tenía el título que me surgió al primer golpe de vista; sería para siempre “El abrazo del alma”. Don Ricardo recibió varias veces a Víctor en su casa de Barracas pero luego de un viaje de 13 meses que éste realizó a Milán, Italia, donde tenía familiares que lo ayudarían a conseguir una prótesis en Bologna, que resultó imposible. Aún sin ella, Víctor jugó al fútbol, trabaja, se gana el dinero dignamente vendiendo billetes de lotería o lo que fuere día a día, formó una familia armoniosa, tiene muchos amigos, hizo un spot publicitario junto a Tarantini y Fillol para la Coca Cola, fue al lanzamiento del libro del Pato, respondió en el programa “Quien quiere ser millonario”, tiene una vida familiar y social razonablemente ocupada y a pesar de la adversidad de llevar 53 años sin sus brazos son más las palabras de gratitud y grandeza que de rencor y queja respecto de la vida que transita. Video. El spot donde se reencontraron 36 años después del abrazo, Tarantini, Fillol y Víctor Dell’Aquila. En su primera visita a la casa de Don Ricardo – un año después del Mundial- Víctor quedó azorado. Fue cuando pudo ver entre muchas joyas un palo de golf de Roberto De Vicenzo, guantes de Nicolino Locche, un pantaloncito de Muhammad Ali, un taco de Polo de Juan Carlos Harriot, una raqueta de Guillermo Vilas, un taco de billar de Ezequiel Navarra y cerca de 50 camisetas de jugadores, muchos de los cuales fueron con sus esposas a cenar a su casa porque querían a Alfieri y le regalaban lo más preciado: camisetas utilizadas en grandes acontecimientos y firmadas. Fue así que aquel joven Víctor pudo ver las de Rattin, Marzolini, Poletti (aún embarrada después de la final contra el Manchester United del 68’), Perfumo, Pelé, Yazalde, Ermindo Onega, Bianchi y tantos otros grandes que al entregárselas personalmente le demostraban su afecto. En una pared del comedor de su casa, encima de la chimenea aquel chico que saltó al campo de juego para abrazarse con Tarantini y Fillol tiene una foto que dice: “Con todo cariño le dedico a Victor Dell’Aquila mi mejor foto del Mundial 78”. En ese eternizado abrazo incorporado para siempre a los símbolos del futbol mundial está el alma de su autor, Don Ricardo Alfieri, un artista de la fotografía cuya sensibilidad retrataba la vida.  LA SECUENCIA COMPLETA QUE SACÓ ALFIERI  Seguí leyendo: Del gol a Brasil en la final del Mundial y ser una de las máximas promesas del fútbol argentino, al retiro en Chipre: la historia del Panchito Guerrero La colecta millonaria que proponen Federer, Nadal y Djokovic para ayudar a más de 400 tenistas "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2020/04/18/las-polemicas-declaraciones-de-teo-gutierrez-que-hicieron-enojar-a-river/","date":"2020-04-18 00:00:00","title":"Las polémicas declaraciones de Teo Gutiérrez que hicieron enojar a River","abstract":"El delantero colombiano, si bien se mostró dispuesto a regresar al elenco millonario, coqueteó con un posible desembarco a Boca","author":[],"body":"Teo Gutiérrez, al igual que como es dentro de la cancha, es polémico a la hora de declarar. En su última entrevista, el delantero colombiano que actualmente se desempeña en Junior de Barranquilla, aunque se mostró dispuesto a regresar al elenco millonario, fue crítico por la manera en que los dirigidos por Marcelo Gallardo perdieron la última Superliga y coqueteó con Boca. En diálogo con el youtuber Ezzequiel, el delantero sostuvo que River es el mejor equipo de la actualidad en Argentina, que le gustaría retornar a Núñez y que se arrepiente de haberse ido. Sin embargo, fue duro con el actual plantel. Al ser consultado sobre qué le faltó a su ex club para ganar el torneo local, no dudó: “Personalidad”. Los del Muñeco, que lideraban la tabla de posiciones, igualaron con Defensa y Justica en el Monumental y Atlético Tucumán, lo que le permitió al Xeneize quedarse con la gloria tras superar a Colón y Gimnasia y Esgrima La Plata. ¿Con vos en cancha hubiese cambiado el resultado? “Mucho”, fue la respuesta que esbozó. El otro tema que enardeció al Mundo River fue cuando aseguró que es más duro descender a que perder la final de la Copa Libertadores ante tu clásico rival. Teo también coqueteó con la posiblidad de desembarcar a Boca. Tras no poder elegir a uno entre Miguel Ángel Russo o Marcelo Gallardo y reconocer que Juan Román Riquelme lo quiso con la azul y oro antes de desembarcar en Núñez, sorprendió con su respuesta ante un eventual llamado del DT de Boca para que se sume a su equipo. “Es mi amigo”, afirmó con una pícara sonrisa. Otro guiño fue cuando sostuvo que la Bombonera es el estadio más complicado en el que jugó. El atacante, que también defendió las camisetas de Racing, Lanús y Rosario Central en el fútbol argentino, estuvo en River desde mediados de 2013 hasta mitad de 2015, cuando desembarcó en Sporting de Lisboa de Portugal. Durante ese lapso, el colombiano conquistó dos títulos locales, una Copa Sudamericana, una Recopa Sudamericana y una Copa Libertadores. MÁS SOBRE ESTE TEMA: Una gloria de Boca, un ex River con el que estuvo enfrentado y un campeón del mundo con Brasil: Mararona eligió a los jugadores que lo enamoraron del fútbol El futbolista de River por el que más se preocupa Marcelo Gallardo durante la cuarentena El inesperado gesto de River con Independiente en medio de la crisis por el coronavirus"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/18/lo-que-no-se-vio-en-tv-de-la-champlay-la-furia-del-kun-aguero-al-perder-en-gol-de-oro-contra-james-rodriguez/","date":"2020-04-18 00:00:00","title":"Lo que no se vio en TV de la ‘Champlay’: la furia del Kun Agüero al perder en “gol de oro” contra James Rodríguez","abstract":"El futbolista argentino revoleó su joystick tras quedar eliminado en el torneo benéfico ante el jugador colombiano","author":[],"body":"En el estreno de la ‘Champlay’, el torneo benéfico organizado por el futbolista Paulo Dybala y el tenista Diego Schwartzman para juntar fondos para ayudar a la Cruz Roja Argentina, el primer eliminado fue Sergio ‘Kun’ Agüero. El delantero del Manchester City perdió ante el colombiano James Rodríguez y no ocultó su bronca. Este partido inicial había terminado 1-1 en tiempo reglamentario, por lo que Agüero y James deberían jugar otro partido en la modalidad de “gol de oro”. Ahí fue cuando el mediocampista colombiano marcó el tanto del triunfo y provocó la furia del jugador argentino. El ‘Kun’ revoleó su joystick contra el suelo y se mostró muy enojado: “No sé para qué juego... Me agarra una moto, loco, con este juego. No se puede jugar así.” El ex atacante de Independiente, que en sus palabras confesó estar muy enojado, se eligió en el videojuego al Manchester City y tenía puesta la camiseta de su actual club mientras competía. Este episodio no se vio en la transmisión de TV porque había problemas técnicos pero a su vez el ‘Kun’ a su vez haciendo un streaming en Twitch, donde sí se pudo ver su furiosa reacción. “No sé para que llaman y llaman si no se puede ver nada. Estuve todo el partido pensando en esto”, dijo Agüero, excusándose por la derrota que lo eliminó del certamen que tiene a grandes celebridades luchando por una noble causa. James Rodríguez se enfrentará a Facundo Campazzo a los cuartos de final, luego de que el jugador de baloncesto venció al futbolista Leandro Paredes. Estas figuras del deporte –junto a estrellas de la música como Maluma o René, e incluso otras figuras del fútbol como ‘Chicharito’ Hernández– se han sumado a este campeonato de FIFA 20 que busca reunir fondos para combatir el COVID-19. MÁS SOBRE ESTE TEMA: Todo sobre la “Champlay”, el torneo benéfico que enfrenta a Agüero, Maluma, James y René en el FIFA 20 Entre entrenamientos y la planificación de la “Champlay” para no volverse loco: así pasa la cuarentena Diego Schwartzman"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/futbol-europeo/2020/04/18/el-polemico-pedido-del-tottenham-a-mauricio-pochettino-para-combatir-la-crisis-economica-del-coronavirus/","date":"2020-04-18 00:00:00","title":"El polémico pedido del Tottenham a Mauricio Pochettino para combatir la crisis económica del coronavirus","abstract":"La prensa inglesa informó que el club londinense planea rebajar la cifra de la indemnización que tiene que cobrar el DT argentino por los problemas económicos a causa del COVID-19","author":[],"body":"Tras llegar a aquella final de Champions League en el Wanda Metropolitano, que fue el máximo hito de un ejemplar ciclo de cinco temporadas, los caminos del Tottenham Hotspurs y de Mauricio Pochettinho se separaron. El DT argentino fue despedido el pasado mes de noviembre, solo 6 meses después de ser subcampeón de Europa. Pero al parecer, el destino los ha cruzado otra vez. Según informó el diario Daily Mail, Daniel Levy, el presidente de los Spurs, le ha pedido a Pochettino realizar un descuento a su indemnización a causa de la crisis económica que está suponiendo el coronavirus para los clubes de fútbol. El estratega argentino ya había accedido en su momento a no cobrar de forma inmediata los 8,5 millones de libras (USD 10 millones) de su indemnización, por lo que todavía tiene pendiente recibir algunas cuotas, pero ahora la dirigencia del Tottenham busca reformular el acuerdo. Este asunto tomó mucha notoriedad en los medios ingleses e incluso Jamie Carragher, ex defensor del Liverpool y actual comentarista de TV, ha salido a defender a Pochettino y se ha mostrado sorprendido con la idea del máximo directivo del elenco del norte de Londres: “Si no puede tomar una medida con el actual vestuario, ¿cómo va a hacerlo con el entrenador que ya despidió?.” Es que aún en el Tottenham no se ha comunicado de forma oficial si hubo una reducción de salarios para la plantilla y el entrenador actual, José Mourinho, quien causó muy buen impresión en el inicio de su ciclo pero en los últimos meses entró en crisis. “Estamos realmente en problemas. Ni siquiera somos un equipo, somos un grupo de jugadores que están disponibles para jugar y tratar de construir un equipo. No tenemos atacantes y no hacemos daño a los oponentes. Es tan simple como eso. Así que nuestros oponentes se sienten muy cómodos atacándonos, ya que saben que no podemos hacer daño”, dijo el propio Mourinho tras ser eliminado en octavos de la Champions League por el RB Leipzig. Habrá que ver si Pochettino, que logró ser subcampeón europeo sin fichar a ningún jugador durante tres mercados de pases por la inversión que su club hizo para su nuevo estadio, acepta la petición de un club que ha tomado algunas medidas polémicas para paliar la actual crisis financiera. MÁS SOBRE ESTE TEMA: Una estrella del Manchester City cree haber tenido coronavirus: “Toda mi familia estuvo enferma por ocho o nueve días” Nueve clubes de la Premier League presionan para retomar la actividad cuanto antes y terminar la temporada a tiempo Conmoción en Inglaterra: murió por coronavirus la leyenda Norman Hunter, campeón del mundo en 1966"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/18/el-defensor-argentino-que-busca-barcelona-para-la-proxima-temporada/","date":"2020-04-18 00:00:00","title":"El defensor argentino que busca Barcelona para la próxima temporada","abstract":"Además de Lautaro Martínez, los mandatarios azulgranas tienen a otro integrante de la selección argentina dentro de su órbita","author":[],"body":"Mientras aún rige la incertidumbre sobre cómo continuará el fútbol en todo el planeta a raíz de la pandemia provocada por el coronavirus, distintos equipos comenzaron a estudiar el mercado de pases para confeccionar sus planteles de cara a la próxima temporada. Ese es el caso del Barcelona. Aunque la mayoría de los flashes se lo llevan la posible vuelta de Neymar o el arribo de Lautaro Martínez, a quien consideran como el sustituto ideal para Luis Suárez, los dirigentes también consideran la posibilidad de mejorar la defensa. La secretaría técnica considera que uno de los puntos flojos es el lateral izquierdo, ya que no cuentan con un recambio confiable para Jordi Alba (31 años). La última apuesta fue el joven Junior Firpo, quien no termina de convencer. El marcador de punta dominicano tuvo un andar irregular a lo largo de la temporada. Disputó 17 partidos (12 por La Liga, 2 por Copa del Rey y 3 por Champions League) y le marcó un gol al Getafe. No obstante, el ex Betis cuenta con algunas ofertas sobre la mesa para desembarcar en la Serie A de Italia. Según Mundo Deportivo Roma e Inter son algunas de las opciones. Ante este escenario planteado, en la entidad culé comenzó a tomar fuerza en las últimas horas la posibilidad de ir a la carga por Nicolás Tagliafico. El futbolista de 27 años es uno de los pilares defensivos del Ajax y es seguido de cerca por los azulgranas desde hace varios meses. El ex Independiente estuvo cerca de abandonar el club holandés a mediados del 2019 rumbo al Atlético Madrid, pero a último momento todo se fue para atrás ya que la institución vendió a Frankie De Jong al Barcelona y a Matthijs De Light a Juventus. Marc Overmars, actual dirigente del Ajax, le prometió que le daría vía libre para negociar durante este mercado. En caso de concretarse la transferencia, el argentino volvería a compartir equipo con De Jong y con LIonel Messi, capitán de la selección argentina. El lateral izquierdo, que llegó a Europa a mediados de 2017, fue campeón de la Eredivisie, de la Copa de Holanda y de la Supercopa. En el actual torneo local fue titular en 23 partidos y marcó 3 goles. MÁS SOBRE ESTE TEMA: Quique Setién habló sobre la posible llegada de Xavi al Barcelona: “Si me tengo que ir para que venga él, no pasa nada” Los tres futbolistas franceses que utilizaría el Barcelona para sacar a Neymar del París Saint Germain Las cuatro opciones que baraja el Inter en caso de vender a Lautaro Martínez a Barcelona "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/18/el-ultimo-giro-dentro-de-la-novela-lautaro-martinez-barcelona-la-medida-que-tomo-el-club-espanol/","date":"2020-04-18 00:00:00","title":"El último giro dentro de la novela Lautaro Martínez-Barcelona: la medida que tomó el club español","abstract":"Los catalanes tienen en mente hacer un esfuerzo para quedarse con el delantero argentino","author":[],"body":"Barcelona parece tener una obsesión de cara al próximo mercado de pases y se llama Lautaro Martínez. Los mandatarios del club azulgrana consideran al joven argentino como el reemplazo ideal para el delantero uruguayo Luis Suárez (33 años) y un gran complemento para Lionel Messi, con quien comparte la ofensiva en la selección argentina. Ante este panorama, el club catalán viene estudiando distintas opciones para intentar hacerse con los servicios del futbolista surgido de la cantera de Racing. Según Mundo Deportivo, ya hay una vía que quedó totalmente descartada: no pagarán la cláusula de rescisión. Los Culé, ante este contexto de pérdidas de ingresos a raíz de la pandemia provocada por el coronavirus (justamente España e Italia son dos de los países más afectados en el mundo), consideran inviable y desmedido gastar 111 millones de euros por el Toro. De este modo, según el mencionado rotativo, la única manera de que Lautaro Martínez desembarque en el último campeón de La Liga de España es mediante un intercambio de jugadores. Además, buscarán presionar mediante el deseo del argentino de jugar al lado de la Pulga. Con la opción de Antoine Griezmann sobre la mesa prácticamente descartada, uno de los futbolistas que más agrada en el Neroazzurro es Arturo Vidal, alguien que conoce muy bien Antonio Conte: ambos fueron campeones en Juventus. El chileno no es titular para Quique Setién y no vería con malos ojos cambiar de aire en búsqueda de un rol más protagónico. Otra de las debilidades del equipo italiano es el mediocampista Arthur, pero Barcelona no estaría dispuesto a negociarlo, ya que consideran al brasileño como una pieza clave a futuro en la zona media junto a Frankie De Jong. Por tal razón, en las últimas horas aparecieron otros dos jóvenes futbolistas de gran presente cuyos pases pertenecen a la entidad culé pero que se encuentran a préstamo en otras instituciones. Ellos son Carles Aleñá (22 años, Betis) y Marc Cucurella (21 años, Getafe). La prensa italiana, por su parte, informa que Inter ya comenzó a estudiar el mercado y evalúa cuatro posibilidades para reemplazar una eventual salida de Lautaro Martínez: Timo Werner (RB Leipzig), Luka Jovic (Real Madrid), Anthony Martial (Manchester United) y Victor Osimhen (Lille). MÁS SOBRE ESTE TEMA: Las cuatro opciones que baraja el Inter en caso de vender a Lautaro Martínez a Barcelona El defensor argentino que busca Barcelona para la próxima temporada Quique Setién habló sobre la posible llegada de Xavi al Barcelona: “Si me tengo que ir para que venga él, no pasa nada”"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/18/un-ex-numero-uno-del-mundo-critico-a-zverev-le-faltaba-orden-fuera-de-la-cancha-no-puedes-tratar-a-los-demas-con-desprecio/","date":"2020-04-18 00:00:00","title":"Un ex número uno del mundo criticó a Zverev: “Le faltaba orden fuera de la cancha, no puedes tratar a los demás con desprecio”","abstract":"El español, que supo ser entrenador del alemán, contó que cuando trabajaban juntos las prácticas solían verse interrumpidas porque “tiraba la raqueta, fallaba y protestaba todo\"","author":[],"body":"Durante varios años, Juan Carlos Ferrero fue uno de los grandes animadores del circuito internacional de tenis. El español llegó a ser número uno del mundo en el 2003, año en el que también se consagró campeón de Roland Garros. Una vez que terminó su carrera profesional, incursionó como entrenador y trabajo con el alemán Alexander Zverev durante ocho meses entre 2017 y 2018. “El Mosquito” parece no tener el mejor de los recuerdos de su tiempo con el joven alemán. Catalogado por muchos como una de las grandes promesas del tenis, el actual número siete del mundo ha tenido problemas para dar el gran salto por sus constantes vaivenes. Ferrero fue testigo directo de esta falta de concentración y de algunos problemas de conducta que han llevado a que Sascha aún no haya llegado a dar lo máximo de sí. “A Zverev le faltaba un poco de orden fuera de la pista con cosas como la puntualidad, el respeto hacia los demás, el apreciar que están trabajando contigo y que no son un trozo de carne. No los puedes tratar con cierto desprecio. El jugador al final tiene que ser una persona: por mucho que ganes, tienes que tratar a todo el mundo por igual. Si no, te conviertes en algo que no sabes ni lo que es”, contó Ferrero en el podcast “Tres iguales”. Luego, agregó: “Zverev no esta acostumbrado a estar tres horas en la pista y rendir todo el tiempo al mismo nivel. Eso es falta de intensidad mental. Son jugadores que se cansan muy rápido y al final no trabajan del todo bien. Zverev era capaz de entrenar cuatro horas de tenis pero solo aprovechaba hora y media. El resto del tiempo estaba quejándose, tirando la raqueta, fallando y protestando todo”. Para el español, la disciplina en los entrenamientos luego se traslada a los partidos. Por eso cree que el alemán no logra encontrar su mejor versión en la competencia: “Este tipo de jugadores buenos tienen que hacer entrenamientos de calidad. Hoy Zverev juega cinco sets: juega bien el primero, pierde el segundo porque tiene un bajón mental, gana el tercero fácil, pierde el cuarto y el quinto es cara o cruz”. “En estos jugadores el fuera de cancha es bastante desastre. No tienen a nadie que les diga lo que tiene que hacer”, planteó el ex tenista de 40 años. Y, sobre las nuevas generaciones del circuito y porqué estas no pueden dar el salto para superar a históricos como Roger Federer, Rafael Nadal o Novak Djokovic, opinó: “Tienen muchas distracciones fuera de pista: el teléfono, las redes sociales, los amigos por todas partes. Eso es algo que nosotros no teníamos. Yo hasta los 20 no tenia ninguna distracción fuera de las pistas, entrenaba y pensaba en tenis hasta el día siguiente. Los jóvenes de hoy en día piensan en mil millones de cosas antes que en el entrenamiento del otro día”. “Hoy están con las tonterías de las redes sociales, Instagram y los videos. Están todo el día tonteando. Se puede hacer eso, pero también hay que pensar en salir a dar el 100% al otro día. No sirve estar al 70%. Si buscás ser uno de los mejores del mundo hay que estar al 100% siempre”, concluyó Ferrero. MÁS SOBRE ESTE TEMA: Djokovic llenó de elogios a Del Potro: por qué el tandilense es parte de su “tenista ideal” y cuál es el partido que le gustaría volver a jugar Furia y nueva polémica: la frase de Kyrgios contra un diario que hizo un listado de los 20 más influyentes del tenis Las reflexiones de Rafael Nadal por la pandemia del coronavirus: “Me costaba tener ilusión por levantarme”"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/18/la-cifra-millonaria-que-perderian-los-jugadores-de-la-nba-si-se-cancela-la-presente-temporada/","date":"2020-04-18 00:00:00","title":"La cifra millonaria que perderían los jugadores de la NBA si se cancela la presente temporada","abstract":"Luego de una reunión entre los directivos de la liga y la Asociación de Jugadores se llegó a un acuerdo para reducir los salarios de los basquetbolistas en medio de la pandemia de coronavirus","author":[],"body":"La NBA, al igual que el resto de las grandes competiciones deportivas en el mundo, está paralizada por el avance de la pandemia de coronavirus. Hace ya varios días que Estados Unidos se convirtió en el epicentro de la crisis sanitaria que vive el planeta a causa del virus COVID-19, una situación que llevó a que el país norteamericano tenga más muertes por este flagelo que por otras tragedias a lo largo de su historia. Con este panorama, la liga de básquet más importante del deporte todavía no resolvió si la temporada continuará o deberá ser cancelada. Pero mientras el comisionado de la NBA, Adam Silver, y los dueños de las franquicias analizan diferentes escenarios para que los jugadores vuelvan a salir a la cancha tras la suspensión, se llegó a un acuerdo para reducir los salarios de los protagonistas. La Asociación de Jugadores y la NBA establecieron que a partir del próximo 15 de mayo, los deportistas verán reducidos sus salarios en un 25 por ciento para paliar las millonarias pérdidas que deberá afrontar la competición debido al parate. “Con este acuerdo y para proveer a los jugadores un calendario de reducción de salario gradual, la disminución parcial del 25% iniciará con el pago que ocurre dos veces al mes y que estaba previsto para el 15 de mayo”, informó la liga a través de un comunicado de prensa que difundió luego de la reunión que se llevó adelante en las oficinas que la NBA tiene en la ciudad de Nueva York, la más golpeada por el avance de la pandemia de coronavirus en la actualidad. En declaraciones públicas que realizó en las últimas horas, Adam Silver confesó que la liga todavía tiene tiempo para definir qué hará con lo que queda de la temporada. Es importante destacar que no llegaron a disputarse 259 partidos de la fase regular, además de los playoffs que definirán al campeón de la 2019-2020 si es que la misma logra reanudarse. De esta manera, los jugadores recibirán su salario completo el 1 de mayo, pero sufrirán el primer recorte a mediados del próximo mes. Al restarles el 25 por ciento de su salario el 15 de mayo, y sí tiene que repetirse la misma medida con el pago de salarios en junio -nuevamente el 1 y 15 de junio-, se estima que los jugadores perderán unos 40 millones de dólares por cada día de pago. Es más, si la NBA finalmente cancela la temporada, los protagonistas de la liga más famosa del mundo del básquet perderían unos 800 millones de dólares de salario bruto. “Pienso que hay una sensación de que podemos continuar asumiendo el liderazgo mientras aprendemos más a presentar un régimen y un protocolo apropiado para volver a los negocios”, mencionó Silver en la más reciente reunión con los dueño de los equipos que se realizó a través de videoconferencia. MÁS SOBRE ESTE TEMA: La desafiante frase de una leyenda de la NBA contra Michael Jordan y los históricos Chicago Bulls “Nací aprendiendo a convertir lo negativo en positivo”: el recuerdo de Michael Jordan sobre su infancia y el legado de sus padres"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/17/otro-poderoso-de-europa-se-suma-a-la-carrera-por-contratar-a-mauro-icardi/","date":"2020-04-17 00:00:00","title":"Otro poderoso de Europa se suma a la carrera por contratar a Mauro Icardi","abstract":"El futuro del delantero argentino, que pasa la cuarentena en su casa de Italia, es una incógnita. Aún no se sabe dónde jugará una vez que se reanuden las competencias","author":[],"body":"Mauro Icardi se ha convertido en el gran protagonista de los rumores durante el parate obligado por la cuarentena ante la pandemia de coronavirus. El delantero argentino aún no tiene decidido cuál será su futuro una vez que las actividades se reanuden. Ante la decisión del jugador de no continuar en el PSG, son varios los equipos de Europa que se han interesado en sumarlo a sus respectivas filas. En las últimas horas, se supo que el Atlético de Madrid es uno de los clubes que buscará contratar al rosarino. Esta noticia fue dada a conocer por el diario TuttoSport de Italia, que también afirma que ya ha habido conversaciones entre Wanda Nara, la esposa y representante de Icardi, y Diego “Cholo” Simeone, entrenador del conjunto Colchonero. El conjunto Rojiblanco ya habido estado interesado en el goleador el año pasado, cuando la situación de tensión entre el futbolista y el Inter iba en aumento. Sin embargo, en ese momento apareció el PSG y consiguió el préstamo de Icardi por un año. Cuando se decretó la cuarentena por la pandemia de coronavirus, Icardi se fue de París para hacer el aislamiento junto a su familia en la casa que tiene en el Lago de Como, cerca de Milán. Este viaje prácticamente confirmó la versión que señalaba que el jugador y su esposa habían tomado la decisión de no continuar en el PSG una vez que se cumpliera el préstamo (en septiembre de 2020). Las primeras versiones indicaban que, a pesar de la mala relación en la que quedó con los dirigentes, el regreso de Icardi al Inter era una posibilidad. Sin embargo, con el correr de los días comenzaron a surgir otras alternativas. Se habló de la Juventus y hasta del Milán, el clásico rival del Neroazzurro. Ahora, se sumó el Atlético Madrid. Esta vez podría ser el momento para que se crucen los caminos del equipo del Cholo y de Icardi, que no vería con malos ojos tener su chance en la Liga española. Aunque hizo las inferiores en La Masía del Barcelona, el jugador nunca hizo su debut como profesional en ese país y esta podría ser una suerte de revancha en su carrera, MÁS SOBRE ESTE TEMA: El Mauro Icardi desconocido, antes de las luces y los escándalos: temporadas de 100 goles, el apodo oculto y un puesto impensado Los “sacrificios” que está dispuesto a realizar Juventus para quedarse con Mauro Icardi El inesperado giro que puede dar la carrera de Mauro Icardi"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/17/los-tres-futbolistas-franceses-que-le-permitirian-al-barcelona-sacar-a-neymar-del-paris-saint-germain/","date":"2020-04-17 00:00:00","title":"Los tres futbolistas franceses que utilizaría el Barcelona para sacar a Neymar del París Saint Germain","abstract":"El Blaugrana tiene en sus planes ofrecer a tres futbolistas franceses de su plantilla como parte de pago del pase del atacante brasileño","author":[],"body":"La recesión económica que se avecina en todo el mundo obligará a los clubes a buscar alternativas a la hora de incorporar futbolistas. El escenario será todavía más complejo para concretar el traspaso de las grandes estrellas del planeta que tienen un valor de mercado astronómico. Barcelona tiene en claro el proceso que deberá vivir y empezó a idear la ingeniería que podría permitirle sacar a Neymar del París Saint Germain cuando se inaugure el período de transferencias. Desde España aseguran que “será muy difícil” que el Blaugrana no necesite incluir jugadores en la negociación para traer de regreso al atacante brasileño de 28 años que se marchó hace tres años a cambio de 222 millones de euros. El club catalán, ante esto, apostaría por la pista francesa según aseguró el medio Mundo Deportivo: los nombres en carpeta para utilizar como moneda de cambio serían los de Osumane Dembélé, Jean-Claire Todibo y Samuel Umtiti. Tanto Dembélé como Todibo ya habían estado emparentados a esta negociación en agosto del año pasado cuando la directiva catalana ofreció 130 millones de euros más el pase del ex defensor del Toulouse y el de Ivan Rakitic, además de la cesión del atacante surgido del Stade de Rennes. Las claves detrás de esta posible operación están centradas sobre tres patas: el deseo de los futbolistas de asegurarse la titularidad, la necesidad del Barcelona de bajar la carga salarial y el objetivo del PSG de “afrancesar” una plantilla multicultural. En primer lugar, Dembélé precisa acumular minutos para estar en el plantel de Francia que disputará la Eurocopa que se aplazó y se desarrollará durante el 2021. Si bien pretende continuar en el Barça, tiene en claro que el PSG es buen lugar para sus objetivos y para reencontrarse con su amigo Kylian Mbappé, quien es el apellido franquicia del club por encima de Ney y al que intentarán retener contra todos los pronósticos. Al mismo tiempo, el DT es Thomas Tuchel, quien ya lo dirigió en el Borussia Dortmund. Umtiti, por su lado, recuperó parte del espacio perdido con el arribo de Quique Setién al banco de suplentes. Sin embargo, tiene en claro que la directiva busca un marcador central de jerarquía para que compita por el puesto y que Clément Lenglet continuará. Al unísono, sabe que es un futbolista muy valorado en su país, por lo que el PSG sería la única opción potable si toma la determinación de marcharse, ya que más allá de la llegada de Abdou Diallo, Tuchel se quedará sin Thiago Silva en la defensa en los próximos meses porque se irá luego de la finalización de su vínculo. En el último espacio, irrumpe la figura de Todibo, quien llegó hace un año libre desde el Toulouse. El defensor de 20 años no superó los 10 partidos en el club y actualmente está a préstamo en el Schalke 04. Más allá de que tiene una opción de compra de 25 millones de euros, el club alemán no podría desembolsar esa cifra y el PSG ya había mostrado interés en el pasado. Al mismo tiempo, Neymar continúa con su puesta a punto en Brasil, donde está realizando la cuarentena. En las últimas horas, su padre habló sobre su futuro en un vivo de Instagram con el periodista Beto Saad: “Él es siempre el que elige qué camino tomar. Nosotros solo trabajamos administrativamente para asegurarnos de que tenga el mejor contrato, ponerlo en el mejor hogar y tener la mejor gestión de su carrera”. Seguí leyendo: Las cuatro opciones que baraja el Inter en caso de vender a Lautaro Martínez a Barcelona El dramático relato de un futbolista que sobrevivió al coronavirus: “Cada vez que me dormía, dejaba de respirar”"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/19/dos-anos-sin-descensos-en-el-futbol-argentino/","date":"2020-04-19 00:00:00","title":"¿Dos años sin descensos en el fútbol argentino?","abstract":"El presidente de Lanús, Nicolás Russo, explicó cuál es el proyecto para que los clubes puedan adaptarse a la reanudación de la actividad, sin la necesidad de sufrir con los promedios","author":[],"body":"La propagación de la pandemia del coronavirus afectó a todos los sectores de la sociedad; y el fútbol no quedó al margen de la crisis económica y financiera que dejará el parálisis de la actividad. En medio del aislamiento social, preventivo y obligatorio, el presidente de Lanús, Nicolás Russo, advirtió que está trabajando en un proyecto para que los equipos puedan volver al trabajo sin la preocupación que generan los promedios. “Los clubes deben tener oxígeno para acomodar los números y vamos a necesitar por lo menos hasta fin de 2022 para reacomodar el fútbol argentino. Creo que por dos años tenemos que jugar sin descensos”, expresó el máximo responsable del Granate. La referencia a la ausencia de ingresos y los gastos regulares que mantienen las entidades fue uno de los factores que más destacó Russo en la entrevista que le brindó a Radio La Red. “Todavía no hay nada definido, pero cada dirigente va aportando su idea. Yo creo que la falta de descensos, por cómo viene la cosa, es posible y es una de las variables más razonables”, aseguró. En este sentido, el dirigente del combinado del sur remarcó que sus planes fueron revocados con la extensión de la cuarentena, ya que en su cabeza tenía la idea de retornar al trabajo este mes. “Yo tenía expectativas para que a fin de abril empezáramos los entrenamientos, pero eso se derrumbó. La cuarentena va a seguir y con suerte podremos empezar el primero de julio a entrenar, y de ahí vamos a necesitar un buen tiempo para que los planteles se acondicionen\", concluyó. El aspecto económico generó un manto de preocupación en los directivos del fútbol argentino, dado que la continuidad del pago de los salarios, los contratos que concluyen en junio y la falta de ingresos confeccionó un combo que debe adaptarse a la faceta deportiva. Por ello, Nicolás Russo propone 2 años sin descensos, para que los equipos más comprometidos no tengan que embargar sus ilusiones. Seguí leyendo Conmoción en Santa Fe: se suicidó un juvenil después de ser desafectado de Colón La dura batalla de una promesa del Boca de Bianchi: le extirparon un tumor y sobrevivió a un tromboembolismo que lo dejó 13 días en coma Del gol a Brasil en la final del Mundial al retiro en Chipre: la historia del Panchito Guerrero "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/19/los-clubes-de-barrio-y-las-sociedades-de-fomento-quedaran-exentos-del-corte-de-servicios/","date":"2020-04-19 00:00:00","title":"Los clubes de barrio y las sociedades de fomento quedarán exentos del corte de servicios","abstract":"La medida aplicará para todas las instituciones del país. Los detalles","author":[],"body":"En el marco de la pandemia del coronavirus, el Gobierno Nacional decidió que los clubes de barrio y sociedades de fomento no dispondrán del corte de los servicios de energía eléctrica, gas por redes y agua corriente, telefonía fija o móvil e Internet y TV por cable, por vínculo radioeléctrico o satelital, en caso de mora o falta de pago de hasta tres facturas consecutivas o alternas, con vencimientos desde el primero de marzo del 2020. Mediante la Resolución 173/2020, se aplicará este importante apoyo a la economía de las asociaciones civiles de todas las regiones del país, en el contexto del aislamiento social, preventivo y obligatorio por la propagación del virus COVID-19. Para acceder a la medida, las instituciones deberán comunicarse por correo electrónico o al WhatsApp del Ente Regulador correspondiente o del ENACOM. “Los clubes de barrio y las sociedades de fomento están cumpliendo un rol fundamental durante esta crisis y desde el Gobierno Nacional no los vamos a dejar solos”, expresó en sus redes sociales el ministro de Turismo y Deportes, Matías Lammens, sobre la iniciativa. Este beneficio se suma a las medidas anunciadas por el Gobierno Nacional, que incluyó a los clubes y federaciones deportivas en el Programa de Asistencia de Emergencia al Trabajo y la Producción. Contempla la postergación o reducción de hasta el 95% del pago de las contribuciones patronales al Sistema Integrado Previsional Argentino, la Asignación Compensatoria al Salario para todos los trabajadores en empresas de hasta 100 empleados y el Programa de Recuperación Productiva (REPRO), entre otros. Cabe señalar que Lammens había señalado que el fútbol será “una de las últimas cosas en volver”. \"Es difícil hacer pronósticos con certezas, pero estimo que vamos a pasar todo abril y mayo sin fútbol”, aseguró funcionario. El fútbol en Argentina se frenó el pasado 17 de marzo en las distintas categorías a nivel nacional, tanto profesional como amateur, y se anticipó tres días al aislamiento social y obligatorio impuesto por el Gobierno. A su vez, el ex presidente de San Lorenzo también se refirió a las dificultades económicas de los clubes: “Será muy complicado para todos. Una parte de la economía tiene que ver con la recaudación de la cuota social y una porción está totalmente perdida porque es en efectivo. Seguiremos de cerca cada situación. Lo mismo pasa con los clubes con actividades sociales, que hoy en día se encuentran cerrados”. Seguí leyendo ¿Dos años sin descensos en el fútbol argentino? Un equipo del Ascenso abrió su estadio en medio de la cuarentena Conmoción en Santa Fe: se suicidó un juvenil después de ser desafectado de Colón"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/19/un-equipo-abrio-su-estadio-en-medio-de-la-cuarentena/","date":"2020-04-19 00:00:00","title":"Un equipo del Ascenso abrió su estadio en medio de la cuarentena","abstract":"Los dirigentes de Belgrano tuvieron una iniciativa para que sus hinchas puedan sobrellevar el aislamientos social, preventivo y obligatorio. “El Gigante nos alienta, jugando todos podemos vencer al coronavirus”, fue el lema de la propuesta","author":[],"body":"La cancha de Belgrano lució anoche, en plena cuarentena por el coronavirus, iluminada como para albergar un partido del fútbol y con la voz de estadio entonando las canciones más representativas de la hinchada, aunque con las tribunas vacías y el campo de juego deshabitado. “El Gigante nos alienta, jugando todos podemos vencer al coronavirus”, fue la consigna lanzada desde el club de barrio Alberdi. Sorprendidos por la iniciativa, muchos vecinos replicaron en sus redes sociales las imágenes desde las inmediaciones del estadio para que los que estuvieran más alejados pudieran sentir el clima como cuando juega el Pirata. “Desde el Club Atlético Belgrano queremos seguir amplificando nuestro mensaje de concientización y de unión, ya que la única manera de lograrlo es funcionando como equipo, respetando las medidas preventivas y accionando con solidaridad. Acá nadie lo gana solo: necesitamos jugar juntos para vencerlo”, expresaron desde la institución. “Mediante una puesta de sonido se emitió un audio ininterrumpidamente durante 90 minutos con canciones de nuestra hinchada, con el espíritu de alentarnos a continuar con esta lucha colectiva”, resaltaron. “Esta vez fue el ‘Gigante’ el que nos alentó”, concluyó el comunicado oficial de la institución en sus redes sociales. El conjunto dirigido por Ricardo Caruso Lombardi estaba protagonizando una campaña irregular antes de la suspensión de la actividad. Con 5 victorias, 12 empates y 4 derrotas, el Pirata se encontraba muy lejos de sus aspiraciones en la lucha por el ascenso, ya que el décimo lugar lo separa de 11 puntos del líder Atlanta. Sin embargo, las esperanzas de dar pelea por ingresar al reducido se amparaban en la diferencia de 5 unidades con Temperley, que se ubicaba cuarto. Seguí leyendo ¿Dos años sin descensos en el fútbol argentino? Conmoción en Santa Fe: se suicidó un juvenil después de ser desafectado de Colón Del gol a Brasil en la final del Mundial al retiro en Chipre: la historia del Panchito Guerrero"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2020/04/19/conmocion-en-santa-fe-se-suicido-un-joven-despues-de-ser-desafectado-de-colon/","date":"2020-04-19 00:00:00","title":"Conmoción en Santa Fe: se suicidó un juvenil después de ser desafectado de Colón","abstract":"Alexis Ferlini, arquero de la categoría 2001 del Sabalero, se quitó la vida tras enterarse que el club no iba a contar con él. El padre le apuntó a la dirigencia, al afirmar que “no saben el daño que le causan a los chicos”","author":[],"body":"Era arquero y tenía condiciones (y la ambición) de cumplir el sueño del pibe. Sin embargo, la noticia que recibió del club lo llevó a tomar la trágica decisión del suicidio. Alexis Ferlini se quitó la vida a los 19 años y su padre apuntó contra la dirigencia de Colón por no contener a su hijo en un momento difícil. \"Mi hijo Alexis Ferlini, el Pulpo, se me quitó la vida el miércoles. Hoy lo llevé al cementerio de Santo Tomé a las 9:30. En Colón me lo dejaron libre y luego de eso, en Arsenal y Platense lo querían, pero no había tiempo de ficharlo”, escribió el papá en su cuenta de Facebook y continuó explicando la dolorosa situación por la que está atravesando. “No sé qué pasó. Estaba bien en casa con la familia y su novia. El bajón de Colón como que rebalsó y hoy físicamente no lo tengo. Ojalá por Dios no quiero que le pase a nadie más estas cosas, menos a los chicos del club. Los actuales dirigentes de Colón no saben el daño que causan a los chicos, cuando en otros clubes los tienen como tiene que ser”, remarcó Ferlini; y concluyó: “Ya está, no me lo van a devolver a mi hijo al que amo y amaré toda la vida. Solo pido que mi hijo hoy donde esté, se encuentre bien y que el único alivio que tengo es que algún día me iré para estar con él. Perdón gente, estoy destrozado. Cuiden a los chicos. Gracias a todos\". El hecho ocurrió el miércoles, pero se dio a conocer en los últimos días. Hasta el momento, la entidad de Santa Fe no se ha manifestado públicamente con relación a lo sucedido. Seguí leyendo “Volver a los orígenes”: la propuesta de River para que jugadores históricos charlen con las promesas del club La dura batalla de una promesa del Boca de Bianchi: le extirparon un tumor y sobrevivió a un tromboembolismo que lo dejó 13 días en coma La confesión del Pato Abbondanzieri: “Tuve que operarme del corazón” "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/19/del-gol-a-brasil-en-la-final-del-mundial-y-ser-una-de-las-maximas-promesas-del-futbol-argentino-al-retiro-en-chipre-la-historia-del-panchito-guerrero/","date":"2020-04-19 00:00:00","title":"Del gol a Brasil en la final del Mundial y ser una de las máximas promesas del fútbol argentino, al retiro en Chipre: la historia del Panchito Guerrero","abstract":"Marcó el tanto clave en el primer título juvenil de Pekerman con solo 17 años, fue un protegido por Menotti en Independiente y era uno de los preferidos de los fanáticos. Una lesión ligamentaria transformó su carrera: se marchó al fútbol suizo y finalmente debió dar el adiós en Chipre","author":"Rodrigo Tamagni","body":"Francisco Guerrero todavía no tenía ni 20 años pero ya era portada de las revistas deportivas con más tirada, era la nota obligada para cada cronista televisivo y el más buscado por los fanáticos de Independiente después de cada entrenamiento. Había hecho el gol clave ante Brasil en la final del Mundial juvenil de 1995, el primer título de la dinastía Pekerman, y también estaba en la consideración como una de las máximas promesas del país. En pleno esplendor, una lesión transformó su carrera y marcó su futuro. Sus presentaciones en el Rojo lentamente se fueron diluyendo y para comienzos del nuevo mileno Panchito optó por redistribuir las siguientes dos décadas su vida entre Suiza, Chipre y España. “Me rompí los ligamentos cruzados en el 98. Me costó mucho regresar primero a volver a jugar y después, creería yo, a recuperar el nivel que había demostrado. No sé si recuperé alguna vez ese nivel. Puede haber sido una bisagra en mi carrera; o un antes y un después. En algún momento pensé sobre esto. Es inevitable. Pero lo canalicé hace mucho tiempo. Lo superé desde la parte psicológica, que es lo más complicado. Pensé alguna vez que quizás pudo haber sido distinta mi carrera. Hubo un momento que dije basta, me pasó y vamos a darle para adelante. Me llevó un tiempo”, recuerda ante Infobae sobre el partido que quedó lo marcó a fuego. Hasta allí, su nombre brillaba en la marquesina futbolera por haber señalado con apenas 17 años el 2-0 ante Brasil en el Mundial Sub 20 de 1995 que coronó por primera vez al proceso de Pekerman, pero también había sido el apellido clave en la obtención del prestigioso torneo de Esperanzas de Toulon en 1998 en una plantilla que tuvo a Juan Román Riquelme como mejor jugador del torneo y a Panchito como máximo artillero. Al unísono, había conseguido ganarse la confianza de César Luis Menotti en Independiente, donde era titular y nombre clave de un equipo que batalló por el título hasta que el Flaco se marchó en medio del torneo para dirigir a la Sampdoria de Italia. “Con 16 años Brindisi me subió al plantel profesional y a los 17 debuté con ese mismo cuerpo técnico. Compartí vestuario con el plantel de 1994 que salió campeón, pero yo salté a primera unos meses más tarde. Era un vestuario que tenía mucho compañerismo, de jugadores consagrados, tenías gente que había jugado Mundiales o iba a jugarlos como Islas, Serrizuela, Burruchaga... Yo había tenido algún partido en primera siempre de suplente, pero sin dudas que me hice más conocido con el Mundial juvenil. Aunque también llegué a ese torneo gracias a estar en el plantel de Independiente. Había tenido muchos partidos en reserva”, detalla sobre el momento en el que pasó repentinamente de ser un desconocido a ocupar las crónicas deportivas de modo habitual.  Hacia fines de 1994, el fútbol argentino estaba por afrontar uno de los momentos más importantes de su historia, aunque nadie lo sabía. Pekerman tomaba las riendas de la estructura juvenil de la Selección y unos meses más tarde le daba al país su segundo título mundial Sub 20, a 16 años de la histórica coronación del equipo de Diego Maradona en Japón. Juan Pablo Sorín era el capitán de un equipo que tuvo a Guerrero como titular en cuatro de los seis encuentros y que además lo vio ingresar desde el banco en los dos restantes. “Ese gol contra Brasil sin dudas que me marcó muchísimo. Ese partido no lo inicio. Pekerman me dio la posibilidad de entrar no muchos minutos. Ganábamos 1-0, pero tengo la suerte de hacer el gol y cerrar el partido. Fue un partido importante porque veníamos de perder con ellos en el Sudamericano. Queríamos lógicamente llegar a la final y si era contra Brasil mucho mejor. Hasta hoy en día me lo recuerda mucha gente. Eso significó haber entrado por la puerta grande al sueño de ser jugador de fútbol”, afirma sin olvidar que su otro grito en el certamen también fue vital para superar a Camerún 2-0 en cuartos de final. “Yo no llegué como figura del equipo, en realidad no tuvo una figura ese plantel. Leo (Biagini) era el que más había participado en primera quizás, pero tenía mucho que ver su forma de ser porque era un chico muy tranquilo, que no exponía cosas que no debía ser. Sorín también era el que más había jugado en Argentinos Juniors y a las pocas semanas de ser convocado con nosotros lo llamaron para la mayor. Pero eran pibes nobles, muy ubicados. Ahí el distinto desde lo futbolístico, digamos, o el que generaba cosas diferentes era Ibagaza. Si tengo que elegir a uno, te diría él. Con el tiempo decís pucha cómo jugaba este pibe, cómo veía algunas acciones o jugadas...”, refresca sobre un plantel Sub 20 que contaba con la particularidad de tener a Guerrero y Biagini con menos de 18 años. “Cuando pienso en el cuerpo técnico de Pekerman se me viene a la cabeza gente muy cercana, muy humana. Era un tipo sencillo, cercano, de pocas palabras, que leía muy bien los partidos. El manejo de juveniles no es algo fácil –explica– y creo que ellos separaron muy bien esa diferencia de estar con jugadores que aún estaban en formación por más que estén en una selección y sean profesionales. Ese fue el secreto: ellos entendieron que el jugador Sub 20 o 17 era un juvenil que tenían que acabar su proceso formativo”. Guerrero permaneció en Avellaneda entre 1994 y 2001. Compartió ataque con Alveiro Usuriaga, Sebastián Rambert, José Luis Calderón o Diego Forlán durante todos esos largos años y hasta fue capitán durante algunos encuentros bajo el mando de Osvaldo Piazza. Sin embargo, su nombre quedó impregnado a un recuerdo en el Rojo: el 3 de noviembre de 1996 se enfrentaron por tercera y última vez Menotti y Bilardo como entrenadores en la Bombonera. Independiente venció a Boca por la mínima con un grito de Panchito a los 21 minutos del segundo tiempo. “Es una fortuna que tuve de poder convertir un gol en un partido trascendental entre esos dos entrenadores. Lo que movía el espectáculo era la parte de Menotti vs. Bilardo. Queda muy marcado por eso mi gol. Hubo un detalle importante en la semana: no venía rindiendo por ahí como lo había hecho al inicio del campeonato y César se acercó, me preguntó cómo me sentía, si me veía capacitado para jugar ese partido desde la confianza. Le dije que sí y me dijo ‘bueno, va a jugar’. No es un detalle menor esta charla. Yo recién arranqué a ser titular en el 96 con Menotti y tenía 19 años\", explica. “Ese fue mi momento de mayor exposición. Con otros entrenadores no conseguía ser titular por gustos o mal desempeño. Cuando llegó Menotti me dio titularidad y mucha confianza. Las cosas fueron saliendo. A mí siempre me resultó muy sencillo todo con él: lo que debía hacer en el partido, lo que me pedía. Yo sentía felicidad jugando a la pelota ahí como cuando jugabas de pibe con amigos”, agrega. Aquel paso del Flaco por la entidad guarda un sabor agridulce: cuando parecía encaminarse al título local, aceptó una oferta de la Sampdoria de Italia y con él se llevó a Matute Morales, una de las figuras del equipo, con lo cual el equipo se desmanteló sumando las partidas de Calderón (Napoli) y Acuña (Zaragoza). “Fue grande el golpe porque no sólo se va el entrenador, también tres piezas claves. Todo cambia de alguna manera. No son piezas fáciles de reemplazar. El funcionamiento del equipo no fue el mismo. Fijate que importante que habrá sido ese equipo que lamentablemente no se pudo coronar con el título pero mucha gente lo tiene en la memoria. Eso significa que le dimos alegrías a la gente. Jugábamos bien al fútbol, respetábamos los principios del entrenador, de la historia del club y de la gente. Me quedo con eso. ¿Sabés también porque perdimos ese campeonato? Porque enfrente había un River fantástico, lleno de estrellas”, explica sobre un equipo que era puntero a cuatro fechas del final y terminó el torneo en el cuarto lugar.  Como un contraste de puntos claves en el calendario de su trayectoria, el 20 de septiembre de 1998 no es una fecha más en su vida. Aquel pibe de 21 años que estaba en pleno ascenso deportivo no podrá olvidar esa victoria 2-1 del Rojo sobre River en Avellaneda en la que debió dejarle su lugar prematuramente a Claudio Graf por culpa de una rotura de ligamentos de la rodilla derecha. Recién un año más tarde volvería a tener una presentación como titular. “Una lesión grave, difícil y más en un delantero que tiene que girar, frenar, pero bueno, ha habido delanteros que se rompieron la rodilla y siguieron al mismo nivel”. Con más de un centenar de partidos con la pilcha roja, su situación en el club era incómoda. Tenía problemas con el contrato desde mediados de 1999 y en enero del 2001 comenzó a escribir lo que serían las últimas líneas. Los problemas para renovar su vínculo decantaron en la marginación del plantel. Sin minutos en el semestre y con el pase en su poder, aquel delantero gambeteador y veloz partió en julio de ese año rumbo al fútbol suizo para utilizar a lo largo de los siguientes cuatro años las camisetas del Zürich y el Basel. “Es un país con costumbres completamente distintas a las nuestras. A nivel familiar nos sirvió muchísimo y con mi mujer también, porque nos hizo crecer como pareja y como padres. Es un país de primer mundo, con una calidad de vida muy alta. La gente tiene su trabajo y lo tiene que ejecutar a la perfección. Como sociedad, la organización y el trabajo es lo que los lleva adelante. Mi hija mayor hizo primer grado allá y me sorprendió que la escuela que le tocó ir tenía una línea del estilo Waldorf o Montessori. Educación no convencional, digamos. Mi hija disfrutaba mucho, se divertía, aprendía jugando porque ya iba a tener tiempo de tener más responsabilidades\", recuerda. Sin embargo, a fines del 2005 estaba nuevamente en el país. Estudiantes de La Plata iba a jugar la Copa Libertadores y la propuesta lo sedujo para tener una segunda oportunidad en Argentina que le permitiera quitar ese sabor amargo de su adiós: “Se me había terminado el contrato en Suiza y tenía posibilidades de irme a otros lugares, pero decidí volver porque creía que necesitaba reencontrarme con el fútbol argentino. Como que suele pasar eso, que necesitas volver al menos una vez para reencontrarte con la idiosincrasia nuestra, pero no me fue bien a nivel deportivo. Estudiantes tenía un buen equipo, que después salió campeón. No estaba seguramente al nivel que estaban mis compañeros, no podía competir de igual a igual. ¿Por qué? No sé, habrá muchos factores... Lo que sí sé es que no estuve a la altura de mis compañeros para competir un puesto, lo tengo súper claro”. Sumó unos minutos en su debut justamente contra Independiente en noviembre del 2005, duró poco tiempo en La Plata y emigró al ascenso para vestirse con la camiseta de Huracán de Tres Arroyos por un puñado de meses. “No me fue bien a nivel deportivo y por suerte pudimos direccionar de vuelta mi carrera. Volver a un sitio con mi familia que nos había gustado”. Otros dos años en Suiza fueron el puente previo al retiro en el exótico fútbol de Chipre: “La intención era quedarnos en Suiza pero no conseguía equipo y se me terminaba el permiso de trabajo en el país. Un representante que había conocido me dio la posibilidad de ir a Chipre. Es una sociedad abierta, cariñosa, de gran corazón. Siempre nosotros tuvimos la predisposición de adaptarnos al lugar y no que sea al revés. La liga no era mala, pero tampoco era un nivel competitivo alto. El equipo era recién ascendido y humilde. Ahí tenés los dos equipos grandes que son los que normalmente se llevan todo. Al comienzo competimos bien, pero con el tiempo surgieron inconvenientes y descendimos. El equipo desapareció o algo así. Yo de a poco fui digiriendo el retiro porque cada vez me costaban más los entrenamientos. La rodilla sufría cada vez más. Era difícil recuperarme. Me hubiese gustado jugar un año más, pero no iba a cambiar mi carrera digamos”, describe sobre aquellos últimos pasos con 32 años en el Apep Pitsilia, en el que permaneció hasta el 2010. El destino lo encontró en este 2020 en Chile siendo ayudante de campo de Patricio Graff –aquel defensor del Feyenoord holandés y Rosario Central– en el O’Higgins de Chile, aunque su vida pasa por España desde hace 11 años: “Estamos radicados con mi mujer y mis hijas en Alicante. Fue simplemente una elección. No conocíamos el lugar donde fuimos a vivir. Hay muchos argentinos en la zona que vivo yo, es una zona de playa. Muchos me conocen porque son del período del 2001 cuando se tuvieron que ir de Argentina”. “¿Volver a Independiente? Nunca tuve la chance de volver... Sinceramente, la espina como tal, debo decirte que no la tengo. Porque en el período que estuve en Independiente fui muy feliz; y no lo digo como una frase hecha. Fueron muchos años. Desde los 11 que llegué a las inferiores del club y alcancé la parte más importante que un jugador puede añorar, que es jugar en primera y ser querido por la gente. No se dio lo del campeonato, pero siento que di lo mejor que pude en ese momento y con eso me quedé para siempre”. Seguí leyendo: La extravagante vida y el trágico final del “Palomo” Usuriaga, el goleador que enamoró a Independiente Las dramáticas decisiones que debió tomar Osvaldo Ardiles durante la Guerra de Malvinas y la historia de su primo Pepe, derribado por un avión inglés"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/19/la-insolita-teoria-conspiratoria-de-un-ex-numero-uno-mundial-del-tenis-con-respecto-al-coronavirus-estaba-todo-preparado/","date":"2020-04-19 00:00:00","title":"La insólita teoría conspiratoria de un ex número uno mundial del tenis con respecto al coronavirus: “Estaba todo preparado”","abstract":"El ruso Marat Safin aseguró que hay un grupo de hombres poderosos que manejan todo y advirtió que se le está ocultando información a los ciudadanos","author":[],"body":"El ex número 1 del tenis, el ruso Marat Safin, entró en el mundo de las teorías conspiratorias sobre el coronavirus, al afirmar que la “situación estaba preparada” y que lo que está ocurriendo actualmente en el mundo solo tiene un objetivo: vacunar a las personas con microchips. En una conversación por la red social Instragram con el diario deportivo Sports.ru, Safin dijo que se está “preparando” a la gente “para la implantación de chips”. “En 2015, Bill Gates dijo que tendremos una epidemia, luego una pandemia y que nuestro próximo enemigo era un virus, no una guerra nuclear”, señaló el ex tenista, conocido por su interés en el esoterismo en los últimos años, de acuerdo con el diario deportivo. El ex deportista de 40 años, que se encuentra en Rusia después de estar en España cuando se introdujo el estado de alarma, señaló que no cree que Gates sea un “adivinador”. “Simplemente lo sabía y todos se estaban preparando”, aseguró, al revelar que en el Foro Económico Mundial de Davos se efectuaron “simulaciones dos semanas antes de que se conociera el virus en el mundo”. “Entonces el 5G ¿por qué comienza? Luego se introducirán los nanochips. Todo va a eso. Mira lo que está pasando a tu alrededor. La gente está en pánico, todo está como debería”, añadió Safin. Además indicó que no está diciendo “nada nuevo”, porque “todo está en internet”, revelando de dónde saca esta teoría de la conspiración. El ruso también consideró que se le está ocultando información a los ciudadanos: “Creo que no todo es como se dice, es una situación preparada. Pero la gente se cree todo, en las historias de terror en la televisión (...)”. Safin opinó que no se va a acabar la civilización, pero simplemente “pronto iremos con el chip” implantado. Al ser preguntado si cree que todos los líderes conspiraron, también los presidentes de Rusia y Estados Unidos, Vladímir Putin, y Donald Trump, así como la canciller alemana Angela Merkel, el ex número 1 del tenis dio a entender que hay poderes en la sombra. “Creo que hay hombres más poderosos que todos estos líderes (...). Tipos que realmente manejan el dinero, dueños del mundo” que pueden cambiar las cosas en el sentido que quieran, sostuvo. Preguntado si estos hombres son un “gobierno a la sombra”, Safin dijo: “Díganle como quieran”. “¿Quienes son, los Rothschild, banqueros?” preguntó el diario al ex tenista, a lo que éste respondió que se trata de gente más poderosa detrás que “no sabemos ni que existen”.  MÁS SOBRE ESTE TEMA: La Champions League “express”: cómo se implementará la reanudación del torneo más importante del mundo Un ciclista rompió el confinamiento,se ganó el repudio de todos y cerró sus redes sociales: “El Covid-19 me puede chupar el ...” La colecta millonaria que proponen Federer, Nadal y Djokovic para ayudar a más de 400 tenistas  (Con información de EFE) "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/19/la-colecta-millonaria-que-proponen-federer-nadal-y-djokovic-para-ayudar-a-mas-de-400-tenistas/","date":"2020-04-19 00:00:00","title":"La colecta millonaria que proponen Federer, Nadal y Djokovic para ayudar a más de 400 tenistas","abstract":"Proponen juntar 4,5 millones de dólares para distribuir entre el resto de los jugadores, pero levantaron más críticas que donaciones en la primera vuelta de consultas","author":[],"body":"“Hola chicos. Quería escribirle sobre el apoyo financiero para jugadores de menor rango de 250-700 individuales. ATP ha asignado más de 1 millón de dólares a este fondo de ayuda. Han planeado contribuir a jugadores clasificados entre 150-400 individuales. Rafa, Roger y yo hablamos ayer y proponemos que es más importante apoyar a jugadores de 250-700”. Así arranca el mensaje del N°1 del mundo a sus colegas Top 100 en el ranking de ATP, con intenciones de tener muy buenos gestos para con los jugadores que están lejos en el ranking y que no perciben ingresos. Pero las respuestas no fueron del todo como esperaban. Hay, entre algunos tenistas, una mirada suspicaz sobre las acciones de Djokovic, a pesar de mostrar buenas intenciones. Eso y la fórmula de la propuesta generó una división entre quienes deben contribuir a este fondo. “Es una buena iniciativa que se estén moviendo para conseguir dinero, ellos que pueden, para los que están en otra posición, pero no sé si ésta es la manera, porque no sé si todos van a querer poner”, expresó Federico Coria, 104 del mundo. Él sería uno de los que quedarían en un gris de quienes recibirían este soporte financiero. “Con esta propuesta, nadie sabe qué va a ocurrir con los que están fuera del Top 100, pero antes del 250”, confirmaba. Algo similar ocurre con Andrea Collarini, quien cree que apoyar sólo al rango 250-700 del ranking “es un poco arbitrario, porque hay jugadores a partir del 100 que no jugaron la Qualy de los Grand Slam o perdieron en primera ronda. Tuvimos gastos de pasaje, entrenador e impuestos”. Otro dato a tener en cuenta es que los jugadores que están por encima del Top 100, en su gran mayoría, juega Interclubes en Europa para ganar dinero y armarse su presupuesto; y este año no lo van a poder hacer, porque esos torneos fueron cancelados. Ambos jugadores habían conseguido estabilizarse dentro de los 200 la temporada 2019 y este año esperaban escalar aún más. La primera meta de un tenista es ingresar en el grupo de los 100, porque les permite una mayor tranquilidad desde lo económico, ya que la ecuación ingresos-egresos comienza a darles saldo a favor. “Es por eso que todavía se está conversando el tema del alcance de beneficiarios. La mayoría no está de acuerdo con lo que llegó del Board y se busca que no esté dividido por ranking y que haya cierta forma de aplicar a quienes recién sale del 250 o recién ingresa al 100 y debe colaborar con el fondo, para que sea lo suficientemente justo”, comenta Diego Schwartzman. Sin embargo, hay quienes giran dentro del mundo del tenis que sostienen que el tenista no tiene tantos amigos en el circuito y que a la mayoría de los que están fuera de los 200 no los conoce y al resto los ve más como rivales que una persona con la quien colaborar. “Esa es una de las principales barreras que les impide a los tenistas la solidaridad que se propone entre ellos”, llega por lo bajo. El mensaje especifica líneas abajo: “Sentimos que todos necesitamos unirnos y ayudar a estos muchachos. Muchos de ellos están pensando en dejar el tenis profesional porque simplemente no pueden sobrevivir financieramente, porque no son compatibles con las Federaciones o no tienen patrocinadores. Necesitamos enviar el mensaje a la comunidad del tenis y al mundo deportivo de que nos preocupamos el uno por el otro y por el futuro del tenis.” Sin embargo, muchos jugadores tomaron distancia de esta propuesta, sobre todo aquellos que están dentro de los 100 primeros desde hace poco tiempo, porque no han conseguido establecerse económicamente. “Lo que sucede es que muchos de estos jugadores alquilan y el aporte que les piden es lo mismo que pagan por un año de alquiler de su vivienda”, justifican y por eso esperan que las asociaciones comiencen a movilizarse y a proponer alternativas. La ATP ya les comunicó a los jugadores que todavía no resolvieron nada sobre el prize money de los torneos que se han caído por la cuarentena, pero que estaban tratando de hacer algo por los que están atrás en el ranking. Horacio Zeballos, que es uno de los mejores jugadores de dobles en la actualidad, no estaba al tanto de la propuesta que envió Djokovic. Como papá de dos niños se preocupa por la forma de los ingresos comentaba: “Los tenistas vivimos de lo que ganamos de los premios de cada torneo que jugamos, y todos estamos esperando que la ATP nos dé más noticias”, comentaba Horacio Zeballos, que todavía espera una respuesta que no llega. Por otra parte, algunos jugadores, sobre todo latinos, entienden que hoy el deporte no está en primer plano y que hay que preocuparse más en ser solidario con su país, con la gente mayor y con aquellos que no tienen recursos. “Este virus nos afecta a todos, a los que tienen plata y a los que no”, comentaba uno de los tenistas. “Estamos frente a una pandemia que va a cambiar el curso del mundo en el corto plazo”, decía otro, Un tercero agregó: “Son las asociaciones las que deben conseguir los recursos y no los jugadores que no estamos percibiendo nada, porque no se juega nada”. ¿Cuál es la propuesta que hizo llegar Djokovic? Una manera escalonada de aportar al “Player Relief Fund”, de acuerdo a la posición que ocupan en el ranking. “Los 100 mejores jugadores individuales y los 20 mejores dobles contribuyen financieramente según el siguiente cuadro financiero” - 50-100: $5.000 cada uno - 20-50: $10.000 cada uno - 10-20: $15.000 cada uno - 5-10: $20.000 cada uno - 1-5: $30.000 cada uno - Top 20 en dobles: $5.000 cada uno De esta manera, la recaudación ascendería a 1,05 millones de dólares, que piensan unir a los 500 mil aportados por los Grand Slam y al millón de la ATP. A esto, Djokovic le propuso a la ATP que \"el 50% del dinero del premio del Masters de Londres (si ocurre en noviembre / diciembre) se destine al Fondo de ayuda para jugadores. Si no sucede (jugarse el Masters), todos deberíamos contribuir con una cantidad significativa de dinero en premios de Australia 2021”. Así es cómo intentarán reunir el dinero necesario para acercarse al objetivo propuesto. De esa manera, los jugadores entre esas posiciones recibirían unos u$s 10.000 cada uno, algo que los jugadores más allá del 500 es imposible que lleguen a ganar en una temporada. “Por eso es que tendría que hacerse la distribución de manera escalonada, según su ranking”, llegaba entre las conversaciones privadas de los tenistas. El ambiente del tenis se alegró que, “finalmente” los jugadores más relevantes del circuito hayan decidido tratar este tema, pero la mayoría cree que son las instituciones y las asociaciones las que deben dar esa respuesta y no los mismos deportistas. “Es de público conocimiento que la federación inglesa, la francesa, la USTA y la australiana han buscado la forma de colaborar con el tenis de cada país. ATP, WTA e ITF deberían hacer lo mismo”, comentan. La controversia sobre la idea surgida de la charla virtual entre Djokovic, Federer y Nadal, -el serbio, como máximo responsable del Board de jugadores de ATP, se encargó de distribuir- continúa girando en los servicios de mensajería virtual y promete llevar más tiempo del pensado para una definición e incluir más temas que hoy no se han incluido. “Si todos tenemos este apoyo financiero (o al menos el 90%), procederemos lo antes posible para que estos jugadores obtengan nuestro apoyo. Gracias <U+0001F64F> Novak”, cierra el número 1 del mundo la propuesta. MÁS SOBRE ESTE TEMA: Arreglos en el tenis: un jugador asegura que rechazó 100 mil dólares por perder un partido de Grand Slam El crudo relato de una figura del tenis que no quiere ser retirado por la crisis de coronavirus Rafa Nadal se suma a un torneo de tenis virtual para recaudar fondos en la lucha contra el coronavirus"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/18/mi-rey-mi-corazon-mi-mejor-amigo-el-conmovedor-mensaje-de-la-esposa-de-kobe-bryant-en-el-dia-de-su-aniversario/","date":"2020-04-18 00:00:00","title":"“Mi rey, mi corazón, mi mejor amigo\": el conmovedor mensaje de la esposa de Kobe Bryant en el día de su aniversario","abstract":"La mujer compartió una tierna imagen a poco de cumplirse tres meses de la muerte del astro del básquet","author":[],"body":"Este sábado, Kobe y Vanessa Bryant hubieran celebrado su aniversario número 19° de casados. Sin embargo, la tragedia se interpuso y hoy todo es dolor. Hace casi tres meses, el astro del básquet mundial murió al caerse el helicóptero en el que viajaba junto a otros ocho ocupantes. En el mismo accidente perdió la vida su hija Gianna, de 13 años. Para recordar a su marido, Vanessa publicó un emotivo mensaje en su cuenta de Instagram. “Mi rey, mi corazón, mi mejor amigo. Feliz aniversario 19 de bodas, amor. Te extraño mucho. Desearía que estés aquí para abrazarme. Te amo”, escribió la mujer. La esposa de Kobe compartió también una tierna foto junto a su marido. En la imagen, que data de hacer varios años, se los ve abrazados y sonrientes. Él la besa en la mejilla. Más de tres millones de personas le pusieron “Me gusta” a la publicación de Vanessa Bryant. Vanessa y Kobe se conocieron el 28 de noviembre de 1999 en una ceremonia de los Teen Choice Awards. Un año después de iniciar su relación sentimental, él le propuso matrimonio. Se casaron el 18 de abril de 2001. Más allá de que en 2011 la mujer pidió el divorcio -se había mantenido al lado del basquetbolista incluso cuando atravesó un proceso por una denuncia de abuso sexual en 2003-, resolvieron sus diferencias y siguieron unidos. El matrimonio tuvo cuatro hijos: la fallecida Gianna, Natalia, Bianka y Capri. La mujer de 37 años tiene una activa participación en las redes sociales. De hecho, unas horas antes también había dedicado un posteo a la memoria de su hija Gianna, quien fue homenajeada en el draft de la WNBA, la liga femenina de básquet de Estados Unidos. Durante la ceremonia virtual, “Mambacita” fue reconocida como la gran promesa del deporte que fue en su corta vida. “Estoy tan orgullosa de tí, Gigi. Te extraño, amor. Te merecías vivir una vida larga, sana y feliz. Ojalá pudieses abrazarte y decirte cuán orgullosa estoy de tí. Eres la mejor, niña de mamá. Mami te ama y te extraña más de lo que se puede expresar”, fueron las palabras a la pequeña, que jugaba con el número dos en su camiseta. I’m so proud of you, Gigi. God I miss you baby. You deserved to live a long, healthy and happy life. I wish I could hold you and tell you how proud I am of you. You’re the best, baby girl. Mommy loves and misses you more than I could ever express. <U+2764><U+FE0F> @WNBA #2 Gianna “Gigi” Bryant Youngest draft pick <U+2764><U+FE0F><U+0001F3C0>My “mambacita” a.k.a. Wings A post shared by  Vanessa Bryant <U+0001F98B> (@vanessabryant) on Apr 18, 2020 at 12:18am PDT Kobe Bryant murió el pasado 26 de enero, a los 41 años, en un accidente aéreo. La estrella de la NBA viajaba con otras ocho personas -entre ellas, su hija Gianna, de 13 años- en su helicóptero privado Sikorsky S-76 cuando se desplomó sobre la ciudad de Calabasas, ubicada en el condado de Los Ángeles, California. Tras el accidente, se produjo un incendio: el personal de emergencia respondió, pero se informó que nadie a bordo sobrevivió. El vuelo partió desde Orange County y tenía que llegar a El Monte, al Mamba (Black Mamba era su apodo) Academy, a observar un entrenamiento, pero en el camino sufrió el accidente. MÁS SOBRE ESTE TEMA: Oficial: Kobe Bryant fue elegido para entrar al Salón de la Fama del básquet La inesperada publicación en el perfil de Instagram de Kobe Bryant que revolucionó las redes sociales Arrestaron a un hombre por cavar en la tumba de Kobe Bryant y su hija Gianna"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/18/un-argentino-con-destino-nba-leandro-bolmaro-se-anoto-para-participar-del-proximo-draft/","date":"2020-04-18 00:00:00","title":"Un argentino con destino NBA: Leandro Bolmaro se anotó para participar del próximo Draft","abstract":"El base, que hoy milita en el Barcelona de España, completó las trámites para inscribirse en el sorteo donde las franquicias eligen a los mejores prospectos de Estados Unidos y el resto del mundo","author":[],"body":"El 24 de abril de 2018 quedó en el recuerdo como el último partido que, hasta el momento, tuvo a un jugador argentino en el mundo de la NBA. Aquel día fue, sin saberlo hasta su anuncio, el partido final de Manu Ginóbili con la camiseta número 20 de los San Antonio Spurs, que al poco tiempo fue retirada por la franquicia texana y que hoy cuelga del techo del estadio que el bahiense ayudó a construir con su zurda mágica. Con la competición paralizada por el avance de la pandemia de coronavirus, y sin una fecha definida para el regreso de la actividad, la mejor liga del mundo del básquet todavía mantiene la fecha de lo que será el NBA Draft 2020, a realizarse el próximo 25 de junio en el Barclays Center de Brooklyn. A la espera de lo que será la resolución definitiva de la posible reanudación o la definitiva cancelación de la temporada 2019-2020, los jóvenes proyectos de todo el mundo ya comenzaron a anotarse y participar del sorteo. Así fue el caso del argentino Leandro Bolmaro, que según confirmó el sitio de la NBA en Argentina, ya envió su solicitud a las autoridades para participar del próximo Draft y que, a diferencia de lo sucedido en el sorteo del 2019, no retirará su nombre de la lista en caso de no ser elegido en la primera ronda. Con sólo 19 años, el nacido en Las Varillas, Córdoba, explotó en las juveniles de Bahía Basket, el equipo que preside el histórico base de la Generación Dorada, Pepe Sánchez. Bajo la dirección técnica de Sebastián Ginóbili, después de haber disputado 25 partidos de la Liga Nacional con 17 años y de haber mostrado toda su capacidad atlética y su poder anotador, el Barcelona español lo apuntó como uno basquetbolista de enorme proyección y lo contrató para darle rodaje en su equipo B.  “Leandro es un jugador que tiene mucha actitud, tanto en ataque como en defensa, es un combo. Es muy habilidoso con el balón, es muy anotador”, le dijo Diego Ocampo, el entrenador del segundo equipo del conjunto blaugrana, a Infobae el año pasado. Comparado por la prensa internacional por su parecido a Ginóbili en la forma de correr hacia el aro y por sus dotes ofensivos, ya fueron varios los expertos seguidores de jóvenes jugadores que vaticinan que Bolmaro podría ser elegido en la primera ronda del próximo sorteo de la NBA, algo que sólo sucedió en el básquet argentino cuando Carlos Delfino fue seleccionado por los Detroit Pistons en el puesto número 25 en el 2003. Fue así que a fines del año pasado, uno de los periodistas experto en analizar las proyecciones del Draft de la NBA en los Estados Unidos, Mike Schmitz, lo posicionó como firme candidato a ser elegido en la primera vuelta de la selección de jugadores. Gracias a su participación en el Basketball Without Borders en 2017 y 2018 -torneo organizado por la liga estadounidense-, del NCAA Next Generation Sunday 2018 -certamen donde las universidades de Estados Unidos ven posibles jugadores para sumar a sus programas- y del Nike Hoops Summit -evento donde pueden verse juveniles con potencial-, pudo mostrar sus capacidades atléticas. En el caso que el Draft de la NBA se realice en tiempo y forma, las expectativas de Bolmaro son tan altas como sus 2 metros con 3 centímetros. Claro, la diferencia de ser elegido en la primera ronda a serlo en la segunda es relevante: los primeros 30 jugadores se garantizan un contrato con la franquicia que los elija, todo lo contrario a sí su ubicación final va del 30 al 60. Después de tener un rol protagónico en el Barcelona B que milita en la LEB Oro -segunda categoría del básquet español-, Bolmaro fue promocionado al primer equipo del equipo culé y jugó 13 partidos hasta el parate de la competencia: promedió 4,4 puntos en 13 minutos en la ACB en los siete partidos que disputó. Además, en seis encuentros de la Euroliga -máxima competencia del básquet europeo- sumó casi 2 unidades en poco más de 9 minutos de promedio en cancha. SEGUÍ LEYENDO: “El próximo Manu Ginóbili” o el “Messi del básquet”: Leandro Bolmaro, el argentino que lidera los rankings mundiales y es seguido de cerca por la NBA Este es el argentino que está cada vez más cerca de la NBA"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/18/asad-el-velez-de-bianchi-le-ganaria-tranquilamente-al-river-de-gallardo/","date":"2020-04-18 00:00:00","title":"Asad: “El Vélez de Bianchi le ganaría tranquilamente al River de Gallardo”","abstract":"El ex delantero del Fortín aseguró que el recordado equipo del Virrey vencería en el mano a mano al actual del Muñeco. Además, reveló su sueño en Liniers","author":[],"body":"La calidad de los equipos de Marcelo Gallardo en River en los últimos años no lo eximen de quedar en tela de juicio por el mundo del fútbol. En esta oportunidad fue Omar Asad el que tomó la palabra y sacó chapa con el histórico conjunto dirigido por Carlos Bianchi que le ganó la Intercontinental al Milan en el 94. Fue Vélez en Japón. “Nosotros le metimos un mix y ganamos todo, nacional e internacional. River lógicamente tiene estas copas que aparecen y por eso tiene más títulos en estos años pero el juego era similar. Teníamos al jugador en ataque distinto que era el Turu Flores, que metía ganchos y los sentaba de culo a todos. River tiene a Borré, que corre y aprieta, Mati Suárez también corre y tiene talento pero no es el dribbling, la gambeta y el fútbol que te llena los ojos que tenía el Turu”, fue la primera valoración y comparación del Turco Asad. El entrenador que estuvo hasta antes de la cuarentena dirigiendo a San José de Oruro (Bolivia) y se marchó por falta de pago prosiguió: “En el medio estaría parejo también. Atrás teníamos al distinto, que era el 1 (José Luis Chilavert). Al mejor arquero de la historia del fútbol River no lo tiene. Hay cosas con las que les sacamos ventaja, creo que les ganaríamos tranquilamente”. En diálogo con Secta Deportiva, se centró en la figura de Chila: “El personaje de arquero rudo e imbatible se fue gestando con respaldo atrás también. Cuando él decía algo, el equipo ganaba. Cuando él rebatía algo, te clavaba un gol. Cuando había dudas de ese debate, te clavaba un penal y te hacía otro gol de tiro libre. Después de hacerle el gol a River dijo que iba a hacerle un gol de nuevo a Burgos con la selección y se lo hizo. Un tipo tocado por la varita de Dios pero muy profesional, serio y compañero. Daba la vida adentro de la cancha y el equipo lo usó para quitarse presión”. A los 49 años, Asad proyecta su carrera como técnico: “El objetivo y sueño es dirigir a Vélez el día de mañana y buscar el objetivo que siempre le digo a la gente que me conoce, la Copa Libertadores. A nosotros nos hablan de la Libertadores y es como nuestra. Si me dan la posibilidad de ser entrenador voy en busca de eso. Lo voy a armar bien, estoy convencido de lo que digo porque sé que lo voy a lograr”. SEGUÍ LEYENDO Nery Pumpido encendió la polémica: “El River del 86 fue mejor equipo que el de Gallardo” El futbolista de River por el que más se preocupa Marcelo Gallardo durante la cuarentena Emanuel Mammana: “Pensé en suicidarme tras la muerte de mis padres, lo quise hacer dos veces”"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/18/volver-a-los-origenes-la-propuesta-de-river-para-que-jugadores-historicos-charlen-con-las-promesas-del-club-durante-la-cuarentena/","date":"2020-04-18 00:00:00","title":"“Volver a los orígenes”: la propuesta de River para que jugadores históricos charlen con las promesas del club durante la cuarentena","abstract":"La entidad Millonaria pondrá en marcha una serie de encuentros virtuales en los que grandes estrellas surgidas de las inferiores compartirán sus experiencias con los juveniles","author":[],"body":"La cuarentena por la pandemia de coronavirus no ha frenado los trabajos en las inferiores de River. El club sigue adelante con su tarea de captación de talentos y también con el cuidado y la formación de aquellos jóvenes que ya forman parte de las categorías menores del club. Debido a que los entrenamientos y las actividades no pueden realizarse de la forma habitual, desde la entidad Millonaria han apelado a nuevas estrategias. En esta ocasión, anunciaron la puesta en marcha de una serie de charlas en las que grandes figuras surgidas de las inferiores del club se pondrán en contacto con los juveniles que asoman como las grandes promesas del Millonario. “Volver a los orígenes” es el lema bajo el cual se realizarán estas conversaciones de las que participarán futbolistas y ex futbolistas como Javier Saviola, Germán Pezzella, Andrés D’Alessadro, Roberto Pereyra, Eder Álvarez Balanta, Daniel “Keko” Villalva, Giovanni Simeone y Emmanuel Mammana, entre otros. “A través de la plataforma de entrenamiento, los jugadores de las divisiones inferiores podrán participar de charlas con algunos de los futbolistas consagrados que transitaron su formación integran el River, mediante las cuales compartirán su experiencia de vida y brindarán consejos para continuar profundizando los valores que les inculca el club en esta etapa formativa\", explicaron desde la entidad Millonaria. El primero en charlar con los juveniles será Javier Saviola, desde Andorra, país en el que reside junto a su familia. Será el lunes 20 de abril, a las 14 horas. Luego será el turno de Germán Pezzella, actual capitán de la Fiorentina de Italia, quien viene de superar el coronavirus. El defensor conversará con los jugadores de inferiores el miércoles 22, también a las 14. Con el correr de los días, en el marco del aislamiento por la cuarentena, uno a uno de los jugadores y ex jugadores consagrados irán compartiendo sus experiencias con los casi 400 jóvenes que forman parte de las categorías formativas del club de Núñez. SEGUÍ LEYENDO: El novedoso método de captación de juveniles que puso en marcha River para gambetear la crisis por el coronavirus Las polémicas declaraciones de Teo Gutiérrez que hicieron enojar a River Emanuel Mammana: “Pensé en suicidarme tras la muerte de mis padres, lo quise hacer dos veces”"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/18/el-comentario-de-macri-cuando-oscar-cordoba-llego-a-boca-firmo-o-lo-traemos-a-chilavert/","date":"2020-04-18 00:00:00","title":"El comentario de Macri cuando Oscar Córdoba llegó a Boca: “¿Firmó o lo traemos a Chilavert?”","abstract":"El colombiano reveló lo que dijo el por entonces presidente xeneize en su arribo a la institución","author":[],"body":"Después de un buen recorrido por el fútbol colombiano que incluyó Deportivo Cali, Atlético Nacional, Deportes Quindío, Millonarios, Once Caldas y América de Cali, Oscar Córdoba fue contratado por Boca en el año 97, justo antes del inicio de la época dorada de Carlos Bianchi. El propio ex arquero reveló algunos detalles de su fichaje. “Macri me dijo que me contrató por una atajada jugando para Colombia que vio junto al Bambino Veira. Cuando llegué a firmar mi contrato, en la sala de al lado estaban firmando los mellizos Barros Schelotto y en otra Martín Palermo. Yo no tenía idea de quiénes eran. A los dos días también firmó Bermúdez”, contó en diálogo con El Show de Boca (Radio Rivadavia). Pero lo más curioso fue el comentario de Mauricio Macri, por entonces presidente xeneize, cuando Córdoba estaba con la lapicera en la mano: “Entró a la oficina y le dijo al otro dirigente: ‘¿Ya firmó el colombiano o traemos a Chilavert?’. Ahí le dije que se iba a acordar de mí cuando me fuera del club”. En ese entonces el golero paraguayo de Vélez sonaba como refuerzo de Boca, algo que no se terminó dando ni con la llegada de Bianchi al club. “De Boca me fui con tristeza. Cuando llegó la oferta del Tottenham Mauricio me dijo que lo que me ofrecían era poco. No me fui y me sentí frustrado. Luego me fui al Perugia”, añadió además el caleño de 50 años, que también explicó que en el momento que pudo haber sido repatriado para retirarse con la camiseta azul y oro fue Carlos Ischia el que se sinceró y le aclaró que iba a elegir a Roberto Abbondanzieri. Ya sumergido en la actualidad, el ex guardameta de la selección colombiana celebró la asunción de Juan Román Riquelme y otros ex compañeros como directivos: “Boca necesitaba oxigenarse luego de la final perdida. Román y los muchachos llegaron para eso, para hacerle bien al club dentro y fuera de la cancha”. Y por último mencionó: “Cuando me preguntaron por un arquero para Boca dije Franco Armani (antes de que fuera a River). Los directivos no me tuvieron en cuenta. Este año le dije a Riquelme sobre un joven arquero colombiano pero me dijeron que buscaban madurez para la Libertadores”. SEGUÍ LEYENDO La dura batalla de una promesa del Boca de Bianchi: le extirparon un tumor y sobrevivió a un tromboembolismo que lo dejó 13 días en coma Abbondanzieri sin filtro: la verdad de la lesión que lo sacó del Mundial 2006 y su cruce con Gallardo el día del arañazo La confesión del Pato Abbondanzieri: “Tuve que operarme del corazón”"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/futbol-europeo/2020/04/17/el-video-del-hijo-de-cristiano-ronaldo-imitando-el-famoso-grito-de-su-papa-que-es-furor-en-las-redes-sociales/","date":"2020-04-17 00:00:00","title":"El video del hijo de Cristiano Ronaldo imitando el famoso grito de su papá que es furor en las redes sociales","abstract":"Mateo, uno de los más pequeños de la familia, hace a la perfección el festejo que el futbolista portugués inmortalizó hace unos años","author":[],"body":"En medio de la pandemia de coronavirus que afecta al mundo, Cristiano Ronaldo atraviesa una cuarentena a tiempo completo con su pareja Georgina Rodríguez y sus cuatro hijos. El futbolista ha decidido aislarse del COVID-19 en su Portugal natal, donde disfruta al máximo de la compañía de sus seres queridos. Entre ellos su hijo Mateo, quien se ha convertido en furor en las redes sociales por imitar a la perfección a su padre. La máxima estrella de la Juventus ha publicado un video en su cuenta de Instagram donde está con el pequeño Mateo, quien ríe a carcajadas cada vez que ambos hacen el característico grito de CR7. “De tal palo tal astilla”, escribió Cristiano en la publicación del video donde él y su hijo de 2 años gritan al unísono “¡Siuuuuu!”. El pequeño Mateo, mellizo de Eva, y hermano también de Cris Jr. (9 años) y Alana Martina (2), mira a la cámara y pide a su padre repetir el grito, mientras no puede contener la risa. El astro portugués ha puesto de moda ese grito al incorporarlo a su celebración de goles hace algunos años. “Bueno, estuve en los Estados Unidos y jugamos contra el Chelsea pero no sé de dónde viene la celebración. Solo marqué el gol y dije ‘sii’. Fue algo natural”, explicó el portugués el año pasado en una entrevista al sitio Soccer.com, refiriéndose al amistoso de pretemporada que el Real Madrid ganó por 3-1 al cuadro inglés en el Sun Life Stadium de Miami el 8 de agosto de 2013. Pero uno de los momentos más recordados en los que Cristiano Ronaldo hizo su grito fue en la entrega del Balón de Oro 2014 (también lo hizo en 2016), cuando dio su discurso de agradecimiento por haber sido elegido el mejor jugador del mundo. “Fue un guiño al vestuario de Real Madrid. Es el grito que hacemos siempre con el equipo. Hace tres años que celebramos nuestros goles y nuestras victorias de esa manera. Lo hacemos en los partidos, en el entrenamiento, todo el tiempo”, dijo Ronaldo en aquel entonces a la revista France Football. MÁS SOBRE ESTE TEMA: El costoso look de Cristiano Ronaldo durante la cuarentena por el coronavirus El gesto solidario de Cristiano Ronaldo para ayudar al fútbol de Portugal que convenció a sus compañeros de la selección La metamorfosis de Cristiano Ronaldo: cómo lo obligaron a jugar en equipo en el Manchester United"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/17/lucas-ocampos-elogio-a-bielsa-e-hizo-una-singular-comparacion-es-como-el-profesor-de-la-casa-de-papel/","date":"2020-04-17 00:00:00","title":"Lucas Ocampos elogió a Bielsa e hizo una singular comparación: “Es como el Profesor de La Casa de Papel”","abstract":"El futbolista argentino relató una serie de anécdotas de cuando el Loco lo lo dirigió en el Olympique de Marsella","author":[],"body":"Marcelo Bielsa es, sin dudas, uno de los entrenadores que son tomados como referencia en el fútbol argentino. Su estilo futbolístico y su singular personalidad dividen las aguas y no permiten los grises: están quienes lo aman y quienes lo critican. Esto también sucede entre quienes han trabajado con él y Lucas Ocampos forma parte de ese primer grupo que elogia las cualidades del Loco. El DT fue clave en la llegada de Ocampos al Olympique de Marsella en el 2015. Por aquel entonces, el futbolista había pactado su salida del Monaco para ir a un club de Italia, pero el pase se cayó a último momento. En ese momento apareció Bielsa para abrirle una nueva oportunidad en su carrera. “Me llama su segundo y me dice que Marcelo quiere hablar conmigo. Tuve una conversación con él, agarré mis cosas y me fui a Marsella. Firmé el contrato un martes y jugábamos un sábado”, contó Ocampos a TyC Sports. Hasta antes de esa charla, el ex River nunca había tenido contrato con el entrenador. Sin embargo, “tenía un montón de comentarios”. Ocampos, que hoy tiene 25 años y juega en el Sevilla de España, reveló que desde ese martes en que firmó su vínculo hasta el sábado siguiente -día en el que debía hacer su debut- no volvió a tener contacto con Bielsa, ni siquiera en los entrenamientos. “Él tiene otra forma de llegar al jugador y te enseña desde el alejamiento. Para mi fue uno de los grandes técnicos que tuve”, señaló, y realizó una llamativa comparación: “Era el profesor de La Casa de Papel”. Finalmente llegó el día del debut del jugador y las excentricidades del Loco continuaron: “Antes de que termine el primer tiempo perdíamos 1-0 y me llama. Me dice: ‘bueno, vaya a calentar al vestuario’. A los 10 minutos que entré, hice un gol. Faltando poco para que termine el partido, nos echan un jugador y Bielsa me sacó a mi. Era muy raro salir porque había entrado hace poco\". “De ese debut puedo escribir un libro\", bromeó el mediocampista, y agregó: \"Después Marcelo me explicó por qué me sacó y lo entendés. Lo hizo porque era lo mejor para el equipo”. Más allá de lo ocurrido aquel día, Ocampos no duda del valor que tuvo estar al lado del ex DT de la selección argentina. “Fue único ser dirigido por Bielsa”, concluyó. SEGUÍ LEYENDO: Emanuel Mammana: “Pensé en suicidarme tras la muerte de mis padres, lo quise hacer dos veces” “Si me cruzo a Heinze le arranco la cabeza” La carta de Bielsa contra la Liga Inglesa de Fútbol sobre la posibilidad de retomar la temporada en época de coronavirus: “Es un gran riesgo”"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/17/la-confesion-del-pato-abbondanzieri-hace-tiempo-tenia-un-soplo-y-tuve-que-operarme-del-corazon/","date":"2020-04-17 00:00:00","title":"La confesión del Pato Abbondanzieri: “Tuve que operarme del corazón”","abstract":"El ex arquero y actual ayudante de campo de Martín Palermo reveló que debió someterse a una intervención quirúrgica. “Ahora estoy todo abierto en el pecho y no voy a poder hacer vida tan normal”, reconoció","author":[],"body":" Roberto Abbondanzieri habló después de mucho tiempo y confesó que tuvo que pasar por el quirófano hace casi dos meses: “Me operé del corazón, hace un tiempo tenía un soplo, ya con la selección. Se me estaba rompiendo la válvula mitral y yendo mucha sangre por los pulmones. Cuando vine de Chile me hice un estudio y me dio mal. Iba hablando con Martín (Palermo) a ver cuándo me podía operar y gracias al hermano de Schelotto porque trabaja en la Favaloro, donde me operé”. El Titán era el único al que le había confesado su inconveniente de salud, según contó en Fox Sports. SEGUÍ LEYENDO // Abbondanzieri sin filtro: la verdad de la lesión que lo sacó del Mundial 2006 y su cruce con Gallardo el día del arañazo El Pato (47 años) aseguró que nunca le había saltado ninguna anomalía en los estudios que se realizó en ningún equipo aunque sí era consciente del soplo. “Cuando corrí en auto después de retirarme me daba muy alta la presión, 16 ó 17, pero creí que era por la adrenalina arriba del auto. Ahora estoy todo abierto en el pecho y no voy a poder hacer vida tan normal. Estoy habilitado para manejar y para trabajar pero no para hacer fuerza”, detalló. Pachuca de México fue el último club en el que dirigieron Palermo y Abbondanzieri, donde finalmente no les renovaron contrato. En caso de haber permanecido en México iba a operarse recién en mayo próximio, pero por el cese laboral decidió adelantarse y afrontar el bisturí. “Estaba todo bien hasta que me llamaron para ir al quirófano. Cuando pasé ahí me cagué un poquito”, le reveló a Oscar Ruggeri, panelista del programa, cuando le consultó por sus miedos. Por último, el ex guardameta contó que hasta el último día antes de someterse a la intervención estuvo haciendo actividad física, ya que tiene cancha de fútbol y de tenis en su casa, y también había disputado un Superclásico amistoso en Monte Hermoso 20 días antes: “Nunca me agité ni cansé. Nunca tuve malestar pero cuando me hicieron el estudio y me metieron un cañito se dieron cuenta de que estaba por caerse esa válvula. Muerte no, pero podría haber llegado a tener problemas en los pulmones o el corazón. Hace un año y medio lo sabía pero me hacía estudios cada seis meses y la situación no se agravaba”. SEGUÍ LEYENDO Coppola, recargado: los famosos que durmieron en su habitación, la “historia de amor” con Sophia Loren y el insólito enojo de Maradona que puso en duda su homenaje Un ex compañero en Boca reveló el secreto de Riquelme en los tiros libres El mensaje de Riquelme a Brian Fernández en medio de su lucha contra las adicciones"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/17/abreu-develo-como-se-forjo-guardiola-como-entrenador-su-obsesion-por-los-rivales-y-un-desconocido-apodo/","date":"2020-04-17 00:00:00","title":"Abreu develó cómo se forjó Guardiola como entrenador, su obsesión por los rivales y un desconocido apodo","abstract":"El delantero y técnico uruguayo recordó la última etapa del español como jugador antes de iniciar su prestigiosa carrera como DT. Además recordó el llamado que recibió del Cholo para desembarcar en el Millonario","author":[],"body":"Sebastián Abreu, actual delantero y entrenador de Boston River de Uruguay, dialogó con Super Fútbol, programa que se emite por TyC Sports, y mostró su faceta más cómica al rememorar varias anécdotas, que van desde los inicios de Pep Guardiola como director técnico a su fobia a los aviones. El Loco, entre 2005 y 2006, defendió la camiseta de Dorados de Sinaloa, equipo que en el último tiempo ganó trascendencia mundial por haber contado con Diego Armando Maradona como entrenador. Durante esa temporada compartió plantel con Pep Guardiola, quien aceptó mudarse a tierras aztecas para ser dirigido por su compatriota Juan Manuel Lillo. “Que una persona como él se este cambiando al lado mio o dándome consejos fue fantástico. Si te digo que me imaginaba que iba a ser ese entrenador, te mentiría. Sí se veía que era un tipo que estaba por encima de lo normal en lo conceptual. Él te veía, por más que no te veía con los ojos. Sin controlar le daba secuencia de primera. Tenía una visión periférica que era fantástica”, comenzó su relato. Y agregó: “Él toma la decisión de ir a Dorados porque su mentor como entrenador era Juan Manuel Lillo. Él quería ser entrenado por él, tener ese día a día para tener esa metodología de trabajo. Cuando terminaba la práctica, él se iba al vestuario, agarraba un cuaderno y lo apartaba a Juanma. Él se sentaba y le hacía un interrogatorio. ‘Hoy hicimos un reducido en forma de rondó, ¿por qué?’. Él le explicaba y le decía porque el equipo rival juega de esta manera. Así todos los días”. Abreu, que en el fútbol argentino jugó en San Lorenzo, River y Rosario Central, hizo hincapié en lo meticuloso que es Pep a la hora de preparar los partidos. “No subestima nada, no quiere dejar ningún detalle. Cuando fui a Israel jugué la previa de la Champions League con Beitar Jerusalén ante el Wisla Cracovia, que luego nos eliminó y enfrentaba en la siguiente fase al Barcelona. En un viaje en la semana, vamos a un partido de Liga y me llama Guardiola. ‘¿El arquero, rompe líneas o sale jugando con los pies? Quiero que me des detalles del 11 de Wisla Cracovia’. Le pasé los datos por la relación que tenemos, pero ellos estaban 3 ó 4 goles por encima”, rememoró. Además, contó el inédito apodo que le puso al español, actual estratega del Manchester City. “Le puse el Marroquí por el aspecto. A veces se pelaba y se dejaba la barba. Un día le dije ‘pero sos un marroquí’. Ahí todos se empezaron a reír. Medio que no le gustó. Le mandaba mensajes, lo llamaba, le gritaba\". El punta, que se definió como “no soy un crack, pero tengo lo más lindo del fútbol: el gol”, comentó cómo hizo Diego Simeone para convencerlo de abandonar el fútbol mexicano para recalar en River. “Los llamados de los entrenadores me movilizaban muchísimo. Estaba en tigres, en un club fantástico, donde estaba cómodo, pero me llamó el Cholo para ir a River, que era un club que cuando llovía goteaban los pasillos Monumental y había 4 meses de atraso. Me dijo que buscaba un 9 de mis característica, que era justo lo que necesitaba. Y cuando lo quise pensar ya estaba ahí. Todos me dicen ‘te fuiste de River, pero no es lo mismo que ahora’. Recordá lo que era en 2008, que era caótico. Con la inyección anímica del Cholo logramos ese campeonato. No sé si hicimos bien, porque salir campeón maquilla lo que es la realidad”, explicó. Y luego, añadió: “De este River no me iría ni loco, yo viví otra situación”. Uno de los momentos más risueños de la entrevista fue cuando rememoró uno de sus peores viajes en avión. “Tenia que presentarme en la pretemporada con América. El viaje era Montevideo-Buenos Aires-Miami-México. Estaba en primera y empiezo a sentir el olor a quemado y veo un azafato que pasa corriendo. Luego aparece el piloto. No era que la comida se estaba quemando. El azafato empieza a hablar y lo hace en inglés. Yo no entendía nada y vea a una nena al lado que empieza a gritar y a abrazarse a su madre. Ahí le pido que me explique. Me dice que se prendió fuego el motor y que íbamos a hacer una maniobra para largar el combustible y hacer una aterrizaje forzoso en Asunción. Bajamos y aparecieron los bomberos para apagar el fuego. Tuvimos que descender por el tobogán”, comenzó. “Al otro día volvemos al aeropuerto y hablo con este azafato. Me dice que me quede tranquilo, que habían cambiado el avión. Yo había pegado un chicle abajo de mi asiento, y lo veo. Ahí voy y lo encaro. Él me contestó que me dije eso para que no me ponga nervioso, pero que eso era mejor, porque cuando pasa esto se hace un chequeo total”, esbozó. LEA MÁS EN INFOBAE DEPORTES"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/17/maradona-y-sus-anecdotas-mas-divertidas-por-que-llevo-a-palermo-al-mundial-las-cabalas-bromas-sobre-su-infancia-y-el-recuerdo-preciso-de-los-goles-a-inglaterra/","date":"2020-04-17 00:00:00","title":"Maradona y sus anécdotas más divertidas: por qué llevó a Palermo al Mundial, las cábalas, bromas sobre su infancia y el recuerdo preciso de los goles a Inglaterra","abstract":"El Diez habló abrió el baúl de sus recuerdos de la selección argentina y repasó cada detalle de los hechos más emblemáticos en una simpática entrevista: “Lavezzi fue el único jugador que a mí me quedó afuera y yo me quedé llorando”","author":[],"body":" Diego Armando Maradona repasó una, dos, mil veces sus actuaciones épicas en el fútbol. Contó detalles y recreó escenas. Pero uno de los mejores futbolistas de la historia no es simplemente el mejor en la cancha; también es el mejor con su histrionismo y a la hora de volver a revivir aquellas situaciones siempre tiene una perlita para expresar. En la entrevista que le brindó a la plataforma digital AFAPlay, el actual entrenador de Gimnasia de La Plata rememoró sus comienzos como futbolista, las dificultades de su casa en la infancia, los memorables goles a Inglaterra en los cuartos de final del Mundial de 1986 y su paso como DT de la selección argentina con su habitual frescura. Diego debutó un 20 de octubre de 1975 en una derrota ante Talleres: tenía 15 años e ingresó desde el banco de suplentes. “Nosotros éramos pobres. Tan pobres que en el partido contra Talleres de Córdoba, que se jugaba a las tres o cuatro de la tarde y había un sol que te rompía, yo llevé el único pantalón que tenía que era el de corderoy. Los guachos usaban el de corderoy en invierno y los otros en verano. Yo le mandé derecho, qué me importaba a mí el calor. Nos encontramos con los jugadores de Argentinos y me miraban el pantalón de corderoy, pensaban este se equivocó de placard, ¡qué placard si no teníamos ni placard! Cuando le dije a mi vieja que iba a debutar se puso a llorar. Y mi viejo, que era el más fuerte de todos, hacía que miraba para arriba y se le caían las lágrimas. Mi mamá le dijo ‘llorá pelotudo, ¿no ves que tu hijo va a jugar en primera?’ Fue algo hermoso”, relató. “Nosotros pasábamos el Puente Alsina y era como pasar el Puente de Brooklyn. No exagero en nada. Cruzábamos a pie y desde los tablones se veía el agua abajo. Sin embargo, cruzábamos ese puente y entrábamos a Disney World, porque entrábamos a Pompeya que era todo jugueterías, camisas como las que quería mi hermana... Mi viejo no podía con todo. Entonces, “hoy le toca a la Mari, zapatos”. Vamos todos con La Mari. Mi vieja no tiraba nada. La Ana, Kity, Lili o Mari iban dejando la bombacha y la agarraba la de abajo; iban dejando la bombacha y la agarraba la de abajo. Me tocaba a mí... Dije 'papá, ¿no te sobra un calzoncillo por favor? Porque viste, sino...”, contó de su infancia en Villa Fiorito. Aquel Mundial de 1986 transformó a Maradona: pasó de ser uno de los mejores jugadores del mundo a convertirse en una leyenda. Buceando entre sus memorias, aseguró que ese fue “un equipo mediocre” durante toda la etapa de preparación: “Jugamos en Barranquilla (NdR: vs. Junior el 15 de mayo) y no pasamos la mitad de la cancha. Éramos malísimos”. “Tomamos la determinación de no ir a Bogotá que teníamos otro partido y volvimos a México. Ahí se hizo un grupo muy fuerte que después lamentablemente Passarella se aleja de nosotros. Pero no lo echamos, él se echó solo porque él decía que no se podía jugar con Bilardo teniendo la cabeza en Menotti. Y yo le digo que tenía en la cabeza a Menotti y pude salir campeón del mundo con Bilardo. A mí no me la puede contar”, disparó contra el Kaiser quien jugó su último partido en la selección precisamente contra el equipo colombiano.  Entre los distintos repasos que hizo de la Copa del Mundo de México, el capitán de aquel representativo argentino bromeó sobre las camisetas alternativas que utilizaron y debieron buscar de urgencia en el DF: “¡No teníamos camisetas alternativas y estábamos jugando un Mundial! Cuando las trajeron no tenían ni número, ni talle. Empezaron unas señoras a ponerle los números con brillantina. Entro a la pieza y Pasculli me dice: eh, ¿dónde estuviste vos? ¿que te dio libre a vos solo Bilardo? ¿por qué boludo?, le digo. ¡Tenés brillantina en la cara! Claro, yo estaba pendiente de las camisetas porque Bilardo me dijo quedate acá porque sino estas señoras no trabajan”. Dentro de ese punteo, revivió su discutido gol con la mano de Dios en los cuartos de final contra Inglaterra. “Yo buscaba una pared, porque los ingleses eran una roca. Fenwick, Butcher, Sansom, todos los de la defensa eran grandotes. Valdano no me da el pase a mí, lo anticipa Samsom. Cuando vi que la pelota iba para arriba, digo, no la alcanzo nunca, bajá por favor y se me ocurrió una idea: meter la mano y meter la cabeza. Claro, cuando caigo, Shilton no entendía dónde estaba la pelota. Miro así y la pelota está en la red. Empiezo a gritar ‘gol, gol’ y Checho (Batista), el boludo de Checho, me dice ‘pero lo hiciste con la mano’. ¡Callate boludo y abrazame! Y me empezaron a abrazar todos. Valdano me dice ‘no me digas que fue con la mano, a mí me tenés que decir’. Le digo: después te cuento Valdano, dejate de hinchas las pelotas”, confesó. En el 2015, Diego se reencontró con Ali Bennaceur, el árbitro tunecino que dirigió ese partido y reveló cómo fue el diálogo: “Me dijo una cosa muy sensata. Yo cobré el gol, los líneas cobraron el gol, pero hubieron 80 mil personas que no se dieron cuenta que era con la mano. ¿Me entendés? Yo solo no era el equivocado, eran las 80 mil cien personas que había en la cancha”. Cuatro minutos después de haber hecho aquella picardía que abrió el marcador en el Estadio Azteca, Diego hizo su obra maestra: “El segundo fue una obra que soñamos todos. Todos los que jugamos al fútbol soñamos con hacer ese gol. Lo hice en un momento donde ya estábamos dentro de los candidatos. Argentina iba a jugar con Inglaterra de igual a igual. Ya teníamos el envido. Ahora faltaba quién pusiera más número en la mesa: lo puse yo, con el segundo, que mató al primero”. Como si fuese una escena nunca antes vista, Diego volvió a describir cada sentimiento que tuvo de la hermosa jugada con la que marcó el segundo tanto: “Agarro la pelota en mitad de la cancha y me voy tocándola con el pie zurdo, corriéndola. Peter Reid, que venía al lado mío, cuando veo que hace así (abre la boca) y no puede más, digo, esta es mía. Encaré, me sale Butcher y amago a dársela a uno y la tiro totalmente para la izquierda de él. Cuando encaro, veo a Burruchaga y Valdano que Fenwick está haciendo el reloj, marcando el pase mío o que me fuera solo al gol. Le amagué y la tiré adelante. Me puso la mano, ¿sabés lo que era yo? ¡Una topadora! No me podía parar ni un ferrocarril. Cuando enfrento a Shilton, que pobre estoy muy apenado porque no me invitó al partido homenaje, le hago un amague y me hace toda una morisqueta. Sigo con la pelota y la toco con los tres dedos y me cae Butcher acá, en cualquier otra pelota creo que me rompe el tobillo, pero en esa ya estaba flameando en la red”. El mito deportivo de 59 años también habló sobre su estadía como entrenador de la selección argentina entre el 2008 y el 2010 con una particular perlita de sus cábalas y por qué tomó la determinación de dejar afuera a Ezequiel Lavezzi del Mundial 2010. “El verde a mí me da mufa. Un día sale el Pocho Lavezzi con unos botines verdes y me dice ‘ah, feo botines tenés’. Le digo, ¿con quién vas a entrenar Pocho vos? ¡Con vos, Diego! No, no, con esos botines verdes conmigo no entrenás. Salió, dio media vuelta y le dijo ‘Marito, quemá estos botines’. Y se puso unos azules, y le dije ahora Pocho vení al ruedo, metete con nosotros. Fue el único jugador que a mí me quedó afuera y yo me quedé llorando, porque estaba entre Palermo y él, pero al Titán le debía mucho. Al Pocho también le debo mucho, pero lo tuve que dejar afuera lamentablemente”, señaló en clara referencia al gol que el delantero marcó ante Perú por Eliminatorias y fue clave para alcanzar la Copa del Mundo de Sudáfrica. Seguí leyendo: Coppola, recargado: los famosos que durmieron en su habitación, la “historia de amor” con Sophia Loren y el insólito enojo de Maradona que puso en duda su homenaje Imperdibles anécdotas de Coppola sobre Maradona: el día que desairó a Luis Miguel y cuando dejó pagando al Milan por una bomba a Berlusconi"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2020/04/17/emanuel-mammana-pense-en-suicidarme-tras-la-muerte-de-mis-padres-lo-quise-hacer-dos-veces/","date":"2020-04-17 00:00:00","title":"Emanuel Mammana: “Pensé en suicidarme tras la muerte de mis padres, lo quise hacer dos veces”","abstract":"El marcador central del Zenit de Rusia, mientras se recupera de la rotura de ligamentos cruzados, reveló cuáles fueron sus peores momentos y cómo los superó","author":[],"body":"Emanuel Mammana, tras destacarse en River, fue transferido al Olympique Lyon y comenzó a hacerse su camino dentro de la Selección argentina. Sin embargo, tras una serie de lesiones, empezó a perder terreno. Lejos de bajar los brazos, el defensor de 24 años del Zenit de Rusia actualmente se encuentra realizando la etapa final de su recuperación tras una operación de ligamentos cruzados en una de sus rodillas. “Antes de la cuarentena estaba cerca de volver a trabajar con el grupo. Ahora, estoy ejercitándome a través de la aplicación Zoom. Los primeros meses me costaron bastante. Esta última intervención fue mucho más difícil. Tuve mucha pérdida de sangre y las primeras semanas sufrí de anemia. Me sentía débil. Estaba muy asustado, pero por suerte ahora viene todo muy bien”. comenzó su relato el futbolista. El surgido de la cantera millonaria, durante una entrevista con el Diario Olé, sorprendió al esbozar una fuerte revelación con respecto a su pasado. El defensor reconoció que pasó por su cabeza la idea de suicidarse tras la muerte de sus padres. ”Nunca se me cruzó la idea de dejar de jugar, ni cerca. Por la edad que tengo, no. Sí sentí ganas de largar todo después del fallecimiento de mi viejo, ya había perdido a mi mamá... Pensé en dejar el fútbol, incluso pensé en la locura de suicidarme. Lo quise hacer dos veces. Fue muy difícil, muy difícil. Fueron dos o tres meses que me costaron muchísimo. Pero pese al dolor pude ir saliendo. Y River me ayudó. Me di cuenta de que en casa habían luchado tanto para que yo llegara que no podía tirar todo por esa tristeza. Tenía que cumplir el sueño de mi papá: él quería que llegara a Primera”, reconoció el oriundo de Merlo. Según Mammana, sus seres queridos y el club millonario fueron clave en ese momento tan delicado en su vida. “Estaba en la pensión y desde el club me apoyaron al ciento por ciento. De hecho, al funeral de mi papá vinieron tres Traffic con todos los chicos a saludarme. De a poco, con toda esa ayuda, y pensando en el esfuerzo que él había hecho para que pudiera jugar al fútbol, comprendí que tenía que darle para adelante y cumplir mis sueños. Por mí y por mi papá”. “Esto me hizo crecer muchísimo. Empecé a cuidarme solo, a pesar de que tengo cuatro hermanos más grandes. Crecí de golpe. Hoy sé que estas lesiones son fuertes pero que no tienen comparación con la muerte de un padre o una madre. Hoy tengo a mi mujer y a mi hijo que me dan la fortaleza para salir adelante. Las lesiones, pese a ser difíciles, se recuperan. Pero los padres una vez que se pierden… Por eso la vida es lo que más valoro”, concluyó el marcador central, que actualmente se encuentra realizando la cuarentena en San Petersburgo. Si usted, o algún familiar o allegado suyo, está atravesando una crisis emocional de cualquier tipo, siente que nada tiene sentido o se encuentra atrapado en una situación a la que no le encuentra salida, llamar al 135 (línea gratuita desde Capital y Gran Buenos Aires) o bien al (011) 5275-1135 (desde todo el país). LEA MÁS SOBRE INFOBAE DEPORTES"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/19/un-ciclista-rompio-el-confinamientose-gano-el-repudio-de-todos-y-cerro-sus-redes-sociales-el-covid-19-me-puede-chupar-el/","date":"2020-04-19 00:00:00","title":"Un ciclista rompió el confinamiento,se ganó el repudio de todos y cerró sus redes sociales: “El Covid-19 me puede chupar el ...”","abstract":"El australiano Rohan Dennis publicó una foto que posteriormente debió eliminar al recibir una ola de críticas","author":[],"body":"Ya se cumplió un mes del confinamiento social obligatorio que se estableció en España, país en donde el coronavirus ya se cobró más de 20 mil muertes y cerca de 200 mil infectados. Estas cifras alarmantes, sin embargo, parecieron no preocuparle al ciclista Rohan Dennis, quien optó por romper la cuarentena. Así lo demostró en sus redes sociales, después de publicar una foto en la que se lo pudo ver dentro de su coche en una de las carreteras de Girona, ciudad ubicada en la región de Cataluña, la cual ya posee casi 40 mil contagiados y 3879 fallecidos. El australiano, que forma parte del equipo INEOS no soportó las críticas de los fanáticos y decidió no solo eliminar su publicación sino que también deshacerse de sus redes sociales. “Día 34. Se quebró y salió de casa. El Covid19 puede chuparme el culo”, escribió el deportista junto a la imagen en su cuenta de Instagram. Antes de borrar el posteo, tuvo tiempo de contestarle a algunos de los usuarios que reprocharon su actitud, más aun viviendo en uno de los países más afectados por el virus. “Si no te gusta lo que hago, no me sigas”, le aseguró a uno de sus seguidores. “Imagínate si todos vivieran en su mundo ideal en el que no podemos decir lo que pensamos y mostrar nuestras emociones”, le propuso a otro. El ciclista de 29 años terminó borrando sus perfiles de Instagram y Twitter al ver que las críticas iban aumentando con el correr de los minutos. En Facebook, sin embargo, continúa abierta su página, cuyo último posteo es del 13 de abril, fecha en la que participó del circuito virtual del mítico puerto francés del Alpe d’Huez, carrera en la que se impuso en un recorrido de 25 kilómetros que finalizó con la ascensión al Alpe. Según informó el portal especializado Cyclingnews, el equipo del cual forma parte el australiano prefirió no hacer comentarios tras ser consultado por la decisión que había tomado uno de sus ciclistas de romper la cuarentena. Dentro de los trágicos días que están viviendo en España, el número de fallecidos por coronavirus en las últimas 24 horas descendió hasta los 410, la cifra más baja desde el pasado 22 de marzo, lo que hace un total de 20.453 desde el comienzo de la pandemia. El Ministerio español de Sanidad informó este domingo además de que el número de personas curadas asciende a 77.357, con 2.695 nuevas recuperaciones, según los datos facilitados por las comunidades autónomas españolas.  MÁS SOBRE ESTE TEMA: La colecta millonaria que proponen Federer, Nadal y Djokovic para ayudar a más de 400 tenistas “Mi rey, mi corazón, mi mejor amigo\": el conmovedor mensaje de la esposa de Kobe Bryant en el día de su aniversario Un ex número uno del mundo criticó a Zverev: “Le faltaba orden fuera de la cancha, no puedes tratar a los demás con desprecio”  "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/18/futbol-femenino-racing-lanzo-el-proyecto-educacion-y-12-jugadoras-ya-volvieron-a-estudiar/","date":"2020-04-18 00:00:00","title":"Fútbol femenino: Racing lanzó el Proyecto Educación y 10 jugadoras ya volvieron a estudiar","abstract":"Se trata de una iniciativa que busca darles herramientas a las futbolistas que juegan en la Primera y en la Reserva del club","author":[],"body":"El Departamento de Fútbol Femenino de Racing no cesa con sus tareas ni siquiera en tiempos de cuarentena por la pandemia de coronavirus. Más allá de las limitaciones de estos tiempos, el área ha logrado poner en marcha el Proyecto Educación, una iniciativa que apunta a dar cursos de formación para las jugadoras del primer plantel y el de Reserva. El objetivo central de este proyecto es acercar a las futbolistas “las mejores herramientas para que puedan completar su formación educativa”. A sabiendas de que no todas llegarán a Primera y de que las actuales condiciones de la profesionalización del fútbol femenino implican salarios que no llegan a cubrir el costo de vida, la Academia apuesta a brindar alternativas para que las jugadoras puedan tener otras habilidades, más allá de lo estrictamente deportivo. Racing ya llegó a acuerdos con el Centro Universitario de Idiomas (CUI), con la Facultad Latinoamericana de Ciencias Sociales (FLACSO) y con la cooperativa de comunicación La Vaca. Los convenios aún no han sido firmados por las medidas impuestas a raíz del avance del coronavirus, pero aún así se han puesto en marcha. Nueve jugadoras ya han comenzado a estudiar idiomas en el CUI, mientras que dos están cursando el seminario ‘Redes sociales y narrativas digitales’ en FLACSO. Una, en tanto, empezó un seminario de fotoperiodismo en La Vaca. Esta última es Luciana Bacci, quien comentó sobre esta experiencia: “Comunicar es algo que me gusta mucho. Después de haber dado vueltas y vueltas por materias afines, me di cuenta de que me gusta la imagen y la fotografía como elemento de comunicación. Aún no tengo cámara profesional o algo que se le acerque. Por ahora me arreglo con el celular. Manejo elementos de la comunicación digital, así que cuento con una base”. \"Esta posibilidad de becas para estudios superiores tiene mucha importancia porque excede lo futbolístico: valora lo humano”, recalcó la lateral derecha en diálogo con el sitio oficial de la Academia. Desde Racing apuestan a que esta iniciativa crezca a partir de los contactos que muchos de los integrantes de la Comisión Directiva tienen con universidades y centros de formación. La meta no es solo ampliar la base de propuestas y de jugadoras en los cursos, sino también poder extender esta actividad a los socios y socias de la institución. SEGUÍ LEYENDO: El boom de las escuelas de fútbol femenino: cada vez más mujeres se animan a jugar y se abren nuevos espacios Mi compañera de equipo, mi novia: tres historias de amor del fútbol femenino argentino Es jugadora profesional de Racing y entrena a las juveniles: “En Argentina no se valora la formación temprana de las futbolistas”"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/futbol-europeo/2020/04/19/la-contundente-frase-de-rooney-para-comparar-a-cristiano-y-messi-uno-es-un-asesino-y-el-otro-te-tortura-antes-de-matarte/","date":"2020-04-19 00:00:00","title":"La contundente frase de Rooney para comparar a Cristiano y Messi: “Uno es un asesino y el otro te tortura antes de matarte”","abstract":"El delantero inglés expresó su preferencia entre el argentino y el luso y explicó su elección","author":[],"body":"Sin dudas, Lionel Messi y Cristiano Ronaldo son los dominadores absolutos del fútbol de los últimos 12 años. La habilidad superlativa de cada uno con el balón, las impresionantes estadísticas y su contemporaneidad como rivales hacen que sea casi obligatorio compararlos y hasta pararse en la vereda de uno. Fue así que el que decidió tomar partido en la dicotomía entre la Pulga y CR7 fue nada menos que Wayne Rooney, el mítico delantero inglés que en sus inicios se lo llegó a poner al mismo nivel que estas dos bestias. En su habitual columna del diario Sunday Times, el atacante de 34 años dio una particular metáfora para definir a cada uno de los astros y justificó su elección. “A pesar de mi amistad con Cristiano, iría con Messi. Y es por la misma razón por la que me encantaba ver a Xavi (Hernández) y (Paul) Scholes. Es esa calma, no recuerdo a Messi golpeando la pelota tan fuerte como podía. Simplemente la hace rodar, lo hace muy fácil”, detalló el Jabalí. Cabe recordar que Rooney compartió cinco temporadas con el Comandante en el Manchester United. En aquella época formaron un tridente de ataque letal, junto a Carlos Tevez, que los llevó a quedarse con la Champions League de 2007. Y agregó: “Ronaldo es despiadado en el área, un asesino. Pero Messi te tortura antes de matarte. Con Messi tenés la impresión de que siempre se está divirtiendo. Los dos, Cristiano y él, han cambiado completamente el juego en términos de números goleadores y no creo que nadie los vaya a igualar”. Desde 2008, el luso y el argentino se repartieron el reinado mundial de la pelota, con seis Balones de Oro y cuatro Champions League para el de Barcelona, mientras que el de la Juventus posee cinco y cinco. Apenas dejaron que Luka Modric se colara como un mortal entre los Dioses del Olimpo en 2018, cuando llevó a su Croacia a la final de la Copa del Mundo y se quedó con el galardón individual. Seguí leyendo: Manuel Neuer estalló contra el Bayern Munich y peligra su futuro en el club La Champions League “express”: cómo se implementará la reanudación del torneo Los tres futbolistas franceses que utilizaría el Barcelona para sacar a Neymar del PSG"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/18/la-dura-batalla-de-una-promesa-del-boca-de-bianchi-le-extirparon-un-tumor-y-sobrevivio-a-un-tromboembolismo-que-lo-dejo-13-dias-en-coma/","date":"2020-04-18 00:00:00","title":"La dura batalla de una promesa del Boca de Bianchi: le extirparon un tumor y sobrevivió a un tromboembolismo que lo dejó 13 días en coma","abstract":"Guillermo Báez fue uno de los juveniles promovidos por el Virrey en su primera etapa en el Xeneize. Tras retirarse del fútbol estuvo al borde de la muerte. Su historia de superación","author":"Federico Cristofanelli","body":"“Fui a la guardia pensando que tenía hinchada la pierna izquierda por retención de líquidos. El médico me respondió que tenía que quedarme internado porque podía morirme en cualquier momento”. Cuando creyó que ya había pasado lo peor, a Guillermo Báez se le vino nuevamente el mundo abajo. En apenas unos meses su vida cambió radicalmente: se retiró como futbolista profesional, le extirparon un tumor y sufrió un tromboembolismo pulmonar que lo dejó al borde de la muerte. Hoy, por ser paciente de riesgo, toma todos los recaudos habidos y por haber ante la pandemia del coronavirus. SU HISTORIA EN EL BOCA DE BIANCHI Báez fue captado por Boca en un torneo juvenil realizado en su Lobos natal. Fue una de las figuras en el triunfo de EFIL (Escuela de Fútbol Infantil de Lobos) frente a la Prenovena xeneize y allí fue cuando Mané Ponce, por entonces entrenador de la Novena, le echó el ojo. Le propusieron probarse junto a otros tres compañeros y después de un par de meses le comunicaron que iba a ser fichado para las juveniles de AFA. La rutina de lunes a jueves era siempre igual: colegio por la mañana, veloz vuelta a casa para el almuerzo y partida hacia La Candela, en San Justo, para entrenarse desde las 15:30 hasta las 18. Luego, transitar nuevamente los 100 kilómetros hasta Lobos haciendo las tareas de la escuela y descasar para el siguiente día. El itinerario (incluyendo los partidos de los sábados) se repitió durante dos años hasta que la billetera de sus padres no aguantó más y gestionaron con Jorge Griffa un lugar en la pensión. El histórico captador de talentos no solamente le cedió un lugar en el club para que se desarrollara como futbolista sino que le encontró su puesto definitivo: dejaría de ser volante izquierdo y doble cinco para meterse en la cueva por altura, pegada y cabezazo. A Griffa le gustaba que los equipos salieran jugando de abajo y su buena técnica le dio crédito en aquella Categoría 80 integrada por Sebastián Battaglia, Julio Marchant, Facundo Imboden y Juan Aróstegui, entre otras promesas que tocaron la Primera. Abel Alves, entrenador de su división, le comunicó que Carlos Bianchi lo había citado para practicar con el plantel profesional junto a Marchant y Aróstegui. Fue en el segundo semestre del 98, justo en el incipiente ciclo dorado del Virrey. “Cuando nos avisaron eso nos quedamos helados, a mí no me daban las patas para agarrar el teléfono y llamar a mi casa para contarles a mis viejos. Una o dos veces por semana empezamos a entrenar con la Primera hasta fin de año y los fines de semana jugábamos con la Quinta División. Los que estaban fijos arriba eran Battaglia y Escobillón (Adrián) Guillermo”, recordó el lobense, que sería convocado para hacer la pretemporada en Tandil en el verano del 99. SEGUÍ LEYENDO: Un ex compañero en Boca reveló el secreto de Riquelme en los tiros libres Fue casi un mes de trabajo entre la Posada de los Pájaros, los amistosos en Mar del Plata y otras provincias y su debut en Montevideo, en un amistoso con Nacional (jugó como titular de lateral izquierdo en el 0-0 que terminó con triunfo de Boca en penales). El primer día Bianchi reunió a los juveniles y les dijo: “Les deseo suerte. Están acá porque lo merecen y creemos que deben estar, nadie les regaló nada y yo no hago favores. Rómpanse el lomo (nunca insultaba), gánense el lugar y demuéstrenme que no estoy equivocado. Cuando jueguen contra los profesionales no peguen, pero tampoco vayan despacio”. — ¿Cómo hacías para marcar a Palermo en las prácticas? — Marcar a esos monstruos era complicado. Yo los veía por la tele pero no conocía sus movimientos en vivo. A Palermo era imposible marcarlo. No se movía, era lento, se quedaba parado... pero te ponía el cuerpo, te metía la mano, te ponía el culo y no podías anticiparlo jamás. Pensabas 'este tipo es un tronco' y cuando veías que podías anticiparlo, pum, te ganaba él. — ¿Con qué otro jugador de aquel plantel la pasaste mal? — He sufrido al Mellizo Guillermo cuando Bianchi me ponía de 3. Cuando pensabas que ya te había desbordado e iba a tirar el centro, porque era la única que le quedaba, te hacía pasar de largo, te enganchaba y te dejaba pagando. No tuve de compañeros a Caniggia y Ortega, pero Guillermo fue el mejor. Era rápido y aunque podías llegar a marcarlo, con los enganches cortitos en una baldosa te mataba. Te hacía quedar como un boludo, con él la pasé mal pero no gastaba, jugaba siempre así. Me acuerdo que un día Bermúdez, con su tono colombiano, me dijo que no fuera al piso porque de esa forma era un jugador menos. Los tres colombianos (sumando a Córdoba y Serna) y el Pepe Basualdo, unas fieras. Los colombianos eran muy buena gente, muy solidarios, un amor. — ¿Y Riquelme? ¿Cómo se manejaba en el grupo? — No hablaba. Era el mismo de hoy pero no hablaba, era humilde, callado, sumiso, no acotaba nada. Se reía con sus amigos, pero siempre lejos de los flashes, no quería salir en ningún lado. Era uno más y con el tiempo se transformó en Riquelme, no le quedó otra. Andaba siempre con Traverso, Guillermo, Palermo, Chicho Serna e Ibarra. Ese plantel era muy unido. Y en la cancha, un crack. Capaz era vago para entrenar, lo veías a veces con un trote cansino, pero iba los domingos y te hacía agarrar la cabeza de lo bien que jugaba. ¡Y físicamente no se moría nunca! — ¿Por qué no pudiste afirmarte en la Primera? — Atrás había cuatro inamovibles de Selección: Ibarra, Bermúdez, Samuel y Arruabarrena. ¿Cómo los sacabas? Imposible. Y si sacabas a uno, entraba otro que era mejor. Estaban Traverso, Matellán, Burdisso, Coloccini, Matías Marchesini, Imboden... Siempre pienso que nací en el momento equivocado porque hoy hay más lugar. Jugué mucho en Reserva, pero estaba tapado y me terminaron dejando libre por la acumulación de jugadores. No fue fácil, se te viene a la cabeza todo el esfuerzo y sacrificio, los viajes, el estudio, no ver a tus amigos, el tiempo perdido. Pero es la ley del fútbol, no llegan todos. No me puedo quejar porque formé parte de ese plantel, jugué amistosos de verano e invierno, fue un lujo. No me quería volver a Lobos a trabajar y me quedó agarrar un equipo de ascenso con 21 años. SU CARRERA PROFESIONAL EN EL ASCENSO Ricardo Caruso Lombardi fue quien le tiró un salvavidas después de haberlo visto jugar en la Reserva de Boca. Amante de los centrales altos, le hizo firmar su primer contrato en El Porvenir, que iba a intentar salvarse del descenso (se irían 7 equipos) en la B Nacional. Aquel equipo cumplió el objetivo impuesto y hasta llegó a luchar por el ascenso con el Arsenal de Jorge Burruchaga que subió a Primera División. Luego de su primera experiencia como profesional en el ascenso probó suerte en la B Metropolitana con Tristán Suárez pero el equipo hizo sapo. Y ahí apareció en el horizonte el mediático Caruso para llevarlo otra vez a jugar con él: “Me llamó para ir a All Boys. Pero se peleaba mucho con los presidentes de los clubes, era muy bocón, ja. Cuando se fue agarró el Ruso Zielinski”. Tras la temporada en Floresta se asentó en Platense, un histórico de Primera que pretendía escalar a la B Nacional. El primer año fue con frustración por la Promoción perdida con Chacarita, pero renovó el contrato y el Calamar ascendió de punta a punta al año siguiente. Más tarde Tense coqueteó con la máxima categoría pero cayó con el Tigre de Diego Cagna, que vencería en la Promo a Nueva Chicago. Humberto Grondona lo incorporaría como refuerzo en la 2008/2009: “Es un loco bueno y sabe. Tenía muchas virtudes, me acuerdo que los cambios que hacía siempre le funcionaban. En las concentraciones (dos días antes) sorteaba bolsos con indumentaria de la Selección para mantenernos motivados. Ahí compartí plantel con Lucas Wílchez, un fuera de serie, el mejor jugador con el que compartí cancha. No nos alcanzó, hicimos una buena campaña pero nos fuimos al descenso por el arrastre de puntos de las temporadas anteriores”. Arribó a Deportivo Morón, donde quedó maravillado por la hinchada, pero padeció las cuestiones económicas y desorganización dirigencial. Pasó un año en Juventud Antoniana de Salta y luego se instaló definitivamente en Buenos Aires. Saltó de Colegiales a Independiente de Chivilcoy, militó en San Miguel dirigido por Patricio Hernández, compartió plantel con el Ogro Fabbiani en Deportivo Merlo y con 39 años fue incorporado por el Argentino de Quilmes de Pedro Monzón. Ahí su vida empezó a cambiar. El Mate obtuvo el ascenso a la B Metro y, a pesar de que Báez pretendía jugar un último año, Monzón le propuso ser parte de su cuerpo técnico, algo que finalmente aceptó. No se retiró oficialmente sin antes jugar un par de partidos en la Primera de EFIL de Lobos, justo antes de enfermarse. “Se me vino el mundo abajo”. EL EPISODIO QUE CAMBIÓ SU VIDA El veterano defensor central se había hecho algunas placas por una inflamación en su testículo izquierdo durante su última etapa como futbolista. El urólogo le confirmó que no veía nada raro pero que debía drenar la zona para evitar complicaciones futuras. En su afán por conseguir el ascenso se mantuvo en cancha, sin dolores ni molestias. Una vez concluido el campeonato, decidió operarse. — ¿Cómo te enteraste que tenías un tumor? — Me hice una ecografía antes de drenarme en la que apareció una manchita que no le gustó al médico. Ahí me dijo que sacaría todo el líquido acumulado y cualquier otra cosa rara que viera. Nunca me dijo que era un tumor pero yo lo suponía. Así fue: tumor grado 2, que es leve y curable. Me fui tranquilo, hice reposo 20 días y arranqué a entrenar (como ayudante de campo) esperando arrancar la quimioterapia. — ¿Y entonces vino el otro problema? — Al mes de la operación se me hinchó toda la pierna izquierda, desde la ingle hasta el tobillo. De ignorante, pensé que era por retención de líquidos. Fui a la guardia y en el eco doppler saltó una trombosis a la altura de la ingle, al lado del ombligo, y un trombo a la altura del abdomen, en la vena cava, que va al corazón. No se puede comprobar al 100% pero creen que fue producto de la operación. Ahí mismo me dijeron que si me iba a mi casa me podía llegar a morir en cualquier momento, ahogado o por un infarto. O que me diera un ACV. Había que frenar como fuera la trombosis y me internaron en ese mismo momento. Yo no lo podía creer. — ¿Cómo siguió todo? — Estuve en coma inducido por 13 días a punto de morirme. Hubo un fin de semana en que tuve 5.3 de presión, el corazón casi no me latía. De a poco empecé a reanimarme. En realidad eso es lo que me cuentan, porque yo no sufrí nada, para mí fue una siesta larga. Mi familia fue la que sufrió al verme. Mi señora, mi mamá, mi suegra y mis hijos. No sé cómo aguantaron viéndome tanto tiempo en terapia intensiva. — ¿Cómo te sentís ahora y cuáles son los pasos a seguir para tu recuperación? — Hace un mes que me controlo y está todo perfecto. Me inyecto todos los días anticoagulantes para diluir la sangre e hice tres quimios (de lunes a viernes) en noviembre, diciembre y enero. El doctor me dijo que una cuarta hubiera sido mucho para el cuerpo. Los ganglios que estaban aumentados en noviembre ahora son una masa chiquitita que hay que sacar. Hay tres opciones para el oncólogo y el cirujano: que me operen para quitármelos, que haga rayos o que los ven bien y me hagan controles cada tres o cuatro meses. Lo bueno es que todo de acá para adelante es para bien, no hay pasos atrás. — ¿Tomás alguna recaudo extra por la cuarentena? — Tengo que cuidarme para que no me agarre fiebre porque eso me podría producir una infección en el cuerpo y se complicaría. Soy paciente oncológico, de riesgo, por eso no salgo a la calle desde el 20 de marzo. Cualquier bicho que me entre a un pulmón me puede complicar la vida porque tengo las defensas bajas por la quimioterapia. No voy a negar que hay días en que te caés anímica y moralmente, pero soy fuerte de la cabeza, algo que es fundamental para la rehabilitación. . — ¿Con qué soñás en el futuro? — Quiero superar esto definitivamente y aprender al lado de Monzón y su cuerpo técnico. Después el fútbol me pondrá en el lugar que me tenga que poner y llegado el momento veré si me largo solo. Ahora quiero estar con Pedro hasta que me aguante. SEGUÍ LEYENDO: El juvenil de Boca que invierte sus viáticos para ayudar a los más necesitados durante la pandemia: “Sé lo que es irse a dormir con la panza vacía” José Luis Villarreal, de campeón a crucificado en Boca: “Un dirigente dijo que si iba a River me iba a hacer pisar por un camión” Vivió debajo de un puente comiendo arroz con huevo y casi firma en dos equipos argentinos antes de llegar a Boca: las mil y una aventuras de Campuzano"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/18/bebio-su-orina-comio-murcielagos-y-camino-mas-de-290-kilometros-la-historia-del-maratonista-que-estuvo-9-dias-perdido-en-el-sahara/","date":"2020-04-18 00:00:00","title":"Bebió su orina, comió murciélagos y caminó más de 290 kilómetros: la historia del maratonista que estuvo 9 días perdido en el Sahara","abstract":"El italiano Mauro Prósperi es protagonista de la historia más espectacular de la Carrera des Sables, una de las pruebas más duras que existe para los atletas y que en la actualidad sigue celebrándose","author":"Jeremías Rodríguez","body":"“El Sahara me salvó la vida. Esos días en el desierto fueron los más felices” Los hechos de esta historia son tan fascinantes como inverosímiles y su único testigo es su propio protagonista, quien desde entonces ha sido objeto de documentales. ¿Es el ser humano capaz de vagar por el desierto del Sahara sin agua potable durante 9 días? El italiano Mauro Prósperi asegura que sí, porque él lo padeció en carne propia y hoy vive para contarlo. Todo comenzó en la isla italiana de Sicilia, en donde el corredor amateur Giovanni Manzo le comentó a su compañero de aventuras, Mauro Prósperi, sobre una competencia que por fin iba a poner a prueba sus límites. Con varias carreras en su haber, los jóvenes atletas buscaban una que realmente los desafiara y la Maratón des Sables sonaba perfecto. “Es una carrera a pie que se divide en 6 etapas y cubre un estimado de 250 km de distancia. Está abierta a todo corredor, el cual debe cargar consigo todo su equipo y alimento, es decir autonomía total”, señala el sitio web de la competición que se celebra una vez al año en Marruecos y que se se enorgullece de haber contado con 22 mil participantes desde su primera edición en 1986. “Me fascinó de inmediato, porque era una competencia que tenía una meta particular: experimentar la naturaleza en primera persona y competir contra ella y contra uno mismo”, recordó Prósperi en la serie Documental Losers de Netflix, que relata una parte de su aventura. En aquel entonces, 1994, se calificaba a la carrera como la más dura de la Tierra y sus promotores insistían con el hecho de que era una especie de lucha entre el ser humano y la naturaleza, por lo que no era apta para aficionados. Lo cierto es que hasta ese momento había muerto una sola persona, un francés que había sufrido un ataque cardíaco en 1988, pero no había otros antecedentes relevantes en casi 10 años. Los italianos no dudaron y se anotaron para ser parte de la travesía. Ambos comenzaron entusiasmados, pero con misiones diferentes, Manzo quería disfrutar del recorrido, mientras que Prósperi buscaba ganar. Por ese motivo, aunque partían juntos, a mitad de cada etapa solían distanciarse. Además del sol, el calor y la arena, el viento es otro factor a tener en cuenta en esta travesía y que muchas veces es ignorado. Abril es un mes ventoso en la zona, por lo que las ráfagas en contra pueden generar un desgaste inesperado para los competidores, pero hasta la tercera etapa, los italianos venían marcando buenos ritmos y no estaban padeciendo el circuito. En la etapa 4, todo cambió. El trayecto de esta instancia es de 85 kilómetros, por lo que algunos competidores tardan más de 24 horas en completarla, así que suelen equiparse con carpas y vestimenta para pasar la noche entre los médanos. “Iba a atravesar un tramo del desierto de 4 kilómetros de ancho, por 40 de largo. Entonces corté camino por unas dunas pequeñas... y en un momento se desató el infierno\". Una tormenta de viento y arena tomó por desprevenido a todos y en especial a Prósperi, cuyo atajo se volvió su peor enemigo. “Las dunas pequeñas son más peligrosas que las grandes. Se mueven. Vi que si me quedaba quieto, me cubrirían, así que empecé a moverme”. La tormenta duró cerca de 8 horas. Para cuando el viento se detuvo ya había oscurecido y Prósperi se había perdido, pero él aún no lo sabía. Sin visibilidad, el maratonista no podía encontrar los puntos de referencia de la carrera ni a ningún otro colega, por lo que decidió echarse a dormir para continuar con más fuerzas y mejores condiciones al día siguiente. Al amanecer, el italiano subió hasta la cima de una de las dunas: “Mi corazón se derrumbó. No pude ver nada: sin rastros de camiones, sin signos de un campamento, sin Land Rovers. Nada parecía familiar. Me di cuenta de que la situación era grave. Había bebido casi toda mi agua: solo quedaba un dedo en la segunda botella”, recordó en una entrevista a Men’s Journal. Sobre la cima de aquel médano pasó casi todo el día, ya que los organizadores habían explicado que en caso de perderse, la recomendación era quedarse en un lugar hasta ser hallados por los equipos de rescate. El procedimiento casi funciona, porque un helicóptero pasó cerca de donde él se encontraba, pero a pesar de haber prendido la única bengala que tenía (la cual no estaba en buen estado), la aeronave nunca lo vio. “No entendía lo que pasaba. Ahora sí, estaba desesperado” Fue entonces cuando se dio cuenta que el último litro de agua se había acabado, por lo que optó por llenar la botella con orina, para beberla solamente en caso de emergencia. La noche llegó y nuevamente durmió bajo las estrellas. A la mañana siguiente, ya habiendo comprendido cuál era su situación, comenzó a caminar. Su largo trayecto sin sentido, pero lleno de esperanza, recibió la nunca simpática compañía de dos cuervos, que aguardaban por su inminente caída para comer su carne. Tras una extensa caminata bajo el agobiante sol del desierto, se topó un refugio. “Era un pequeño templo musulmán con una torrecilla de piedra. Más tarde supe que era un santuario de morabitos, una estructura religiosa que es común en todo el Sahara. Era un mausoleo, de verdad. Un hombre santo islámico fue enterrado en una de las paredes”. Al entrar, no encontró a nadie, pero al menos había un techo bajo el cual cubrirse de los rayos y esquivar así un poco el calor. Además, halló un nido con tres huevos que le sirvieron de alimento, pero llegada la noche el estómago empezó a crujir nuevamente. “Había una pequeña colonia de murciélagos viviendo debajo del alero del edificio. Justo antes del anochecer, me escabullí allí y agarré dos de ellos. Decidí comerlos crudos, porque cocinarlos en mi estufa portátil solo los secaría, y sabía que la humedad era lo que más necesitaba. Así que les saqué el cuello y chupé. Era algo asqueroso, pero estaba loco de hambre. Todo lo que probé fue algo cálido y salado en mi boca”. Tras la cena, volvió a dormirse. El cuarto día inició con una grata sorpresa. Un avión estaba sobrevolando la zona y él, desesperado ante lo que podía ser su última escapatoria, optó por llamarle la atención de la única forma que pudo. Tomó su bolsa de dormir y todo el material sintético que llevaba en su mochila. Cavó un hoyo en la arena. Colocó todo allí y lo prendió fuego. La señal de humo debía salvarlo. “En cuando prendí el fuego, comenzó otra tormenta de arena”. Para ese entonces, la Maratón des Sables llegaba a su fin. Los corredores cruzaron la meta y aún no había novedades sobre Prósperi, cuyo nombre ya había acaparado todas las portadas de los periódicos italianos. Su hermano había viajado rumbo a Casablanca, ciudad de Marruecos, junto a dos oficiales de Interpol y se había iniciado una búsqueda paralela a la de los organizadores, junto con el ejercito de la nación africana. Mientras tanto, en el medio de la nada, tras haberse comido los 20 murciélagos que allí tenía y luego de haber incendiado gran parte de su equipo de supervivencia, Prósperi había visto escapar su última oportunidad de ser rescatado. “Todo en lo que podía pensar era en que iba a experimentar una muerte horrible. Una vez escuché que morir de sed era el peor destino posible. De las brasas de mi hoguera, saqué un trozo de carbón y le escribí una carta final a mi esposa. Le pedí que me perdonara por no ser un mejor esposo y padre. Estaba fuera de mi cabeza, sin pensar con claridad. Entonces me corté la muñeca con mi navaja”. Tras pasar algunas horas desmayado, despertó. No había muerto. La deshidratación había coagulado su sangre y, como el corte tampoco era demasiado profundo, el desangrado no sucedió. Su momento no había llegado todavía. Fue entonces cuando recordó que los organizadores habían explicado que desde la meta, en Zagora, se puede ver una cadena montañosa. Al analizar un poco el horizonte y advertir que para ese día (el lunes 18, el quinto desde la primera tormenta de arena) la competencia ya había finalizado, decidió hacer el esfuerzo y caminar hacia unas montañas que se divisaban a lo lejos. “No eran un espejismo, pero eran las equivocadas”. Su caminata hacia los lejanos picos le llevó demasiado tiempo, por lo que debió recurrir a la botella que había cargado hacía días con su propia orina. Al acercarse a las elevaciones, el terreno se volvió más rocoso y pudo encontrar algo de alimento, gracias a un ratón y una serpiente que pudo cazar. Además, el rocío sobre las piedras le brindaba algo de agua por las mañanas y pudo organizarse una rutina: solo caminaba al amanecer y durante la tarde, antes de que oscureciera, para evitar los rayos del sol. Para ese momento, solo lo buscaban su hermano y su cuñado. El ejército de Marruecos y los organizadores lo habían dado por muerto y los corredores ya habían sido enviados a sus casas. El mundo seguía girando sin Prósperi. “Al octavo día, me encontré con un oasis. Realmente era solo un gran charco, un espejo de agua. Me arrojé sobre él, pero apenas podía tragar. Logré forzar un bocado y casi inmediatamente vomité. No pude sostener nada. Descubrí que tenía que tomar pequeños sorbos, uno cada 10 minutos. Me acosté junto al charco como un leopardo en su abrevadero. Por la mañana, mi sed estaba apagada”. Mientras tanto, su hermano logró hallar una botella y restos de lo que parecían ser pertenencias del maratonista, que las había dejado a propósito en el camino, por lo que los noticieros de la época empezaron a sospechar de que tal vez el milagro era posible. A su vez, su esposa e hijos utilizaron esos objetos para aferrarse a la esperanza que nunca habían perdido. ¿Pero era realmente posible que una persona sobreviviese más de una semana en el Sahara? “Me daba cuenta de que estaba flaco y débil. Temblaba muchas veces. Podía verme los huesos en las manos. Tenía las muñecas tan pequeñas que el reloj me bailaba. También me di cuenta de que tenía las cuencas de los ojos muy hundidas. Mientras pensaba todo esto, detrás de una colina, apareció una niña”. Al verlo, la pequeña de unos 8 años, aterrada por lo que parecía ser un monstruo, huyó despavorida. Prósperi la persiguió hasta llegar a un pequeño campamento de caravanas que había entre unos árboles. Se trataba de un asentamiento tuareg, una comunidad de tradición nómada del desierto del Sahara. Allí, una mujer mayor le dio algo de alimento y unos hombres lo llevaron en camello hasta un pueblo cercano, en donde fue “recibido” por la policía militar. “Inmediatamente me vendaron los ojos y me pusieron de rodillas” Tras ser interrogado en una base militar y descartar la posibilidad de que fuera un espía, los oficiales advirtieron que se trataba del famoso maratonista italiano que se había perdido hacía nueve días: “Bienvenido a Argelia”. En negro, el camino que debía hacer Prósperi. En rojo, el que hizo. La travesía de Mauro Prósperi comenzó el jueves 14 de abril y terminó el sábado 23, luego de haber recorrido más de 290 kilómetros y de haber cruzado la frontera entre Marruecos y Argelia, país en el que fue hallado. Había perdido 16 kilogramos y pesaba apenas 45 kg. Lo más curiosos es que al año siguiente, el italiano volvió a anotarse en la competencia africana, de la cual participó en 7 ocasiones en total y nunca pudo ganar. Pero su historia ha trascendido cualquier frontera e incluso se ha vuelto una leyenda para la Maratón des Sables, a pesar de que muchas personas sostienen que su relato es falso. “Su historia es una fabricación. Te hará creer que es Superman. Es fisiológicamente imposible para un hombre viajar más de 200 kilómetros en el desierto sin agua. Este es un acto sobrenatural\", aseveró Patrick Bauer, fundador y director de la competición, en diálogo con Men’s Journal hace algunos años. “Es posible que se haya perdido realmente por unos días. Pero todo lo demás suena falso. Creemos que al principio fue recogido por alguien. Y luego decidió esconderse por un tiempo”. Tal vez Prósperi no haya necesitado superpoderes para sobrevivir y el propio contexto de semejante aventura le impida contar con pruebas y testigos de lo que fue su sufrimiento. Pero cada uno es libre de elegir en qué creer y he aquí en donde es el lector el dueño de esta historia. MÁS SOBRE ESTE TEMA: La venganza más dolorosa de la historia del fútbol: el ídolo del Manchester United que se retiró tras marcarle con el City el gol que lo mandó al descenso "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/futbol-europeo/2020/04/18/una-estrella-del-manchester-city-cree-haber-tenido-coronavirus-toda-mi-familia-estuvo-enferma-por-ocho-o-nueve-dias/","date":"2020-04-18 00:00:00","title":"Una estrella del Manchester City cree haber tenido coronavirus: “Toda mi familia estuvo enferma por ocho o nueve días”","abstract":"Kevin de Bruyne reconoció que sus hijos y su pareja tuvieron síntomas pero no se realizaron las pruebas para confirmar si hubo contagio de COVID-19","author":[],"body":"Ya son más de dos millones los casos positivos por coronavirus en el mundo y la cifra asciende día tras día, pero también algunos casos de personas que contraen el COVID-19 pero no pueden saberlo por falta de síntomas o por no realizarse el test correspondiente. Este podría ser el caso del futbolista belga Kevin De Bruyne, una de la máximas figuras del Manchester City y de la Premier League. En una entrevista a través de videollamada con Sky Sports, De Bruyne relató como atraviesa el confinamiento en Inglaterra y además reconoció que cree haber tenido coronavirus en la primera semana de cuarentena. “Cuando empezó el confinamiento mi familia estuvo enferma por ocho o nueve días. Empezó con mi hijo más chico, luego el más grande y luego mi mujer, pero no sé si tuvimos coronavirus. Tenía un poco de dolor en la garganta, pero de los cuatro fui realmente bueno en comparación con los otros”, explicó el mediocampista de 28 años, quien llegó a los Citizens en 2015 tras jugar en el VfL Wolfsburg y Chelsea, entre otros clubes. Por otro lado, De Bruyne dijo que ya nadie en su casa presenta síntomas y él particularmente se encuentra entrenándose por su cuenta, a la espera de la reanudación del fútbol en Inglaterra: “Afortunadamente, ya estamos bien y las últimas dos o tres semanas han sido realmente buenas, encontramos una rutina y todo está muy bien.” Kevin De Bruyne, quien fue dos veces campeón de la Premier League con el Manchester City, no ocultó su incomodidad para entrenarse de manera individual en su casa y dijo que prefiere salir a correr o nadar en su piscina cerrada. “Me aburre hacer cosas por mi cuenta. Pude entrenar incluso nadando, pues tengo una pequeña piscina abajo en casa. Estuve alternando eso con correr en el gimnasio de casa. El club nos preparó muchos ejercicios, además de correr y nadar. Pero no soy de los que pueden estar una o dos horas en el gimnasio, termino aburrido. Prefiero correr y así me mantengo ocupado, puedo escuchar podcasts y cosas así”, admitió uno de los jugadores más importantes que tiene el equipo dirigido por Pep Guardiola. MÁS SOBRE ESTE TEMA: Conmoción en Inglaterra: murió por coronavirus la leyenda Norman Hunter, campeón del mundo en 1966 “Jugar con mascarillas”: la singular propuesta de un virólogo de Bélgica para la reanudación del fútbol Infectólogos alemanes explicaron las medidas que se necesitan para reanudar el fútbol"}
