{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/22/el-plan-de-la-formula-1-para-reanudar-la-competencia-una-doble-fecha-y-los-extremos-cuidados-para-combatir-el-coronavirus/","date":"2020-04-22 00:00:00","title":"El plan de la Fórmula 1 para reanudar la competencia: una doble fecha y los extremos cuidados para combatir el coronavirus","abstract":"La máxima categoría del automovilismo internacional planifica el regreso de la actividad para julio","author":[],"body":"La Fórmula 1 es una de las tantas actividades deportivas que tuvo que suspender por tiempo indefinido su calendario 2020 debido al avance de la pandemia de coronavirus en todo el mundo. Sin actividad en toda la temporada, con nueve de los 22 Grandes Premios postergados o desestimados, la categoría trabaja en un plan para que los motores de la máxima categoría del automovilismo finalmente se enciendan con una fecha definida. Con la cancelación definitiva de las carreras en Australia y Mónaco, sumado a la pruebas aplazadas hasta el momento en los circuitos de Bahréin, China, Vietnam, Países Bajos, España, Azerbaiyán y Canadá, el calendario marca que la inauguración en pista del año para la F1 sería el próximo 28 de junio con el GP de Francia en el autódromo de Paul Ricard. Pero, teniendo en cuenta que el país europeo es uno de los que más sufrió por la pandemia, y que todavía rigen medidas de confinamiento en el territorio nacional, se estima que la carrera se sumará al lote de las postergadas. Con este escenario, la organización de la Fórmula 1 intentaría que los motores comiencen a sonar en Austria, el Gran Premio que le seguiría en el calendario al que se debería llevar a cabo en territorio francés y todavía se mantiene en suspenso. Con fecha estipulada para el fin de semana del 5 de julio, el apuntado para llevar adelante las negociaciones con las autoridades locales es el asesor del equipo Red Bull, el austríaco Helmut Marko. Entre las posibilidades que se plantean los directivos de la F1 está la de realizar dos fechas consecutivas en el mismo trazado. Es decir que, además de la carrera señalada para el primer domingo de julio, se correría otra a los siete días, es decir el 12 de julio. Ambas competencias tendrían como sede el Red Bull Ring, autódromo ubicado en la villa de Spielberg, cerca al poblado de Zeltweg, que oficia como sede del campeonato mundial de la categoría desde 2014, luego de ser remodelado. Para llevar adelante la realización de la competencia en suelo austríaco, los dirigentes de la Fórmula 1 planifican cuidados extremos para preservar a los equipos y pilotos de la posible circulación del virus COVID-19. El estreno 2020 de la categoría sería sin público, invitados y medios de comunicación, exceptuando los que sean parte de la transmisión oficial de la competencia. Además, la intención sería la de reducir el personal de los equipos al mínimo necesario por las escuderías y aislar a los protagonistas de la población más cercana a la pista. Otra de las propuestas entre las negociaciones entre Marko, el consejero deportivo del equipo Red Bull, y las autoridades del gobierno de Austria, sería la de mantener alojados a todo el staff de la F1 en el mismo lugar durante las dos semanas, si finalmente se define que exista una doble fecha. Otra de las variantes que analizan los directivos de la Fórmula 1 sería correr competencias consecutivas también el circuito de Silverstone, en Gran Bretaña. Es importante recordar que tras el Gran Premio austríaco, el calendario marca que la próxima prueba sería en Gran Bretaña, el 19 de julio. Hace algunos días, director deportivo de la F1, Ross Brawn, indicó que lo más seguro sería que la temporada podría comenzar en julio en Europa, posiblemente a puertas cerradas para mantener las medidas de prevención contra el coronavirus, pero con el objetivo de poner en funcionamiento una maquinaria deportiva que mueve millones de dólares y que se vería afectada seriamente si no se puede poner en marcha. MÁS SOBRE ESTE TEMA: La dura crítica de Sebastian Vettel: “La Fórmula 1 es un circo que malcría a la gente” Cómo harán siete equipos de Fórmula 1 para ayudar a fabricar respiradores en el Reino Unido"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/22/peter-farrer-el-taxista-de-la-serie-de-sunderland-hace-fuerza-por-river-y-afirma-quiero-conocer-el-monumental/","date":"2020-04-22 00:00:00","title":"Peter Farrer, el taxista de la serie de Sunderland, hace fuerza por River y afirma: “Quiero conocer el Monumental”","abstract":"El hincha inglés se hizo simpatizante de River. “Vi la película del equipo y la disfruté mucho, especialmente cuando fue de atrás para vencer a Boca en Madrid”, asegura a la distancia y se ilusiona con venir a ver un partido del equipo de Marcelo Gallardo","author":"Gustavo Yarroch","body":" La conexión se produjo vía Facebook. Sebastián y Martín, dos fanáticos de River, decidieron buscarlo a través de esa red social luego de encariñarse con él y con sus vivencias de hincha fiel y sufrido en \"Del Sunderland hasta la muerte”, la serie que puede verse por Netflix y que es furor en Argentina y en el mundo por las desventuras del club inglés que entre 2017 y 2018 descendió dos categorías en dos años, de la Premier League a la League One, el equivalente a la Primera B Metropolitana. Los hinchas de River dieron primero con el hijo mayor del taxista, de 39 años y el mismo nombre que el padre. Ese fue el puente. Y desde hace un mes mantienen con los dos Peter una amistad virtual que alimentan todos los días con diálogos sobre Sunderland y River vía WhatsApp y videollamadas. “River Plate es mi equipo favorito en Argentina gracias a Sebastián y a Martín, que son dos buenos muchachos. Disfruté mucho viendo varias veces el documental ‘River, el más grande siempre’. La multitud que lo alienta es fantástica”, afirma Peter, el taxista de 64 años que aparece en todos los capítulos de la serie del equipo inglés, que ya lleva dos temporadas (por ahora no hay certezas sobre si habrá una tercera). En las últimas dos semanas vio en la casa que comparte con Marie, su mujer (65 años, jubilada), varios partidos del River de Marcelo Gallardo, como la final de la Copa Libertadores 2018 ante Boca, en el Santiago Bernabéu, y la de la Supercopa Argentina de ese mismo año en Mendoza, también ante el clásico rival del equipo de Núñez. “Disfruté mucho con la película de River, especialmente cuando fue de atrás para vencer a Boca en Madrid”, comenta sobre el 3 a 1 que le dio al equipo del Muñeco la victoria más celebrada de la historia del club. Sebastián y Martín, los amigos argentinos de Peter, esperan ansiosos el fin de la cuarentena por el nuevo coronavirus, entre otras cosas para enviarle a Inglaterra la camiseta de River y otros productos del equipo de la banda roja. El taxista tiene la esperanza de venir a la Argentina a ver in situ al conjunto de Gallardo. “Quiero conocer el Monumental. Me encantaría ir a la cancha de River con mi hijo Peter. Tengo que ahorrar porque es algo que cuesta mucho dinero”, se entusiasma mientras posa para una foto que le saca su mujer. Mark, su otro hijo, tiene 33 años e iba a ver siempre al Sunderland hasta que se mudó a Liverpool, a 196 kilómetros de la casa de sus padres, donde se casó y vive con su mujer y su hijo Joseph, de apenas dieciocho meses. Una curiosidad: Mark nació un 25 de mayo (de 1986), en coincidencia con el día y el mes de la fundación de River, en 1901. A Peter le gustaría que su nieto Joseph sea hincha de Sunderland, pero por ahora está en un amable tironeo con los abuelos maternos del bebé, que lo quieren hacer del Liverpool. “Ya habrá tiempo para que él decida a qué equipo apoya”, dice Peter entre risas. Para septiembre espera a su segunda nieto, ya que Lisa, la mujer de Peter, está embarazada (aún no saben el sexo del bebé). El hijo de Peter va a todos los partidos del Sunderland de local, pero con sus amigos y a una tribuna distinta a la de su padre, y también lo sigue de visitante cuando su trabajo de ingeniero se lo permite. A bordo de su taxi, Peter es un trabajador que tiene que lucharla día a día en Sunderland, una ciudad industrial con una población de 284.000 habitantes y ubicada a 386 kilómetros de Londres. Sunderland –cuenta la serie y ratifica Peter- late al compás del andar del equipo que hoy se ubica en una posición expectante en la tabla de la League One, a tres puntos de uno de los dos ascensos directos al Championship. Coventry City, que tiene 67 puntos con un partido menos, y Rotherham United, con 62 unidades, están consiguiendo los dos ascensos directos cuando quedan once fechas para el final. Oxford United (60), Portsmouth (60), Fleetwood Town (60) y Peterborough United (59) se están clasificando a la liguilla por el tercer y último ascenso. Y Sunderland también reúne 59 puntos, al igual que Wycombe Wanderers, pero se está quedando afuera de la liguilla por diferencia de gol. “Esperemos que esta vez se nos pueda dar el ascenso. Dependerá de lo rápido que los jugadores se vuelvan a poner en forma después de la pandemia. Tuvimos un jugador clave, el defensor australiano Baily Wright, que se lesionó antes de que los juegos se pospusieran. Esperemos que él esté apto para el reinicio del campeonato”, se ilusiona. Al hablar del futuro del equipo, Peter lo hace con cautela, tal vez condicionado por las desventuras de los últimos años: dos descensos seguidos de categoría y luego una derrota 2 a 1 tras ir ganando 1 a 0 en la final de la liguilla, ante Charlton Athletic, que los privó de conseguir el ascenso a la segunda categoría en mayo de 2019. La entrevista con Infobae se realiza por correo electrónico en uno de los momentos de descanso que se toma Peter, quien sigue trabajando en su taxi al ser considerada una “tarea esencial” en Sunderland en medio de la cuarentena por la pandemia de COVID-19. “La epidemia es muy preocupante. Yo trabajo ya que estoy clasificado como un trabajador esencial llevando enfermeras a los hospitales y también a cuidadores de gente mayor. Cuando no trabajo, estoy en cuarentena”, señala este hombre que dice haber ido a ver a Sunderland por primera vez “a los ocho años, cuando el equipo jugaba en Roker Park”, el anterior estadio del conjunto con camiseta a rayas verticales rojas y blancas, similar a la de Estudiantes de La Plata o Unión de Santa Fe. El escenario actual del equipo inglés se llama “Stadium of Light (Estadio de Luz)”, inaugurado en 1997, con capacidad para 49.000 personas y uno de los más lindos del fútbol inglés. Para Peter, es su casa alternativa. “Sunderland es mi segundo amor después de mi familia. Desde 1978, solamente me perdí cinco juegos en casa”, remarca. Fanático de su equipo y desde hace un mes también simpatizante de River, confiesa que extraña ir a ver a Sunderland. “Es muy lindo el ritual de hacer la previa en el pub con los mismos amigos con los que hemos estado yendo juntos a la cancha durante 40 años”, expresa y de paso rememora esos encuentros que anteceden a los partidos a pura charla y cerveza tirada, un clásico de los hinchas ingleses. Desde julio de 2018, el accionista mayoritario del Sunderland es Juan Sartori, un empresario uruguayo que tiene 39 años y que desde el último mes de febrero ejerce como senador en su país por el Partido Nacional. Más de una vez expresó su sueño de ser presidente de Uruguay (la prensa de su país afirma que ya piensa en su precandidatura para las elecciones presidenciales de 2024) y uno de los primeros cambios que le hizo a su oficina del Parlamento uruguayo es poner un televisor para ver los partidos del equipo inglés. Peter dice estar sorprendido por la repercusión que tuvo en Sunderland su participación en la serie. “La gente me reconoce en los pubs, en la calle y en las tiendas. Es extraño, ya que no soy actor. Siempre están felices de hablar conmigo”, confiesa y parece sentirse complacido por ello. A la distancia, se muestra tan amable como se lo puede ver en la serie, en la que a menudo aparece con una sonrisa pese a las duras caídas a las que lo acostumbró su equipo en el último tiempo. “Somos uno de los clubes más tradicionales del fútbol inglés y el más importante del noreste de Inglaterra”, saca pecho. Memorioso, Farrer recuerda con el orgullo de quien fue testigo directo que vio en acción a los ocho futbolistas argentinos que hasta hoy vistieron la camiseta del Sunderland: Claudio Marangoni, Julio Arca, Nicolás Medina, Oscar Ustari, Marcos Angeleri, Ricardo Alvarez, Santiago Vergini e Ignacio Scocco. “El que más me gustó de todos fue Arca, que era brillante en el lateral izquierdo. Marangoni, que fue el primer argentino que jugó para nosotros entre 1979 y 1980, tenía un montón de habilidad, pero era lento para el fútbol inglés. Y Scocco, que sé que hoy está en River Plate, no logró adaptarse al Sunderland. Pero siendo justo con Scocco, estaba jugando en un equipo pobre”, ofrece precisiones y de paso exculpa a Nacho por su olvidable paso por el club inglés, en el que jugó apenas ocho partidos y no anotó goles. También regala elogios para el fútbol argentino (“es genial por el ambiente que le pone la gente”) y pondera a Lionel Messi, aunque con un reparo: “Es un gran jugador para el Barcelona, pero no parece que le vaya tan bien en la Selección”. Seguí leyendo: El novedoso método de captación de juveniles que puso en marcha River para gambetear la crisis por el coronavirus Informe especial Boca-River: a un mes de la cuarentena total, cómo los afectó y qué planean para el futuro inmediato"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/22/asi-se-entrenan-los-arbitros-argentinos-durante-la-cuarentena/","date":"2020-04-22 00:00:00","title":"Así se entrenan los árbitros argentinos durante la cuarentena","abstract":"Cómo es el instructivo que les envía AFA y cómo se las ingenian para mantenerse en forma. El entrenamiento virtual de los jueces del fútbol de salón y un deseo compartido: volver pronto a jugar.","author":"Miguel Scime","body":" No sólo los futbolistas y los cuerpos técnicos de los clubes están preocupados por el impacto de la cuarentena total en la Argentina y en la falta de entrenamiento de los planteles, hay otros protagonistas que cuando regrese el fútbol tendrán que estar en forma y no todos cuentan con el espacio suficiente para moverse en sus hogares. Los árbitros también intentan mantenerse en forma pese a las limitaciones y no quieren desentonar cuando vuelva a rodar la pelota. Desde la Comisión de Arbitraje de la Asociación del Fútbol Argentino (AFA) en cuanto se decretó la cuarentena por el COVID-19 se implementó un plan organizado por su departamento de instrucción física para que los árbitros de todas las categorías puedan llevar una rutina doméstica. El profesor FIFA Cristian Rosen está a cargo del instructivo que contempla las limitaciones impuestas por la pandemia. “Esto es inusual para todos, -dice Ariel Penel, árbitro de Primera-, el plan de entrenamiento que nos mandó la AFA a través del profe es ideal para trabajar en espacios reducidos, cada uno lo hace donde puede... Esperemos que pase lo más rápido posible. Sabemos que costará volver a la normalidad, y mientras tanto tratamos de cuidarnos”. Pero no solo los jueces de Primera reciben asistencia. Por ejemplo, todo el cuerpo de árbitros de Futsal trabajan al mismo tiempo coordinados por el profesor Marcelo Laterza de AFA a través de la aplicación Zoom. De esa forma, él da las órdenes y el equipo se mueve en sus casas, observa en los distintos cuadros de la pantalla a cada uno de los participantes, y los anima, los corrige o los felicita. Este entrenamiento a través de la reunión virtual que posibilita la app, todos juntos, a un horario determinado, es agradecido por los participantes, porque los obliga a cumplir un horario, ordenarse y mantener contacto directo con el profesor.  El plan de entrenamiento incluye estiramientos, calentamiento, ejercicios de técnica de carrera, entrenamiento, descansos y vuelta a la calma (consiste en ejercicios para aprender a recuperar fuerzas durante el partido), abdominales y flexiones. Una rutina de ejercicios que deben realizar a diario, en muchos casos en el living de un departamento, como es el caso del Internacional Andrés Merlos, que corre los sillones para hacer un poco de espacio para estirarse. O del asistente internacional Hernán Maidana, quien enfatiza el valor de los ejercicios diarios para cuidar la salud, además de lo más importante: “Quedarse en casa”. Los que tienen casa con fondo y un poco de césped pueden hacer una pasadas, carreras cortas, según las instrucciones de los profesores. Salomé Di Iorio, árbitra internacional, divide su rutina dentro de casa y en el jardín, sobre la grama bahiana: “Sabemos que no es lo mismo, pero tratamos de hacer lo más parecido a nuestro entrenamiento habitual. No vemos la hora de volver a trabajar como siempre, pero mientras tanto nos mantenemos ocupados”. Aunque el objetivo es tener el plantel de árbitros listo para cuando se decida reanudar los torneos, está claro que ellos también tendrán que intensificar sus rutinas en cuanto puedan volver a entrenar con normalidad. Se sabe, los jueces tienen que tener igual o mejor estado físico que los jugadores para aguantar los noventa minutos de juego, moviéndose en forma permanente para estar cerca de la jugada. Hasta que llegue ese momento, seguirán sus rutinas en solitario, recibiendo los ejercicios por Whatsapp y, en el mejor de los casos, participando de una reunión virtual para entrenarse a pantalla partida con otros colegas. Seguí leyendo: Wilfredo Caballero: por qué Messi es un “gran líder” y cómo reaccionó cuando Sampaoli lo sacó en el Mundial La desconocida historia de Pedro Iarley: se marchó del Real Madrid, fue ofrecido a River y firmó en Boca "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/22/asi-nacio-the-last-dance-como-convencieron-a-michael-jordan-de-filmar-la-intimidad-de-los-bulls-y-por-que-el-material-se-guardo-durante-dos-decadas/","date":"2020-04-22 00:00:00","title":"Así nació The Last Dance: cómo convencieron a Michael Jordan de filmar la intimidad de los Bulls y por qué el material se guardó durante dos décadas","abstract":"A 22 años del final de la temporada que terminó con un nuevo campeonato de la NBA para el mítico número 23, se estrenó la serie que contiene imágenes nunca antes vistas del que fue, tal vez, el equipo más famoso en la historia del deporte","author":[],"body":"Aquel 13 de junio de 1998 en el Delta Center de la ciudad de Utah, Michael Jordan hizo más grande su ya legendaria imagen del mejor jugador de básquet de todos los tiempos. En la casa de los Jazz de Karl Malone y John Stockton, los Chicago Bulls volvían a convertirse en los dueños de la NBA por tercer año consecutivo. Lo mismo que había sucedido antes del primer retiro de MJ en 93, tras el asesinato de James, su padre. Esa fue la última vez que Jordan y Scottie Pippen fueron dirigidos por Phil Jackson, el entrenador militante de la cultura zen que fue el encargado de lidiar con el excéntrico Dennis Rodman por tres largos años. A pesar del sexto título para la franquicia, la dirigencia creyó antes del inicio de la temporada, que era tiempo de destruir un equipo ganador y reconstruir para el futuro, situación que generó múltiples conflictos a lo largo de la competencia. En eso gira la trama de The Last Dance, el documental que se estrenó con los primeros dos capítulos el pasado domingo en los Estados Unidos con altos niveles de audiencia –fue visto por 6.1 millones de personas a través de ESPN, un récord para la emisora en este tipo de contenido– y que ya está disponible en todo el mundo a través de la plataforma Netflix. Pero, ¿por qué se tardó más de 20 años en ver la realización de una serie de 10 capítulos con material de más de 10.000 horas de grabación de la temporada final de Jordan y sus históricos Bulls? Tal vez, la respuesta está en el actor principal de esta pieza audiovisual que promete quedar guardada en la memoria de todos los amantes del deporte. En la antesala de la temporada 97-98, NBA Entertainment –el brazo de contenidos audiovisuales a gran escala de la liga– era dirigida por el hoy comisionado Adam Silver y tenía como productor a Andy Thompson –tío de la estrella de los Golden State Warriors, Klay–, el impulsor de la idea de tener acceso total con cámaras al detrás de escena del equipo más famoso del mundo y que tenía al deportista más reconocido del planeta en ese tiempo. Así que fue Silver el encargado de encabezar las negociaciones con las tres partes del problema. El primero que dio el sí fue el propietario de la franquicia, Jerry Reinsdorf, pero con una condición: tanto Jordan como el entrenador Jackson deberían estar de acuerdo. Y fue gracias al coach más ganador en la historia de la NBA –sumó 11 títulos, seis con Chicago y cinco con los LA Lakers– que se habilitó la posibilidad para que las cámaras de la liga fueran una sombra de aquellos Bulls. ¿Y con Jordan? La hoy cara visible de la NBA le aseguró a la superestrella que dicho material no iba a ser usado sin el permiso de ninguno de los dos para hacerlo visible. Así que, una vez que las máquinas capturaron más de 10.000 horas de grabación de todo lo que fue la gira del equipo por París para jugar el McDonald’s Championship (una competencia que enfrentaba al campeón de la liga estadounidense y otros ganadores competencias organizadas por la FIBA), durante la fase regular, los playoffs y las finales contra Utah, esas películas físicas fueron almacenadas en el archivo de contenidos de la NBA en Secaucus, Nueva Jersey. Poco tiempo después de su segundo retiro, MJ volvió a jugar: en el 2001, se puso la número 23 de los Washington Wizards, justo a las dos semanas del famoso 9-11, el día que un acto terrorista golpeó contra las Torres Gemelas en Nueva York y el Pentágono en la capital estadounidense. La actividad de Jordan en la NBA se estiró por dos años más, hasta que decidió despedirse para siempre del deporte a los 40 años. Luego de eso, y una vez que se transformó en propietario de los Charlotte Bobcats –hoy la franquicia retomó el nombre históricos de los Hornets–, varios fueron los que intentaron hacerse cargo de ese material guardado en una bóveda, pero nadie logró seducir a Jordan. Hasta que apareció una figura central para convencer a la leyenda del deporte: Mike Tollin, productor de varias series documentales deportivos como los 30 for 30 de ESPN, Kareem -repasa la vida de Abdul-Jabbar, máximo anotador en la historia de la NBA- y películas de deportes como “Coach Carter” se reunió con Curtis Polk y Estee Portnoy, los agentes comerciales de MJ, para presentarles un proyecto. Tras varias charlas previas con parte de su entorno, el momento de verle la cara a Jordan finalmente llegó. A mediados de 2016, al mismo tiempo que LeBron James hacía historia y se sobreponía a un 1-3 en las finales de la NBA ante Golden State para darle el primer título a sus Cleveland Cavaliers, Tollin se sentó frente a Michael. Con una carpeta en su mano, el afamado productor de cine y televisión le mostró sus credenciales al eterno número 23, hasta que una mirada y posterior diálogo fue la piedra fundamental que cimentó lo que hoy conocemos como The Last Dance. Repasando los trabajos de Tollin, Jordan se quedó con uno. “Vos hiciste eso”, dijo el ex jugador. “Sí”, respondió el productor, a lo que Michael contestó: “Vi esa cosa tres veces. Me hizo llorar. Amo a ese pequeño”, relató la periodista Ramona Shelburne de la cadena ESPN. ¿A qué producción se refería MJ? Al documental llamado “Iverson”, que el propio Tollin produjo en base a la dura historia de vida de uno de los mejores jugadores del Siglo XXI, ex base de los Philadelphia 76ers, elegido como el jugador más valioso de la NBA en 2001 y cuatro veces máximo goleador de la liga. Después del capítulo 1 y 2 del documental, que sirvieron para marcar al exitoso gerente general de los Bulls por entonces Jerry Krause como el némesis de Jordan, Pippen y Jackson en la temporada final, al mismo tiempo que se recordó la infancia del número 23 y 33 de Chicago, el próximo domingo se presentarán los episodios 3 y 4 de la serie que ya enamoró a propios y extraños del básquet. Con la aparición segura de Rodman, otro de los actores principales de aquel equipo icónico, El Último Baile tendrá un nuevo escenario para seguir alimentado la leyenda de un equipo que marcó una era en el deporte mundial. MÁS SOBRE ESTE TEMA: El día que se negó a sumarse a una fiesta con drogas y cómo compitió por el amor de su padre: se estrenó “The Last Dance”, el documental de Jordan y los Chicago Bulls “Es Dios disfrazado de Michael Jordan”: cómo fue el día que la NBA conoció al mejor jugador de la historia “I’m back”, a 25 años del épico regreso de Michael Jordan a la NBA: su frustrado paso por el béisbol tras la muerte de su padre y el impacto de jugar con el número 45"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2020/04/21/va-a-caer-por-su-propio-peso-que-pratto-va-a-tener-que-salir-de-river/","date":"2020-04-21 00:00:00","title":"“Va a caer por su propio peso que Pratto va a tener que salir de River”","abstract":"Gustavo Goñi, representante del jugador, anticipó que el Oso podría decirle adiós al elenco de Núnez debido a su poca continuidad y alto salario","author":[],"body":"Pese al error que derivó en el primer gol de Flamengo y le costó la final de la Copa Libertadores en 2019, no hay dudas que el balance de Lucas Pratto en River Plate es más que positivo y así lo reconocen tanto dentro del plantel como los hinchas del Millonario. Sin embargo, mientras la actividad deportiva se encuentra suspendida debido a la pandemia del coronavirus, el Oso podría decirle adiós al elenco de Núnez una vez que se reinicie la temporada. Así lo anticipó Gustavo Goñi, representante del jugador, en una entrevista. “Se va a caer por su propio peso que va a tener que salir. Es un jugador con un contrato alto y si va a seguir teniendo los pocos minutos que tuvo en este último año, es una ecuación que no le sirve tampoco a River”, declaró el manager del delantero de 31 años en diálogo con Radio La Red. Pratto había coronado un 2018 de ensueño al anotarle dos goles en la Superfinal del certamen más importante de América ante Boca y quedarse con la Copa. Aquel año, el atacante nacido en La Plata se afianzó como uno de los titulares indiscutidos en el combinado de Marcelo Gallardo y cerró el año con 41 encuentros disputados y 12 goles convertidos. En 2019, tras algunas lesiones que le dificultaron realizar una buena pretemporada con su equipo, el futbolista mermó en su rendimiento y comenzó a sumar menos minutos. Y si bien las estadísticas muestras que participó de 47 encuentros, 20 de ellos fueron como suplente. Algo similar ocurrió en la primera parte de 2020, en la que solo comenzó desde el inicio en cuatros encuentros de los once que jugó River. Pratto, quien fue el fichaje más caro de la historia del Millonario cuando lo trajeron a cambio de 15 millones de euros, tiene contrato hasta mediados de 2022, pero si no consigue volver a tener la continuidad deseada, es posible que abandone las filas del Monumental. Otro factor que complica la continuidad del Oso es lo económico, ya que el delantero es uno de los mejores pagos del plantel y las finanzas en el club de Núñez no son las mejores en estos tiempos. Antes de la crisis, River había presentado un balance de casi 4 millones de pesos de pasivo. Y con esta crisis por el COVID-19 los dirigentes ya estiman una baja de entre el 40 y el 50% en los ingresos del club. Seguí leyendo: La desconocida historia de Pedro Iarley: se marchó del Real Madrid, fue ofrecido a River y firmó en Boca “Nos sentimos seguras en Argentina, nos da miedo lo que pasa en nuestro país”: la preocupación de las jugadoras estadounidenses de River por la crisis del coronavirus “Ortega fue el mejor del mundo”, “River ganó en Madrid el partido más importante de la historia” y la obsesión de Gallardo: 8 frases de Hernán Díaz "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/futbol-europeo/2020/04/21/zlatan-ibrahimovic-a-la-copa-libertadores-los-detalles-de-la-propuesta-que-recibio-la-figura-europea/","date":"2020-04-21 00:00:00","title":"¿Zlatan Ibrahimovic a la Copa Libertadores?: Los detalles de la propuesta que recibió la figura europea","abstract":"La iniciativa surgió de Felipe Melo, el aguerrido volante del Palmeiras que llamó al sueco para ofrecerle un puesto en el conjunto brasileño. El futuro del goleador es incierto","author":[],"body":"No son amigos, ni compartieron plantel. Fueron rivales entre 2008 y 2009, cuando Felipe Melo pasó por la Juventus y la Fiorentina; y Zlatan Ibrahimovic brilló en el Inter. Aquellos cruces feroces en la Serie A no dejaron ninguna cicatriz entre ambos. Incluso el brasileño ha manifestado en más de una ocasión su admiración hacia el delantero. “Él me aprecia aunque no somos amigos. Le mandé un mensaje para que viniese a nuestro club, pero todavía estoy esperando su respuesta”, sorprendió el volante del Palmeiras en diálogo con Canal Allianz Parque. Sin embargo, la postura pasiva del sueco parecen desvanecer las esperanzas del carioca. Cabe señalar que el futuro de la figura del Milan es incierto. Su vínculo con la entidad italiana tendría que renovarse en junio, pero la suspensión de la actividad futbolística por la propagación de la pandemia del coronavirus impuso incertidumbre en el rumbo de la carrera de Ibrahimovic. Actualmente el sueco se encuentra en su país, entrenando en el club Hammarby, mientras aguarda por analiza el destino que buscará tomar. Con Italia en cuarentena y la Serie A paralizada debido a la pandemia del virus COVID-19, Ibrahimovic viajó a Estocolmo, donde las autoridades gubernamentales tienen un enfoque un poco más laxo. En el estado escandinavo se ha permitido que muchas empresas permanezcan abiertas y todavía se pueden hacer reuniones de hasta 50 personas. Incluso muchos de los clubes de fútbol de primera división volvieron al trabajo. “Preguntó si podía seguir con nosotros y obviamente dijimos que sí. No sé cuánto tiempo va a entrenar con nosotros y eso obviamente depende de lo que ocurra en el mundo”, había manifestado públicamente el presidente de Hammarby, Richard von Yxkull, cuando la capital del norte de Europa se sorprendió con el arribo de su máxima figura. Mientras tanto, en Brasil Felipe Melo aguarda por la respuesta del astro sueco. Los más optimistas se ilusionan con observar a la estrella internacional en la Copa Libertadores, torneo que fue suspendido en la segunda fecha de la fase de grupos, donde el Palmeiras lidera su zona con puntaje ideal (6), seguido de Guaraní de Paraguay (3), Bolivar (3) y Tigre (0). Más sobre este tema Partidos inolvidables para la cuarentena: la Copa Libertadores que no fue y el recuerdo nostálgico de Claudio Úbeda ante River Los dos jugadores en los que se inspiraba Riquelme cuando era una promesa La desconocida historia de Pedro Iarley: se marchó del Real Madrid, fue ofrecido a River y firmó con Boca"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/21/el-consejo-que-le-dio-a-marcelo-la-ayuda-en-el-historico-gol-ante-francia-y-el-rival-que-mas-le-costo-marcar-12-frases-de-roberto-carlos/","date":"2020-04-21 00:00:00","title":"El consejo que le dio a Marcelo, la “ayuda” en el histórico gol ante Francia y el rival que más le costó marcar: 12 frases de Roberto Carlos","abstract":"El ex futbolista brasileño recordó algunas jugadas que marcaron su carrera y elogió a Marcelo, jugador del Real Madrid, quien se ha convertido en el mejor lateral de la actualidad","author":[],"body":"El ex jugador brasileño Roberto Carlos dialogó con la agencia de noticias EFE e hizo un repaso sobre su carrera. Además, el ex futbolista del Real Madrid, quien para muchos fue el mejor lateral izquierdo de la historia, se refirió a las estrellas de hoy en día y a quienes ocupan su posición. “Tengo miedo a veces de decir que he sido el mejor lateral izquierdo del mundo. He jugado con grandísimos laterales y aprendí mucho con ellos. Luego cuando he tenido la suerte de tener a Marcelo en el Real Madrid siempre he intentado hablar con él para que cada día mejorase más. Metí en la cabeza de Marcelo que podía ser el mejor lateral izquierdo en la actualidad”, dijo. “Ha sido capitán en el club más grande en el mundo, lleva 13 años en el Madrid y es referencia dentro de la entidad. Cuando llegó aquí yo hablaba mucho con él, pero es así porque él ha hecho mucho para ser así. Claro que ha tomado consejos míos pero ha hecho esa historia bonita en el fútbol por él, no por mi. Puso su calidad, su espíritu, su carácter. Es un fenómeno”, explicó durante una charla en Instagram organizada por la FIFA. Preguntado sobre quienes ocupan su posición en la actualidad, señaló: “En mi época jugábamos prácticamente con tres centrales. Marcelo puede jugar de lateral y de extremo, yo no lo conseguí. Lo mío era la banda, yo quería ochenta metros. Hoy en día no hay muchos con un estilo como el mío. Marcelo, Filipe Luis, Alaba, Lodi... hay muchos laterales izquierdos buenísimos pero cada uno con su estilo”. Otro nombre propio que salió a la palestra fue el de Neymar: “Está súper bien ahora, es el Neymar que hay que ver. Está feliz, centrado, metiendo goles, siendo un líder en el PSG. Olvidando el pasado y pensando en el presente y en el futuro”.  Asimismo, señaló al portugués Luis Figo como el futbolista más difícil de marcar: “He tenido varios. Eto’o, Finidi, Joaquín... pero creo que el más difícil, y menos mal que vino a jugar conmigo, era Luis Figo. Era muy pesado, el más difícil de marcar en mi vida. Fue un gran jugador, un excelente jugador”. Otro tema que trató fue la victoria en el Mundial 2002: “Emociona, fue un título importante en nuestras vidas porque habíamos perdido en el Mundial 98. Fue increíble. Alemania tenía una selección fortísima y aunque yo siempre jugaba de la misma forma puede que ese día atacase menos por la presión del partido, porque me venía a la cabeza la final del 98 y me bloqueaba mucho”. De ese duelo destacó también la charla previa del seleccionador Lusi Felipe Scolari: “Fue buenísima porque puso pocas imágenes de Alemania y muchas de nuestra familia y de la afición. Esa imagen nunca se me va a olvidar”. “Las charlas deben ser cortas. Del Bosque lo tenía, era buenísimo para las charlas. Camacho también. Luxemburgo tenía un sistema de movimientos buenísimo, Zagallo también era un espectáculo”, opinó el que fuera zaguero del Real Madrid y la selección brasileña. Por otro lado destacó a otra generación previa a la suya en el combinado nacional: “A mi gusta mucho ver a la selección del 82. En mi época ganamos todos los títulos más importantes pero creo que para quien quiera ver a grandísimos jugadores antes de nosotros la del 82 fue una gran generación. No ganaron pero fue la selección que más me impresionó”.  En cuanto a sus goles, se centró en dos. Uno, el que le anotó a Francia de falta: “Es el que más marca mi carrera deportiva. Golpeé a la portería, el balón pesaba poco, el viento me ayudó, el jugador de la barrera me facilitó la vida... así fue, yo apenas golpeé el balón y fue a portería”. Otro, uno transformado en la liga contra el Tenerife: “Ese gol fue muy difícil. La gente me pregunta si quería tirar el centro, pero quería patear al arco. El balón iba a salir y no sé qué movimiento hice con el cuerpo que me metí por detrás del balón y golpeé con la parte externa del pie. El de Francia me marcó pero el gol más difícil fue este porque el balón iba botando, casi saliendo y debí golpearlo con la parte externa”. A la hora de hacer balance de su carrera, indicó: “En mi época intenté mantener una regularidad durante todas las competiciones, no quería ser el mejor del partido sino divertirme y divertir al público. Por eso creo que mi carrera ha sido muy victoriosa porque conseguí hacer lo que quería. Jugar bien, divertirme en el campo y divertir al público”. “Hay un poco de suerte también, trabajo, resistencia, educación... salí de casa con 13 años y toda mi vida hasta los 35-36 años he estado jugando al fútbol. Todo recompensa el trabajo hecho, nada llega por casualidad. Le agradezco a Dios haber tenido tantas oportunidades en mi vida”, manifestó. Roberto Carlos surgió de las inferiores del Union Sao Jao de Brasil y en apeas un par de partidos fue llamado por el Palmeiras en 1993. Tras un breve paso por el Inter de Milan, en 1996 se sumó al Real Madrid en donde jugó 11 temporadas y ganó 13 títulos, incluidas tres Champions League. En 2011, se retiró definitivamente del fútbol y en sus vitrinas reluce además el Mundial que consiguió con Brasil en 2002, mientras que en la memoria de los aficionados quedarán para siempre sus grandes goles. MÁS SOBRE ESTE TEMA: Verón, Ronaldinho, Totti, Baggio y Crespo: la increíble colección de camisetas que está siendo subastada para ayudar en la lucha contra el coronavirus ¿Zlatan Ibrahimovic a la Copa Libertadores?: Los detalles de la propuesta que recibió la figura europea “Debe de ser molesto para Cristiano que digan que soy el auténtico Ronaldo” Con información de EFE"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2020/04/22/como-no-te-vas-a-ganar-a-la-hinchada-de-marsella-los-lujos-de-benedetto-en-el-video-homenaje-del-olympique/","date":"2020-04-22 00:00:00","title":"“Cómo no te vas a ganar a la hinchada de Marsella”: los lujos de Benedetto en el video homenaje del Olympique","abstract":"El conjunto francés publicó en su cuenta oficial de Twitter una recopilación con las mejores acciones del Pipa","author":[],"body":"El paso por Darío Benedetto por Francia ha ido de menor a mayor. Aunque los primeros meses le costó la adaptación, el Pipa logró ponerse a tono desde lo físico para ensamblarse en el Olympique de Marsella, un equipo que intenta año tras año poner en discusión el poderío del Paris Saint-Germain. Mientras la Ligue 1, al igual que las principales competencias del mundo, está suspendida debido a la pandemia del coronavirus, el conjunto francés aprovechó la cuarentena para brindarle un homenaje al ex delantero de Boca a través de sus redes sociales. “Cómo no te vas a ganar a la hinchada de Marsella, @PipaBenedetto”, escribió la cuenta oficial de Twitter, junto con una bandera argentina. La publicación contó con un video que recopila las mejores jugadas del delantero en su estadía en el Olympique. Caños, tacos, definiciones exquisitas y muchos goles fueron las imágenes que volvieron locos a los fanáticos del Marsella y del Pipa, por supuesto. Muchos hinchas de Boca recordaron su paso por el club y, nostálgicos algunos, pidieron por su vuelta. Darío Benedetto arribó al conjunto galo a mediados de 2019 y en lo que va de la temporada, suspendida en marzo por el coronavirus, anotó 11 tantos con la camiseta del Los Olímpicos. Al cabo de 27 jornadas, el PSG lidera la Ligue 1 con 68 unidades, mientras que Olympique de Marsella es su escolta a 12 puntos (56), con un partido más. Completa el podio el Rennes con 50. En su última aparición pública días atrás, Pipa Benedetto se refirió al rumor de la contratación por parte de Boca de Edinson Cavani y volvió a blanquear su deseo de poder volver al club de sus amores. Además, desmintió que su salida del Xeneize haya sido por una pelea con Carlos Tevez. “Me encantaría ver a Cavani con la camiseta de Boca. Me encanta como juega, es un jugador muy completo y por ahí es lo que Boca necesita. Es uruguayo, ellos son de mucha personalidad y la verdad que si se concreta le veo un buen futuro”, analizó en diálogo con Súper Mitre Deportivo. “Es mentira que me fui de Boca por una pelea con Tevez. Con Carlos tengo una excelente relación, hemos comido asado juntos y la verdad que tengo una excelentísima relación, no sé quién inventó eso pero la verdad que es todo mentira. Por el único motivo que me fui es porque quería aprovechar la oportunidad de poder cumplir otro sueño de poder jugar en Europa”, subrayó el Pipa. “No me quería ir de Boca, siempre lo dije, nunca quise irme, pero me llegó una oportunidad muy grande a mis 29 años y es muy difícil que aparezca una oferta semejante a esa edad para jugar en Europa”, recordó Benedetto. Y cerró: “Festejé el campeonato de Boca, me quedé hasta tarde a pesar que al otro día entrenaba temprano, pero obvio que me quedé a verlo”. Seguí leyendo: La figura del fútbol europeo que se entrena con la camiseta de Boca Cuándo supo que no le llegaba a los referentes y la fuerte discusión con un titular: las revelaciones de La Volpe sobre su paso por Boca La desconocida historia de Pedro Iarley: se marchó del Real Madrid, fue ofrecido a River y firmó en Boca Quiénes eran los dos jugadores en los que se inspiraba Juan Román Riquelme cuando era una promesa Diego Latorre apuntó contra un ex compañero al recordar su frase “Boca es un cabaret”"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/21/la-critica-de-julio-lamas-a-michael-jordan-por-un-comentario-en-el-documental-de-los-chicago-bulls/","date":"2020-04-21 00:00:00","title":"La crítica de Julio Lamas a Michael Jordan por un comentario en el documental de los Chicago Bulls","abstract":"El entrenador argentino le apuntó a MJ por una frase contra Scottie Pippen con la que se cierra el segundo capítulo de The Last Dance","author":[],"body":"“Yo sentía que Scottie estaba siendo egoísta. Se preocuába por sí mismo en lugar de lo que implicaban sus palabras para la organización y el equipo”. La frase de Michael Jordan hizo saltar del sillón a Julio Lamas, entrenador argentino que actualmente conduce al seleccionado de básquet de Japón, mientras veía el segundo episodio del documental The Last Dance que retrata al recordado equipo multicampeón de Chicago Bulls lanzado recientemente. SEGUÍ LEYENDO: El día que se negó a sumarse a una fiesta con drogas y cómo compitió por el amor de su padre: se estrenó “The Last Dance”, el documental de Jordan y los Chicago Bulls El segundo capítulo refleja las diferencias de Scottie Pippen, partenaire principal de Jordan en el equipo, con el gerente general Jerry Krause a fines del 97, cuando el polifuncional basquetbolista había decidido no vestir más la camiseta de los Bulls. “No lo soportaba más. No lo respetaba”, confesó Pippen. Krause ya había anunciado que sería la última temporada del entrenador Phil Jackson y que en el 98 iba a haber una reconstrucción del equipo. En tanto Pippen sentía que era uno de los mejores jugadores de la historia y entendía que valía mucho más para la franquicia de Chicago. “Mi día llegará. Mi día llegará”, mencionó Scottie cuando le mencionaron que su salario estaba por debajo de la importancia que tenía en el conjunto de Jackson. “Lo que me enojaba era que yo sabía que era el final, pero nunca lo había imaginado así. Jerry Krause lo enturbió todo cuando dijo que era el último año de Phil y que el equipo se iba a desarmar después de la temporada. Que nos dejaban libres de obligaciones”, contó además en el documental Pippen, que en ese entonces se recuperaba de una lesión y llegó a anunciar que no vestiría más los colores de los Bulls. Jordan lo calificó como su mejor compañero de todos los tiempos. Así y todo no tuvo reparos en apuntarlo por su actitud contra Krause, al que atacó, bastardeó e insultó por aquellos tiempos. Y por eso Lamas criticó a MJ en las redes sociales: “No me gustó cuando Jordan dijo que Pippen fue egoísta en la última temporada, el jugador más altruista posible, el que por amor al juego y a su equipo esperó muchos años que le paguen lo que correspondía. Sólo estaba defendiendo sus derechos”. Y suena lógico: Pippen en los Bulls venía de ser el jugador con más asistencias y robos y el segundo con más puntos, rebotes y minutos. Sin embargo tenía el sexto mejor salario en Chicago y apenas figura en 122° escalón en la tabla histórica según The Last Dance. SEGUÍ LEYENDO La sorpresiva revelación de Julio Lamas: el día que lo buscaron para ser entrenador de un tenista argentino Draymond Green comparó la serie de Michael Jordan con la última temporada de los Warriors y culpó a Kevin Durant del fracaso "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/21/el-polemico-entrenamiento-de-un-luchador-de-ufc-en-cuarentena-lucho-contra-una-cabra-y-compartio-el-video-en-sus-redes-sociales/","date":"2020-04-21 00:00:00","title":"El polémico entrenamiento de un luchador de UFC en cuarentena: peleó contra una cabra y compartió el video en sus redes sociales","abstract":"Zabit Magomedsharipov, el tercer mejor peleador de la categoría pluma, bromeó con la posibilidad de haber perdido su invicto con el animal","author":[],"body":" La llegada del coronavirus en distintas partes del mundo provocó un parate indefinido en la mayoría de las competencias del planeta. Una de ellas fue la UFC, quien todavía, a través de su presidente Dana White, continúa batallando para que se reanude la actividad cuanto antes. Al no haber una fecha exacta de inicio, los luchadores que integran la empresa más prestigiosa de artes marciales mixtas acatan el confinamiento social que rige en los distintos países e intentan mantenerse en forma con distintas rutinas. El entrenamiento de Zabit Magomedsharipov, sin embargo, resultó polémico después de le mostrara a sus seguidores la forma en que lo hacía. “En ausencia de peleas estoy contento con cualquier oponente... aunque esta cabra casi arruina mi récord”, escribió el ruso, tercero en el ranking de la categoría pluma con 18 peleas ganadas y tan solo una derrota. En el video, se pudo ver como el luchador de 29 años intentaba hacerle frente a una cabra mientras un compañero lo filmaba. A pesar de no propinarle ningún golpe, hizo enfadar al animal al zamarrearlo de los cuernos. Unas imágenes que recorrieron el mundo, producto de la irresponsabilidad del peleador al maltratar a un animal. Con estas imágenes, los fanáticos no tardaron en recordar el episodio que protagonizó su compatriota y campeón de la UFC Khabib Nurmagomedov, quien el año pasado se “divirtió” junto a sus amigos mientras golpeaba a un osezno y también recibió una ola de críticas. El presidente de la UFC, en tanto, aseguró que su empresa se convertirá en la primera organización deportiva en Estados Unidos en volver a un horario normal. Dijo incluso que la fecha de la siguiente velada de las artes marciales mixtas será el 9 de mayo en un lugar por determinar. En estos momentos, señaló que se encuentra organizando las combinaciones para conformar los combates de esa velada. Las declaraciones de White se dan sólo unos días después de que tuvo que aplazarse un evento de la UFC 249, que estaba programado para el 18 de abril. La UFC ha tenido que posponer los eventos del 21 y 28 de marzo, además de los del 11 y 18 de abril por causa de la pandemia del coronavirus. El próximo evento de pago de la UFC es el UFC 250, originalmente programado para el 9 de mayo en Río de Janeiro (Brasil). Esa velada ya no se llevará a cabo en en el país sudamericano, pero White dijo que esa fecha marcará el regreso a las actividades e incluso aventuró que algunas de las peleas serán el combate por el título interino de peso ligero entre los estadounidenses Tony Ferguson y Justin Gaethje.  MÁS SOBRE ESTE TEMA: Draymond Green comparó la serie de Michael Jordan con la última temporada de los Warriors y culpó a Kevin Durant del fracaso Tom Brady y Floyd Mayweather violaron la cuarentena en pleno avance del coronavirus en Estados Unidos Fabio Cannavaro confesó la difícil situación que vivió al llegar al Real Madrid: “No podía aguantar más”"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2020/04/21/la-anecdota-paranormal-de-maravilla-martinez-el-dia-que-vio-miles-de-ovnis/","date":"2020-04-21 00:00:00","title":"La anécdota paranormal de Maravilla Martínez: el día que vio “miles de OVNIS”","abstract":"Mientras cumple con la cuarentena obligatoria en Madrid y piensa en su vuelta al boxeo, el pugilista de 45 años contó una particular historia que protagonizó en una vacaciones en Córdoba con su novia","author":[],"body":"La carrera de Sergio Martínez como boxeador habla por si sola. Con 51 victorias –28 por la vía del KO–, 3 derrotas y 2 empates, ingresó al Salón de la Fama de Atlantic City en el final de año pasado, un reconocimiento a sus más de 17 años como profesional arriba del ring. Pese a no pelear desde 2014, en el último tiempo Maravilla fue noticia por informar que quería volver a boxear y retomar su actividad como pugilista pero la pandemia del coronavirus se interpuso en el objetivo del quilmeño, quien se encuentra en aislamiento obligatorio y a la espera que toda esta crisis llegue a su fin. Desde Madrid, lugar donde reside y se encuentra llevando la cuarentena obligatoria, Martínez habló con el programa Mundo Extraño, de radio Con Vos, y, además de los temas vinculados al deporte, contó una particular anécdota de la vez que tuvo un encuentro paranormal. “Tengo un montón para contar. El 31 de diciembre de 1999, en las Cuevas de Ongamira (Córdoba), estábamos con una novia que tenía yo acampando en un lugar donde no había nada. Vimos como cientos o miles de OVNIS. Era difícil saber la cantidad. Aparecieron de la nada, eran aparatos metálicos y otras eran como luces extrañas que dejaban un arcoíris dorado en el cielo. Eran objetos voladores que no se podían identificar, por eso les digo ovnis. Algunas sí eran naves porque les vimos el metal. La cantidad eran increíble, no llegamos a ver todo de la cantidad de cosas que pasaban por el aire. Pasaban a gran velocidad, volvían, subían y bajaban”, detalló Maravilla. Desde que en diciembre del año pasado aseguró estar preparándose para volver al cuadrilatero, el campeón de peso superwélter de la OMB y mediano de la CMB y OMB detalló cómo se encuentra físicamente. “Estoy entrenando muy duro, voy a aflojar un poco porque no quiero quemarme. Capaz que entreno duro para boxear dentro de un mes pero no se sabe cuando va a terminar todo. Estoy entrenando mejor que en mi mejor época como profesional y estoy disfrutando el día a día. No siento ningún dolor en mi cuerpo y lo estoy aprovechando”, afirmó. A principios de este año, la historia entre Maravilla y el boxeo pareció que tendría un nuevo capítulo. Según confirmó Óscar Zardain, promotor del pugilista, Martínez a retornar a la actividad el próximo 6 de junio en Madrid, pero la pelea quedó en suspenso por la crisis sanitaria que atraviesa España a causa del COVID-19 y que convirtió al país ibérico en uno de los epicentros de la pandemia que ya infectó a más de 2 millones de personas en todo el mundo. Hace algunos días, Maravilla aprovechó una entrevista para comparar a Marcelo Gallardo, uno de los mejores entrenadores del momento, con una de las leyendas del pugilismo en toda la historia de la disciplina. “Uhhh Gallardo es inteligencia pura. Es inteligencia al nivel de Mayweather. Ya desde la época que Gallardo cuando era futbolista”, dijo Martínez en diálogo con el programa Presión Alta de TyC Sports. Además de comparar a Gallardo con Mayweather, el ex campeón de los medianos se refirió a su visión del fútbol, uno de los deportes que le hubiese gustado practicar de manera profesional, pero que por su forma de ser hizo a un lado para darle espacio al boxeo. Seguí leyendo: Cómo creó el euro step, la sentencia sobre su mentalidad ganadora y lo que no extraña de ser profesional: 11 frases de Manu Ginóbili Caballero: por qué Messi es un “gran líder” y cómo reaccionó cuando Sampaoli lo sacó La insólita fake news que compartió la esposa de Novak Djokovic: el 5G causó el coronavirus"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/21/el-pedido-de-la-uefa-para-que-vuelva-el-futbol-y-que-dia-podrian-regresar-la-serie-a-y-la-bundesliga/","date":"2020-04-21 00:00:00","title":"El pedido de la UEFA para que vuelva el fútbol y qué día podrían regresar la Serie A y la Bundesliga","abstract":"Este martes se realizó una conferencia entre las 55 federaciones que integran el organismo y el presidente, Aleksander Ceferin, insistió en que no den por terminadas las temporadas suspendidas","author":[],"body":"La UEFA empuja para acabar la temporada. La confederación europea hizo “una fuerte recomendación” para llevar a término a las competiciones nacionales suspendidas desde marzo debido a la pandemia de coronavirus, este martes en una reunión telefónica con las 55 federaciones que la conforman. Allí, una variedad de opciones sobre el calendario fue presentada a las federaciones, aunque no se precisaron las fechas para un eventual regreso de la actividad. Según la prensa, una posibilidad es terminar los campeonatos nacionales en junio y completar la Champions League -suspendida en octavos como la Europa League- en agosto. \"Es uno de los escenarios considerados desde hace semanas por el grupo de trabajo\" creado por la UEFA para intentar organizar un calendario paralo que queda de temporada, aseguró una fuente cercana al organismo. “Pero no es más que un posible escenario porque no sabemos aún cuando se podrá reanudar el fútbol. Además, disputar una competición nacional en el interior de sus fronteras parece factible, pero ¿cómo disputar competiciones europeas si las fronteras siguen cerradas?”, añade esta misma fuente, precisando que el final de la ‘Champions’ dependerá de “la evolución de la pandemia”. Las competiciones futbolísticas están suspendidas en gran parte del mundo desde mediados de marzo debido a la pandemia de COVID-19, que ha paralizado el deporte en el planeta. “Se hizo una fuerte recomendación para que se acaben las competiciones nacionales, pero en algunos casos especiales se estudiarán una vez que las líneas directrices concernientes a la participación en las competiciones europeas para los campeonatos anulados hayan sido desarrolladas”, añadió la UEFA en su comunicado. Sin citarlo, la confederación europea podría hacer alusión al campeonato belga, que a principios de abril había evocado la posibilidad de cancelarse, una opción que la UEFA estimó como “prematura” y “no justificada”, en una carta enviada a federaciones, ligas y clubes, en la que amenazó con no inscribir a los equipos belgas para las competiciones europeas de la próxima temporada. En este correo, escrito conjuntamente con la Asociación Europea de Clubes (ECA) y la Asociación de Ligas Europeas (European Leagues), el presidente de la UEFA Aleksander Ceferin dijo tener “confianza” en el regreso del fútbol “en los próximos meses”. “Creemos que toda decisión de abandonar las competiciones nacionales es en este momento prematura y no justificada”, añadió el dirigente esloveno. La mayor parte de los países europeos están organizando un regreso de las competiciones a puerta cerrada. La Liga Alemana de Fútbol (DFL) se reunirá el jueves y espera recibir el visto bueno del gobierno para volver a competir el 9 de mayo. La Federación Italiana se pronunció el viernes para retomar la Serie A “a finales de mayo o principios de junio”, insistiendo en la importancia económica del regreso. Este martes los 20 clubes de la Serie A decidieron por unanimidad respaldar el regreso de la competición. En los cálculos de la competición, una vuelta a los entrenamientos el 4 de mayo -cuando se suaviza el confinamiento en el país- y los primeros partidos para finales de mes o principios de junio. Para Ceferin, “existen opciones que permiten recomenzar las copas y campeonatos y llevarlos hasta el final”. “Quizás tengamos que jugar sin espectadores, pero lo más importante es, yo pienso, jugar los partidos”, dijo el lunes en una entrevista con el diario italiano Corriere della Sera. Según Jean-Michel Aulas, presidente del Lyon y vicepresidente de la ECA, la UEFA tiene como objetivo jugar sus competiciones “entre el 3 y el 29 de agosto”, señaló en una entrevista con el diario Le Progres. La UEFA continuará su ronda de reuniones el miércoles con la ECA y la Asociación de Ligas Europeas. El jueves su gobierno se reunirá por videoconferencia para \"hacer balance de la situación y hablar de los últimos desarrollos concernientes al impacto de la pandemia de coronavirus en el fútbol europeo\". Según el último balance de este martes, 106.837 personas han fallecido en Europa debido al coronavirus, siendo Italia, España y Francia los países más afectados, con más de 20.000 muertes en cada uno de ellos. Reino Unido suma 17.000. MÁS SOBRE ESTE TEMA: El alarmante informe que revela las consecuencias que padecen los futbolistas por la inactividad La particular teoría de una figura del Inter sobre el coronavirus: “23 de los 25 jugadores estuvimos enfermos” La propuesta benéfica del Barcelona para luchar contra el coronavirus que marcará un antes y un después en el club Con información de AFP"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/futbol-europeo/2020/04/21/la-particular-teoria-de-una-figura-del-inter-sobre-el-coronavirus-23-de-los-25-jugadores-estuvimos-enfermos/","date":"2020-04-21 00:00:00","title":"La particular teoría de una figura del Inter sobre el coronavirus: “23 de los 25 jugadores estuvimos enfermos”","abstract":"Romelu Lukaku, delantero del conjunto rossonero, sospecha que prácticamente todo el plantel contrajo el virus en la antesala a un partido con el Cagliari en enero","author":[],"body":"Aunque los principales dirigentes del fútbol italiano se comprometieron en finalizar la Serie A (restan por disputarse 12 jornadas), la situación sanitaria en Italia a raíz del coronavirus sigue siendo crítica. Es el tercer país con más casos positivos de COVID-19 (más de 181 mil y 24 mil personas fallecidas). Mientras realiza la cuarentena en Milano, Romelu Lukaku, una de las principales figuras del Inter, sorprendió con su teoría durante una entrevista en un directo de Instagram con Kat Kerkhofs, presentadora de TV y pareja del atacante del Napoli Dries Mertens (ambos futbolistas comparten plantel en la selección de Bélgica). “Tuvimos una semana de descanso y cuando volvimos, lo juro, 23 jugadores de 25 estaban enfermos. No es broma. Jugamos en casa contra el Cagliari de Radja Nainggolan (el 26 de enero, por la Fecha 21 de la Serie A -igualaron 1 a 1-) y después de unos minutos uno de nuestros defensores tuve que abandonar el campo. No pudo continuar y casi se desmaya”, afirmó el ex Manchester United. Al futbolista que hace mención Lukaku es el marcador central Milan Škriniar. El eslovaco tuvo que ser reemplazado por el uruguayo Diego Godín a los 17 minutos de la primera parte. “Todos tosieron y tuvieron fiebre”, sentenció. “Yo me puse más caliente de lo habitual. No he tenido fiebre en años. Después del partido me fui directo a la cama”, remero el atacante que comparte la ofensiva con el argentino Lautaro Martínez. No obstante, agregó: “Nunca hicimos pruebas para Covid-19 en ese momento, por lo que nunca lo sabremos con certeza\". Con respecto a cómo está sobrellevando el confinamiento, expresó: “Mi madre tiene diabetes, ese es mi mayor shock. Ella es mi mejor amiga. Cada cuatro horas llamo para saber si necesita algo. Por supuesto, extraño más a mi hijo Romeo . El plan era traerlos de regreso a Italia para la pandemia, ya que tengo dos apartamentos, pero obviamente ahora no es el momento para que regresen\". Sobre su faceta solidaria, comentó: “Contribuí con 100.000 euros a un hospital en Milán. Nunca antes había hecho algo así. Cuanto más envejezco, más me doy cuenta de que tengo una plataforma para ayudar a las personas. Estoy aquí en Italia y he sido muy bien recibido aquí. Así que es bueno apoyar a las personas aquí”. “Me gustaría jugar hasta los 36 años. Sueño con terminar en Anderlecht. Entonces el círculo estará completo y habré sido futbolista profesional durante 20 años. Así que me gustaría viajar y dejarlo todo. Nunca me convertiré en entrenador, pero ahora estoy tomando un curso de capacitación \", concluyó. MÁS SOBRE ESTE TEMA: “Sólo escucho sirenas de ambulancias”: la descripción de Lukaku sobre la situación de Italia por el coronavirus Los dos futbolistas del Barcelona que quiere el Inter para aceptar una salida de Lautaro Martinez Las cuatro opciones que baraja el Inter en caso de vender a Lautaro Martínez a Barcelona "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/22/las-revelaciones-de-chicho-serna-como-macri-le-birlo-su-pase-a-racing-el-robo-contra-el-bayern-munich-y-lo-que-se-oculto-en-su-frustrado-regreso-a-boca/","date":"2020-04-22 00:00:00","title":"Las revelaciones de Chicho Serna: cómo Macri le birló su pase a Racing, el “robo” contra el Bayern Munich y lo que se ocultó en su frustrado regreso a Boca","abstract":"El emblemático mediocampista colombiano se quitó el filtró y compartió historias desconocidas de su carrera","author":"Federico Cristofanelli","body":" A diferencia de lo que muchos creen, Mauricio Serna pisó la Ribera con una pila de partidos encima. No fue una apuesta, ya era una realidad. Había estado presente en el Mundial de Estados Unidos 94 y era número fijo para el de Francia 98. Rozando los 30 años y decidido a cambiar de aire tras su debut profesional en Deportivo Pereira y su extensa estadía en Atlético Nacional de Medellín, con el que fue subcampeón de América de Gremio en el 95, su desembarco estuvo muy cerca de ser 5 kilómetros más al sur, más precisamente en Avellaneda. Pero Mauricio Macri irrumpió en escena y se lo birló a Racing. Chicho no demoró en hacerse un nombre y ganarse al hincha xeneize. Tal vez por eso sufrió tanto al marcharse a México, destino en el que no la pasó nada bien. Casi tanto como en la Intercontinental perdida ante el Bayern Munich en 2001, duelo en el que fue capitán. El partido del “robo”, según denunció. El plan posterior al Puebla azteca fue retornar a Argentina para mostrar que tenía hilo en el carretel en Chacarita y Talleres de Córdoba, pero su vuelta a Boca se frustró por un extraño ofrecimiento y un choque de intereses que hasta hoy se había callado. En diálogo con Infobae, Mauricio Alberto Serna Valencia no se guardó nada. ¿Estuviste muy cerca de jugar en Racing antes de Boca? Estuve a horas de fichar. En diciembre del 97 estaba de luna de miel con mi esposa en la isla de San Andrés, me sonó el teléfono y de Nacional me avisaron que había una posibilidad de venderme a Argentina. Estaba la gente de Gustavo Mascardi, Alejandro Masas y Fernando Hidalgo. Habían ido a buscar a Juan Pablo Ángel para River, Iván Ramiro Córdoba para San Lorenzo y surgió mi nombre. Me llamaron concretamente para Racing, yo les dije que quería cambiar de aire y experimentar en el fútbol argentino. Al día siguiente me llamó Mascardi y me dijo que de Punta del Este iba a Buenos Aires y en el aeropuerto se cruzó con Mauricio Macri, presidente de Boca. Viajaron juntos y ahí Mascardi le contó que iba a cerrar lo mío con Racing. A Boca se le había lesionado Alfredo Berti, un gran tipo a quien recuerdo mucho, había jugado en América de Cali y Newell’s. Le costó recuperarse y Boca, que necesitaba un 5, pensó en mí. ¿Y entonces qué pasó? Mauricio llamó al Bambino (Veira), él habló con Oscar Córdoba y Bermúdez, que estaban en el plantel, y dieron el visto bueno para que fuera. El Bambino le dijo que me comprara. Mascardi entonces me preguntó si quería ir a Racing o a Boca y yo le dije que no lo dudaba, que me iba a Boca. Fue porque estaban dos colombianos importantes, reconocidos, a los que tenían como ídolos. Indudablemente la adaptación iba a ser mucho más fácil. ¿Cómo te recibió el Bambino Veira? Me sumé a la pretemporada en Mar del Plata y fue muy sincero y honesto conmigo. Me dijo que era el cuarto extranjero atrás de Córdoba, Bermúdez y Solano (NdR: en esa época solamente se permitían tres extracomunitarios en cancha). Que arrancaba de atrás. Mi situación era difícil pero la acepté, aunque a los 5 meses yo jugaba el Mundial de Francia y necesitaba rodaje. Pacho Maturana me llamó para ir a Millonarios de Bogotá, yo hablé con el Bambino y el club y me dieron el aval. Fue antes de un partido contra Newell’s en Rosario en el que el Patrón Bermúdez no jugaba por suspensión. El Bambino me puso para los titulares en las prácticas y yo le recordé que me iba del club. Aunque no quería jugar ahí, me puso de 8. Yo creía que no tenía la capacidad física para jugar de 8 en el fútbol argentino, donde hay que ir y venir todo el partido. El Bambino me dijo que con Solano de 4 nos íbamos a entender bien e íbamos a ganar el partido por ahí. No le creí mucho pero viajamos, jugué, marqué un gol y fui la figura del partido. ¿Y qué pasó cuando volvieron a Buenos Aires? Todo fue felicidad, pero a los tres días viajaba a Colombia para firmar en Millonarios. En el regreso hablé con el Bambino y Pedro Pompilio para avisarles que el lunes me iba. Se miraron y me dijeron que el lunes iban a tomar la decisión final. Les respondí que me quedaba si tenía la posibilidad de pelear por un lugar, que si no me iba a Colombia y volvía después del Mundial. Pasó una fecha con Vélez que perdimos y a partir de ahí jugué nueve o diez partidos seguidos. Oscar Córdoba fue al banco de suplentes y atajó el Pato Abbondanzieri. Ahí agarré competencia en el Mundo Boca. Finalmente nos acomodamos con el Flaco Cagna, que hasta ahí jugaba de 5. Él pasó de 8 y yo al medio. Así empezó mi historia en Boca. ¿Cómo arrancó la era de Bianchi? Fue muy particular. Terminamos el Mundial, llegamos de Francia a Colombia y al otro día ya sonaba el teléfono a la mañana para que viajáramos los tres colombianos a presentarnos con Boca. En el Mundial ya sabíamos que el técnico iba a ser Carlos y en las noticias había rumores de que iba a llevar a (José Luis) Chilavert y el Negro (Marcelo) Gómez, a los que conocía de Vélez. El único que tenía su lugar asegurado era el Patrón. El vuelo se retrasó y llegamos tarde a Buenos Aires, fuimos a Casa Amarilla directamente y la práctica ya había comenzado. Bianchi nos saludó cordialmente y nos dijo que esa fuera la primera y única vez que llegáramos tarde. Y a trabajar, al ruedo, a la cancha. ¿Cómo lo convenciste de que no contratara al Negro Gómez? A los pocos días hubo un primer amistoso que Boca gana en Rosario y llevaron a Bermúdez. Ni a mí ni a Oscar. Eso aumentó nuestra incertidumbre y el periodismo insistía con Chilavert y Gómez a Boca. Nos quedamos entrenando en Casa Amarilla y sí jugamos un amistoso en Lima contra Universitario. Ahí entré todo el segundo tiempo y entendí que me la tenía que jugar toda, que había llegado el momento de mostrar de qué estaba hecho, qué jugador era, cuál era mi personalidad. Y siento que me fue bien. No sé si me lo gané ahí, pero en los entrenamientos empezamos a demostrarle a Carlos que podía contar con nosotros. Por otro lado las otras negociaciones no se cerraban y en un amistoso de invierno contra Independiente me eligieron jugador del partido. Ahí sentí que me gané el lugar y la confianza de Carlos, porque jugué muy bien, hice todo lo que le correspondía al 5. Cuando terminó el partido me dieron un premio y Carlos Ischia me dijo en joda “sería bueno que recuperes alguna pelota”. Lo miré como diciendo “pero si recuperé mil, qué me está diciendo”. Me duché, Carlos me felicitó y me dijo que a partir de ese momento era el 5 de Boca. Que no prestara atención a los rumores y que trabajara con tranquilidad porque iba a ser el 5. Así lo convencimos los colombianos. ¿De qué forma preparaban los colombianos los Superclásicos? Siempre concentré con el Patrón, así que hablábamos mucho antes de los partidos. De jugadas específicas, de momentos del partido... Cada vez nos entendíamos más, con una mirada sabíamos lo que quería el otro. Cuando algún rival me quería ganar la espalda escuchaba que me decía “derecha” o “izquierda” y ya sabía qué hacer. Cuando él salía a los costados yo le hacía los relevos como 2 ó 6. El convivir te lleva a conocerte a la perfección. Y teníamos la tranquilidad de saber que atrás estaba Oscar Córdoba. Los tres manejábamos el centro de la cancha, estábamos cerca, nos concíamos mucho y confiábamos el uno en el otro. ¿Tenías alguna licencia para pegar con algún árbitro en particular? La experiencia es fundamental para cualquier actividad de la vida. Yo llegué al fútbol argentino con una edad importante, dos Mundiales encima, Eliminatorias, subcampeón de Copa Libertadores, protagonista de seis o siete copas, tenía muchos partidos. De joven no pegaba patadas, pero me echaron muchas veces por manotear, discutir y pelearme con los árbitros. En Argentina hice un curso acelerado, rápidamente conocí el mundo de los árbitros y con muchos me había cruzado en Eliminatorias o copas. Adicional a eso tenía lo que nos transmitía Carlos, que me decía que a tal árbitro no le hablara, que con el otro sí dialogara pero no lo manoteara... ¿Cuándo sentiste que te ganaste al hincha de Boca? Cuando empecé a jugar en el 98 el equipo no rendía, pero mi forma de jugar fue siempre del estilo de entregarlo todo, correr hasta el último minuto, tirarme al piso las veces que me tuviese que tirar y, cuando tenía la pelota, dársela a un compañero. Poco a poco se fue dando y gracias a una constancia, trabajo, regularidad, la mano de Bianchi, que Riquelme empezó a ser Riquelme, que el Pato (Abbondanzieri) ponía condiciones, el Negro Ibarra metía velocidad y ataques, la tranquilidad del Pepe (Basualdo), que Cagna rendía en todos lados y que Guillermo y Palermo eran los delanteros que necesitábamos. Fue una sumatoria de muchas cosas que empezaron a calificar las cualidades de cada uno de nosotros. ¿Sufriste mucho la lesión que te sacó de competencia a principios del 2000? A los tres días de empezar la pretemporada jugamos un Superclásico amistoso. En una pelota por arriba salté con el Pipa Gancedo, me chocó en el aire, caí y me golpeé la rodilla. Fue una jugada normal y no parecía nada grave, pero terminó siendo delicada y me costó muchísimo recuperarme. Igualmente me sentí parte de esa Libertadores del 2000 porque cuando estábamos recuperándonos de nuestras lesiones con Martín (Palermo), Carlos nos inscribió. En la ida de los cuartos contra River (1-2 en el Monumental) tuve chances de jugar, me habían dado el alta hacía 10 días. Carlos dudó en ponerme pero finalmente me dijo que me entrenara en Casa Amarilla para ser titular el fin de semana contra Rosario Central y así estar apto para la revancha con River. En esa práctica me desgarré la otra pierna. Con el desgarro descuidé el fortalecimiento de la pierna operada y tuve una tendinitis, no pude jugar hasta agosto. El grupo igualmente siempre me hizo ser parte. Estar afuera fue difícil, se sufre demasiado. Te diste el gusto de jugar la Intercontinental contra Real Madrid... ¿qué es lo primero que se te viene a la cabeza de ese partido? La primera imagen son los dos goles tempraneros de Martín y después cuando estoy sentado en la portería con la copa y la bandera de Colombia. Imposible olvidarme de eso, quedó para la eternidad. ¿Es verdad que el plantel estaba algo dividido antes de la final? Yo era el subcapitán de ese plantel y si le preguntabas a cualquiera de los 25 que viajamos a Japón ninguno te iba a decir que no quería jugar. Carlos sabía lo que tenía que hacer y para mí fue más sorpresa que jugara Aníbal Matellán y no Fagiani, a que pusiera al Chelo Delgado y no a Guillermo. El Chelo había hecho un gran campeonato, sabíamos lo que podía dar. Si Carlos tomó esa decisión fue porque lo tenía claro y estaba muy convencido. ¿En qué momento se dieron cuenta de que podían ganarle al Real Madrid? Siempre estuve convencido de que podíamos porque ese grupo era capaz de lo imposible, de ir al frente y pelearse frente al que fuera. Ese grupo tiraba para el mismo lado, en la cancha éramos uno solo. Había grandes jugadores y muchísima experiencia. Se decía mucho en la previa que al Real no le interesaba mucho esa copa, pero al final del partido los vi reclamando y llorando, entonces no sé qué tan cierto era eso. Lo más importante es que nosotros nunca pensamos que teníamos galácticos enfrente, salimos convencidos de que íbamos a ganar. Con Carlos a la cabeza. ¿Sentiste que fueron perjudicados en la final con Bayern Munich? Nos robaron, no nos perjudicaron. Nos robaron la final. Desde que empezó el partido. Nos podemos sentar a verlo de nuevo y nos damos cuenta que nunca fuimos tan superados a pesar de que rápido nos quedamos con uno menos. Tuvimos opciones claras de gol pero el árbitro (Kim Nielsen) nunca sancionó aquellos puños, codazos y patadas que le pegaron a Román. Era demasiado evidente frente al árbitro. Yo fui el capitán ese partido y lo que yo peleé con ese árbitro que además no me entendía nada... Un danés que medía alrededor de 2 metros, yo con mi 1,68 gritándole con esta voz tan particular, puteándolo, diciéndole de todo. Y él respondiéndome en su idioma. Él puede estar contando que me trató mal a mí, porque yo no le entendía nada. Indudablemente fue un robo, si algún partido sentí que me lo robaron fue ese.  ¿Por qué te fuiste de Boca si estabas tan a gusto? Mi último partido oficial fue la ida de los cuartos de final de la Libertadores 2002 contra Olimpia, me lesioné a los 5 minutos. Nunca tuve la intención de irme pero ya terminaba mi contrato y Mauricio estaba demasiado difícil para renovarme. Estoy convencido de que no era por la cantidad de plata que pidiera, no era mi prioridad hacer una gran diferencia para quedarme, quería seguir siendo feliz en Boca. Dos meses antes me empezaron a llamar de México (Puebla), que estaban desesperados en contratarme y de alguna manera me fueron empujando a tomar la decisión. Boca no cedía en nada, no mostraba interés en renovarme y de México me quemaban el teléfono y la oreja. Yo siempre les manifesté que no iba a irme de Boca hasta que un día les pedí (dinero) como para que me dijeran que no; no les terminé de dar la cifra que ya me habían mandado el pasaje para viajar. Fue la peor decisión que tomé en mi vida en cuanto al fútbol, nunca debí haberme ido. ¿Cómo fue tu experiencia en el Puebla? Uno de los grandes culpables de que haya ido fue Roberto Trotta, que estaba ahí y me recomendó. Lo gracioso es que nunca habíamos tenido feeling, desde que él jugaba en Unión de Santa Fe. Siempre nos peleábamos aunque estábamos lejos en la cancha. En los clásicos discutíamos e incluso en una noche de boliche nos cruzamos, nos miramos feo y a la salida casi nos peleamos, pero al final ninguno dio el paso al frente. Yo viajé a México y no sabía que estaba él, cuando llegué al hotel de la pretemporada en Acapulco me entregaron las llaves, abro la puerta y lo primero que veo es a Roberto Trotta cocinando. Ahí nos hicimos amigos. Hasta hoy tengo relación y nos escribimos. En México jugué 38 partidos, pero los extranjeros y el equipo no funcionaban. Me llevé un preparador físico particular a mis vacaciones porque quería volver a Argentina. Mi mujer lo quería matar. Asados, tequilas, whisky, rumba, todos de vacaciones menos Chicho Serna, que estaba de pretemporada. Volviste a Argentina y firmaste en Chacarita pero ¿pensabas en volver a Boca? Sí, lo hice pensando eso. Le agradezco mucho a Luis Barrionuevo porque él hizo todo para que estuviera ahí. Necesitaba tiempo para adaptarme y empecé a entrenar en un equipo con mucha experiencia con Tito Pompei, el Mono Navarro Montoya, Claudio Arzeno, Claudio Graf, Carucha Muller, el Gato Mignini... Era un equipo interesante y el técnico era Craviotto. Cuando llegué le advertí que no estaba en condiciones de jugar, que necesitaba dos semanas para ponerme bien físicamente. Pero en las prácticas ya le vi la intención de ponerme el primer partido contra San Lorenzo en el Nuevo Gasómetro. Yo no quería y al final me llevó de suplente. Ganábamos 2-0 y me metió en la cancha: hagan de cuenta que me metieron a jugar baseball, no sabía dónde estaba, no entendía nada, físicamente no estaba. Al siguiente partido le dije que no, me llevó de suplente y a la tercera fecha ya jugué de titular. No me sentía cómodo y empecé a entrenar por las tardes con mi preprador físico, casi todos los días hacía doble turno. Hasta que hablé con el técnico, le dije que no me sentía bien y decidió que no jugara más. Y de ahí te fuiste a Talleres de Córdoba... Lo que (Craviotto) pretendía no era mi forma de jugar y rescindí mi contrato. Apareció Talleres y todo el sacrificio que había hecho en esa pretemporada y meses en Chacarita me sirvieron para romperla en Córdoba. Ahí me sentí feliz, fui el Chicho Serna que estaba convencido que podía ser. Hicimos una gran campaña para clasificar a las copas, pero descendimos. En Talleres volví a sentir la felicidad del fútbol, los entrenamientos, los partidos, las concentraciones, estar con el grupo. Fui nombrado el mejor jugador del campeonato y en la cabeza queda el recuerdo de un equipo que jugaba bien al fútbol, que no merecía descender, pero que por el promedio le pasó. ¿Pensas que Boca te iba a llamar en ese momento? Sí, por lo que había hecho en Talleres estaba convencido de que podía volver a ser el 5 de Boca. Que le podía pelear el lugar al que fuera aunque mi lugar estaba muy bien cubierto. ¿Nadie te llamó? La misma persona que me había llevado a México un día se sentó en Aeroparque y me planteó la posibilidad de volver a Boca. Pero quería que yo tomara una decisión frente a un jugador: Amaranto Perea. Yo era su tutor, el que lo acompañaba y ayudaba a tomar decisiones y le había llegado la posibilidad del Atlético Madrid. Me pidieron que me hiciera a un lado de ese negocio para llegar a Boca porque Boca me quería. Yo le dije que volvía a Boca pero que una cosa no tenía que ver con la otra. Y que si no puedo volver a Boca porque no renunciaba a eso, pues no volvía. Y fue así. No pude volver, nunca se dio. No me arrepiento de no haber vuelto, sino de haberme ido. Seguramente esto ni Carlos lo supo, queda ahí guardado, por eso no doy nombres ni viene al caso, pero siempre quise retirarme con la camiseta de Boca. Apareció ahí Nacional de Medellín, club que amo y soy hincha y me volví a Colombia para jugar mis últimos dos años. ¿Cómo fue tu retiro en Colombia? A mitad de 2005 salimos campeones y dije chau, no juego más. Pero el presidente y el dueño del club me convencieron de jugar otro año. Ese año se convirtió en cuatro meses porque el que me estaba rogando que me quedara me echó (el técnico Santiago Escobar). Pensó que yo quería quedarme con su puesto, cosa que tranquilamente podría haber hecho porque el plantel me valoraba mucho como capitán. Me dijo que me quería proteger, que no me veía bien físicamente y que no quería que me putearan los hinchas. Jamás le exigí titularidad, yo sabía hasta dónde podía dar físicamente. Le dije que me quedaban 7 meses de contrato, que seguía entrenando y no pasaba nada. Me respondió que no le iba a hacer bien al grupo. Entonces les pedí que me pagaran el contrato completo, que yo cumplía asistiendo a los entrenamientos y si no querían verme, me iba. En una de esas discusiones me dijo que estaba preparando el equipo para jugar la Copa de 2006, que él sabía cómo se jugaba y que no me veía para la Copa. ¡Ahí se me salió el verdadero Chicho Serna! Le dije “no, no, no, el que sabe cómo se juega la copa soy yo, que la gané con Boca, que la jugué 7 u 8 veces, que fui subcampeón con Nacional”. Había muchas diferencias y fue irreparable. Al final en el club para no verme más me pagaron todo el contrato. ¿Nunca pensaste en ser entrenador? Estudié parte en Argentina y quiero continuar porque me parece que por el nivel del fútbol actual hay que estar bien preparado. Sería un lindo reto para mí, no sé para cuándo pero me van llegando los días porque ya tengo muchos años (52). ¿Cómo está tu relación con Riquelme después de que apoyaras a otro candidato en las últimas elecciones de Boca? Somos muy amigos, hablamos mucho más de lo que la gente se imagina. Comemos asados, jugamos nuestros picados. Yo venía participando de la otra lista desde el año previo, manejaba el fútbol senior. Si cuando Román tomó la decisión de vincularse a la política del club me hubiera retirado de la lista de Gribaudo hubiera sido peor. Ese no soy yo. Creo que Román es tan inteligente que lo entendió. Lo felicité el día que nos ganó. Yo no soy amigo de Román por un puesto en Boca, eso lo tiene muy claro. Soy amigo porque la vida nos puso en un mismo club, nos dio la posibilidad de conocernos y vivir cosas muy lindas. ¿Pensás que te puede llegar a convocar para trabajar con él en el futuro? En ningún momento ejercería presión. Si algún día puedo ser útil y servir, bienvenido sea, pero si no fuera así, Román, el Chelo, Raúl y el Patrón seguirán siendo mis amigos. Y yo para mis amigos siempre quiero lo mejor de corazón. Ojalá el tiempo disponga el momento preciso para que yo vuelva al club y, si no, seguiré amando a Boca, que está por encima de Chicho Serna y la amistad con Román. ¿Cómo lo viste en sus primeros meses como dirigente? Me da mucha felicidad que un hombre con la inteligencia que tiene Román esté al frente del club y ojalá que esto que hoy empezó como una nueva carrera y etapa de su vida en poco tiempo lo lleve a ser presidente de Boca y maneje absolutamente todo porque se lo merece, es el mayor referente y mayor ídolo de todos. Tiene capacidad y condiciones para hacerlo. ¿Seguís entrenándote para su partido despedida? No se dio pero estaba invitado y seguramente seguiré estándolo. En estos días de concentración, como le llamo a la cuarentena, también aprovecho para hacer ejercicio y no para recuperar totalmente la forma porque sería imposible pero sí para estar mejor y acompañar en esa linda fiesta a uno de mis mejores amigos como es Román. SEGUÍ LEYENDO Quiénes eran los dos jugadores en los que se inspiraba Juan Román Riquelme cuando era una promesa El comentario de Macri cuando Oscar Córdoba llegó a Boca: “¿Firmó o lo traemos a Chilavert?” La desconocida historia de Pedro Iarley: se marchó del Real Madrid, fue ofrecido a River y firmó en Boca La dura batalla de una promesa del Boca de Bianchi: le extirparon un tumor y sobrevivió a un tromboembolismo que lo dejó 13 días en coma  "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/22/un-jugador-del-bayern-munich-que-jugo-la-intercontinental-contra-boca-hablo-del-arbitraje-y-le-contesto-a-serna/","date":"2020-04-22 00:00:00","title":"Un jugador del Bayern Munich que jugó la Intercontinental contra Boca habló del arbitraje y le contestó a Serna","abstract":"El peruano Claudio Pizarro hizo un descargo sobre la actuación del danés Nielsen en la final de Japón 2001","author":[],"body":" El encuentro generó polémica hace casi 20 años y los protagonistas siguen refiriéndose a él. Fue Mauricio Serna el que rompió con la calma de la cuarentena para hablar de aquella Intercontinental 2001 entre Boca y Bayern Munich que se definió en tiempo extra por el tanto de Samuel Kuffour. Chicho habló con Infobae y aseguró que ese partido fue un robo contra el Xeneize y señaló al árbitro danés Kim Nielsen, quien expulsó a Marcelo Delgado por doble amarilla sobre el final del primer tiempo y dejó que los alemanes le pegaran en exceso a Juan Román Riquelme, figura del equipo de Carlos Bianchi. Además, el ex mediocampista colombiano pubicó en las redes sociales una foto editada en la que los árbitros de esa noche japonesa vestían con el uniforme de los personajes de la serie Casa de Papel. Fue contundente: “Este fue el mayor robo del siglo”. SEGUÍ LEYENDO // Las revelaciones de Chicho Serna: cómo Macri le birló su pase a Racing, el “robo” contra el Bayern Munich y lo que se ocultó en su frustrado regreso a Boca Quien contestó fue Claudio Pizarro, titular del conjunto bávaro en Tokio: “Fue un partido duro, ellos tenían un muy buen equipo pero si hubo cosas con el árbitro no me acuerdo la verdad”. Al límite de la ironía, el peruano respondió a ESPN cuando le mencionaron la palabra robo para describir ese duelo: “¿Robo? ¿Qué robo? Le ganamos la copa bien. No robamos nada. Mucho cariño (para Serna)”. Al margen de la polémica, Pizarro también dio detalles de las horas previas del Bayern antes de esa cita internacional: “Cuando llegamos allá para este partido veía al grupo y a la gente no muy entusiasmada como lo veía yo. Para nosotros los sudamericanos esa copa era lo máximo, lo más grande y una de las más especiales que hay. Yo veía al equipo un poco relajado y para ellos generalmente no es un torneo muy importante. En los últimos años lo tomaron más en serio pero en esa época no lo era y eso me sorprendió un poco”. El once del alemán Ottmar Hitzfield formó ese 27 de noviembre de 2001 con Kahn; Sagnol, Kuffour, Robert Kovac, Lizarazu; Fink, Niko Kovac, Paulo Sérgio, Hargraves; Giovane Élber y Pizarro (ingresaron Jancker, Sforza y Thiam). En tanto Bianchi alineó a Córdoba; Martínez, Schiavi, Burdisso, Clemente Rodríguez; Villarreal, Serna, Traverso; Riquelme; Guillermo y Delgado (entraron Calvo y Pinto). “Al final felizmente terminamos ganando, creo que teníamos un muy buen equipo también”, cerró el peruano, que alabó las cualidades de ese elenco argentino. SEGUÍ LEYENDO Cuándo supo que no le llegaba a los referentes y la fuerte discusión con un titular: las revelaciones de La Volpe sobre su paso por Boca La figura del fútbol europeo que se entrena con la camiseta de Boca Quiénes eran los dos jugadores en los que se inspiraba Juan Román Riquelme cuando era una promesa"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/22/la-furia-de-un-ex-nba-con-michael-jordan-si-me-cruzase-hoy-con-el-a-lo-mejor-le-pego-un-punetazo/","date":"2020-04-22 00:00:00","title":"La furia de un ex NBA con Michael Jordan: “Si me cruzase hoy con él a lo mejor le pego un puñetazo”","abstract":"Reggie Miller, ex jugador de los Pacers, sorprendió al conductor con la respuesta. Ambos fueron rivales y tuvieron varios cruces en la cancha hace más de 20 años","author":[],"body":"El tan esperado documental de Michael Jordan está dando de qué hablar, sobretodo en el mundo de la NBA. Después de que se estrenaran públicamente los primeros dos capítulos, comenzaron a aparecer algunas voces de los que fueron protagonistas, junto a él, de esa última temporada en los Bulls. “Air Jordan” es sin duda el máximo referente del basquet a nivel mundial y su nombre siempre está acompañado de elogios o logros. Sin embargo, todavía existe una persona que mantiene su odio a pesar de haberse enfrentado a el en cancha hace más de 20 años. Reggie MIller, uno de los mejores tripleros de la competencia estadounidense, reveló que todavía sigue molesto con el ex 23 de los Chicago Bulls y aseguró que no quiso ser parte de la serie, aunque finalmente participó. En una entrevista telefónica con Dan Patrick, el comentarista deportivo le preguntó si había visto los primeros episodios: “Lo hice, sí, de mala gana vi. Si no hubiera venido al programa hoy, dudo que la hubiera visto apenas se estrenó”, fue la carta de presentación del que supo ser referente de los Indiana Pacers por aquel entonces. La charla, que duró cerca de 22 minutos, tuvo su punto álgido cuando el conductor le planteó qué le diría a Jordan si lo viera de nuevo después de tantos años. Fue en ese momento cuando el silencio se adueñó del aire durante poco más de 10 segundos. “A lo mejor le daría un puñetazo”, Reggie Miller fue contundente. Impactado por la respuesta, Patrick le preguntó si realmente estaba hablando en serio, a lo que el ex basquetbolista contestó: “Hay muchas cosas pendientes entre nosotros”.  La rivalidad entre ambos jugadores estuvo presente durante los ’90 y durante los enfrentamientos directos en la conferencia este. En el video se pudo ver un cruce de los tantos que tuvieron, correspondiente al 10 de febrero de 1993 en el Market square Aarena, en el que llegaron a las manos tras un choque mal intencionado del tirador de los Pacers. Finalmente, el ex escolta de 54 años reconoció que no quería estar en “The Last Dance”: “Traté de luchar contra eso, no quería hacerlo”. Pero sin embargo terminó accediendo a ser entrevistado: “Una vez más, a regañadientes, lo hice”. “Tenía a todos de la oficina de la liga y a todos en Turner diciéndome que necesitaba ser parte de esto”. “Yo dije 'no, no, no, váyanse. No necesito ser parte de eso. Y luego pensé, 'mira... tal vez pueda ser una parte curativa en todo esto... hablar”, recordó. “No quiero que la gente piense que fue una gran rivalidad, porque una rivalidad para mí es que estamos en igualdad de condiciones. No estábamos en igualdad de condiciones con MJ, ¿de acuerdo? Pero me encantaron las batallas, y sé que muchos jugadores se inclinarían ante él, y yo no iba a hacer eso. No estaba en mi naturaleza hacer eso”, concluyó.  MÁS SOBRE ESTE TEMA: Así nació The Last Dance: cómo convencieron a Michael Jordan de filmar la intimidad de los Bulls y por qué el material se guardó durante dos décadas Draymond Green comparó la serie de Michael Jordan con la última temporada de los Warriors y culpó a Kevin Durant del fracaso El consejo que le dio a Marcelo, la “ayuda” en el histórico gol ante Francia y el rival que más le costó marcar: 12 frases de Roberto Carlos "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/22/primera-polemica-en-the-last-dance-steve-kerr-contradijo-a-michael-jordan-y-defendio-a-scottie-pippen/","date":"2020-04-22 00:00:00","title":"Primera polémica en “The Last Dance”: Steve Kerr contradijo a Michael Jordan y defendió a Scottie Pippen","abstract":"El ex jugador de los Bulls y actual entrenador de los Golden State Warriors no coincide con la mirada de MJ","author":[],"body":"The Last Dance, el documental que refleja la obtención del sexto y último anillo de la franquicia de la NBA Chicago Bulls en la temporada 1997-1998, generó gran expectativa dentro del mundo del deporte, ya que promete contar la historia detrás de uno de los equipos más legendarios del baloncesto. Tras la emisión de los primeros dos capítulos (serán diez en total), salió a la luz el primer encontronazo entre dos de las principales figuras de aquella plantilla comandada por Phil Jackson: Michael Jordan y Steve Kerr. Durante el Episodio 2 del documental dirigido por Jason Hehir, MJ adoptó una dura postura contra la decisión de Scottie Pippen, el principal ladera durante su carrera, de retrasar la cirugía que debía realizarse en su pie en forma de protesta con los dirigentes de la franquicia. “Scottie estaba equivocado sobre ese escenario. Podría haberse hecho la cirugía tan pronto como terminara la temporada y estar listo para la siguiente. Scottie estaba tratando de poner en jaque a la directiva para que cambiaran su contrato, algo que nunca iban a hacer”, expresó la elección número 3 del draft de 1984. El mítico 33 de los Bulls, por ese entonces, era uno de los mejores basquetbolistas del planeta, algo que no estaba reflejado en su salario (figuraba fuera del top 100 de la NBA). Pippen era el sexto mejor pago dentro del plantel, debido a una extensión de $18 millones de dólares que había firmado después de que Chicago ganara su primer campeonato en 1991. “Decidí someterme a una cirugía tarde porque pensé, ‘Sabes qué, no voy a echar a perder mi verano’”, afirmó Pippen en el documental, dejando en claro su enemistad con el propietario Jerry Reinsdorf y, especialmente, con Jerry Krause, gerente general del equipo. Tras salir a las luz los primeros capítulos, Steve Kerr, que llegó a la franquicia en 1993 tras sus pasos por Phoenix Suns, Cleveland Cavaliers y Orlando Magic, se mostró en contra de los dichos de Michael Jordan durante una entrevista con Rachel Nichols que se transmitió este martes en ‘The Jump’, por ESPN, justamente la cadena encargada de producir el documental. Al ser consultado sobre si quedó algún tipo de resentimiento dentro del plantel hacia Pippen por su decisión de retrasar su operación y perderse el inicio de la temporada, el entrenador de los Golden State Warriors fue tajante: “No, en absoluto. Todos respetaban mucho a Scottie”. “Sentimos su frustración. Probablemente debería haber sido el segundo hombre mejor pagado de la NBA, o definitivamente entre los cinco primeros. Así que todos lo sentimos por él, nadie lo resentía por tener esa cirugía. Más tarde, todos entendimos, le dimos su espacio y él estuvo allí para el segundo tramo de la temporada”, concluyó el ex San Antonio Spurs y Portland Trail Blazers. MÁS SOBRE ESTE TEMA: Así nació The Last Dance: cómo convencieron a Michael Jordan de filmar la intimidad de los Bulls y por qué el material se guardó durante dos décadas El día que se negó a sumarse a una fiesta con drogas y cómo compitió por el amor de su padre: se estrenó “The Last Dance”, el documental de Jordan y los Chicago Bulls La crítica de Julio Lamas a Michael Jordan por un comentario en el documental de los Chicago Bulls"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/22/la-dura-critica-de-kyrgios-contra-la-atp-y-la-respuesta-de-la-organizacion-dejaron-a-todos-los-jugadores-en-la-oscuridad/","date":"2020-04-22 00:00:00","title":"La dura crítica de Kyrgios contra la ATP y la respuesta de la organización: “Dejaron a todos los jugadores en la oscuridad”","abstract":"El tenista australiano se pronunció a través de sus redes sociales y posteriormente la Asociación de Tenistas Profesionales lanzó un comunicado en su página web","author":[],"body":"El tenis profesional no está exento de los problemas económicos que acarrea la pandemia de coronavirus en el mundo. La ATP decidió cancelar todas sus competencias hasta el próximo 7 de junio y todos los tenistas del circuito se vieron obligados a acatar la decisión y mantener el confinamiento social en sus casas. Ante la falta de actividad, la organización había anunciado que iban a crear un fondo para ayudar a los jugadores de ranking bajo. Dicho fondo, iba a estar compuesto por varios millones de dólares, aportados por la ATP y la WTA, los jugadores, la ITF y los Grand Slams. Sin embargo, tras varios días sin recibir una respuesta, el controvertido jugador australiano, Nick Kyrgios, alzó la voz y lanzó una dura crítica contra la organización a través de Twitter por haber dejado “en la sombra a todos los tenistas” de una manera “pobre” y pidió que se den prisa. Finalmente, fue el actual número uno del ranking, Novak Djokovic, el que posteriormente anunció a través de una videollamada de Instagram que el comunicado de la ATP estaba a punto de salir. “He recibido muchas cartas de agradecimiento de jugadores. Afortunadamente, he ganado dinero para vivir muchos años sin jugar al tenis, pero hay muchos jugadores que van a sufrir muchos”, dijo el serbio quien fue uno de los que impulsó la iniciativa junto a Roger Federer y Rafael Nadal entre otros. “Ante la incertidumbre generada sobre un regreso seguro del circuito profesional del tenis, los órganos internacionales de tenis confirman que mantienen activas conversaciones para crear un Programa de Apoyo a Jugadores”, publicó el organismo a través de un comunicado oficial en su página web. “Estas conversaciones han tenido un buen progreso y los detalles se están finalizando para ofrecer un anuncio público a corto plazo. Se ha acordado que ATP y WTA administren este Programa de Apoyo a Jugadores y que, junto a ITF y los cuatro Grand Slam, harán una contribución significativa”, “Sabemos que para nuestros jugadores, y para muchísima gente en todo el mundo, hay una necesidad de apoyo financiero en favor de aquellos que más lo precisen. Esperamos concretar y compartir más detalles del plan a su debido momento” finalizó el mensaje. Días atrás, Nole, que también es el presidente del Consejo de Jugadores de la ATP, había asegurado que muchos jugadores de ránking bajo se habían puesto en contacto con el para manifestarle su preocupación al verse obligados a dejar el tenis por la situación actual. Sobre estos tenistas, Djokovic indicó que muchas veces la gente no se da cuenta del sufrimiento que hay en esos niveles. Al parecer, el proyecto recaudará cerca de los 5 millones de euros, que posteriormente se repartirán entre los integrantes del circuito, sin embargo, el serbio no quiso hablar de una cifra concreta.  MÁS SOBRE ESTE TEMA: La revolucionaria propuesta de Roger Federer: “¿Soy el único que piensa que es el momento para que el tenis masculino y femenino se unan?” Djokovic defendió su postura con respecto a una posible vacuna contra el coronavirus: “Quiero lo mejor para mi cuerpo” La dura respuesta de Andy Roddick a Djokovic por su postura anti vacuna"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/futbol-europeo/2020/04/22/la-lista-negra-del-real-madrid-varias-de-sus-principales-figuras-quedaron-fuera-del-nuevo-proyecto/","date":"2020-04-22 00:00:00","title":"La lista negra del Real Madrid: varias de sus principales figuras quedaron fuera del nuevo proyecto","abstract":"El director técnico Zinedine Zidane y el presidente Florentino Pérez coinciden en una renovación y diagramaron una nómina de prescindibles","author":[],"body":"Desde hace varios meses el andar del Real Madrid es irregular y tanto el director técnico Zinedine Zidane como el presidente Florentino Pérez coinciden que es el momento ideal para dar un paso adelante en la renovación que vienen diagramando con la contratación de prometedoras figuras, como los brasileños Rodrygo y Vinícius. Según informa Sport, la intención es la de pasar a la siguiente fase. La institución buscará bajar el promedio de edad de la plantilla y le buscará un nuevo destino a varias de sus principales figuras para darle espacio a la “nueva camada”. A la espera de una confirmación sobre la posible vuelta a la actividad a raíz del parate provocado por la pandemia de coronavirus, ya se conoce quién será el que encabezará la lista de prescindibles, o lista negra, como la bautizó el mencionado medio. Se trata del galés Gareth Bale. El delantero galés, entre sus reiteradas lesiones y por algunos cortocircuitos con el director técnico francés, perdió terreno en el último tiempo y este no será el primer mercado de pases en el que tendrá el cartel de “se vende” puesto. Su alto salario es uno de los principales inconvenientes, por lo que el fútbol chino es una de sus posibles opciones. El que vive una situación similar a la del delantero es James Rodríguez, quien tras regresar de dos temporadas a préstamo en Bayern Munich (se fue al no ser prioridad para Zidane) deberá buscar un nuevo destino. El siguiente en la lista es el delantero Mariano Díaz. Desde que llegó proveniente del Olympique Lyon nunca pudo ganarse un lugar y fue pocas veces utilizado por el estratega galo. El joven de 20 años Brahim Díaz, que llegó como una de las apuestas para la ofensiva desde Manchester City, no pudo asentarse al primer equipo. A diferencia de los otros casos, el inglés podría ser cedido en búsqueda de continuidad. Álvaro Odriozola, que actualmente está a préstamo en el Bayern Munich, no tiene lugar para regresar, ya que la institución prefiere darle ese espacio al marroquí Achraf Hakimi. El defensor de 21 años (cedido en el Borussia Dortmund) está mostrando un gran nivel en la Bundesliga. Una de las incorporaciones que más decepcionó fue Luka Jovic. El serbio, tras su gran paso por Eintracht Frankfurt y ser pretendido por varios de los principales clubes de Europa, llegó al club español a cambio de 60 millones de euros pero nunca pudo hacerle sombra a Karim Benzema. El marcador central Éder Militao es un caso similar al del delantero, ya que fue una de las primeras incorporaciones pero nunca mostró firmeza ni confianza en la defensa. El club se plantea buscar revalorizarlo con una cesión a otra institución o venderlo, en caso que llegue una oferta similar a lo que invirtió para sacarlo de Porto. Alphonse Areola, que llegó al club tras el desembarco de Keylor Navas al PSG, quedó tapado bajo la sombra de Thibaut Courtois. La institución preferiría tener como relevo a algunas de sus jóvenes promesas. Luka Modric, Marcelo y Lucas Vázquez son los últimos tres nombres en aparecer, aunque siguen siendo casos de estudio. Lo del croata dependerá de lo que surja del mercado. Aunque aún es muy bien considerado por Zidane, el club baraja una posible salida para hacer algo de efectivo ante el siguiente escenario: está próximo a cumplir 35 años, su vínculo finaliza en un año y su lugar podría ser ocupado por Federico Valverde. El brasileño, de 32 años, en buena parte de la temporada perdió el puesto a manos de Ferland Mendy y como suplente podría aparecer la opción de la vuelta de algunos de los cedidos. El ex Espanyol, por su parte, nunca pudo asentarse dentro del equipo y podrían buscarle un nuevo destino. MÁS SOBRE ESTE TEMA: Fabio Cannavaro confesó la difícil situación que vivió al llegar al Real Madrid: “No podía aguantar más” La inesperada medida que tomará el Real Madrid cuando vuelva el fútbol en España Problemas de vestuario en Real Madrid: la razón del enojo de Zidane con sus jugadores "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/22/djokovic-defendio-su-postura-con-respecto-a-una-posible-vacuna-contra-el-coronavirus-quiero-lo-mejor-para-mi-cuerpo/","date":"2020-04-22 00:00:00","title":"Djokovic defendió su postura con respecto a una posible vacuna contra el coronavirus: “Quiero lo mejor para mi cuerpo”","abstract":"Tras las polémicas declaraciones que recorrieron el mundo, el tenista serbio volvió a tocar el tema","author":[],"body":"Las polémicas declaraciones de Novak Djokovic, actual número uno del mundo, en las que mostró sus dudas con respecto a vacunarse contra el COVID-19 a futuro, recorrieron el mundo. Es por eso que el serbio se vio obligado a salir a aclarar su postura, considerando que más allá de no ser un especialista en el tema desea tener alternativas para decidir sobre su cuerpo. “No soy un experto, pero quiero tener la opción de elegir lo mejor para mi cuerpo”, aseguró el tenista al medio estadounidense The New York Times. “Tengo una mentalidad abierta y quiero seguir investigando el tema porque es muy importante y nos afectará a todos”, indicó el astro, citado también por la agencia Tanjug de Serbia. Nole, al mismo tiempo, admitió que está desorientado con los efectos y los alcances de esta pandemia: “Sinceramente, como el resto del mundo estoy un poco confundido. A pesar de tener acceso a informaciones, no sé cuál es la mejor manera para reaccionar en esta situación”. “Personalmente, me opongo a la vacuna contra COVID-19 para poder viajar, pero si se vuelve obligatorio, tendré que decidir si hacerlo o no. Este es mi sentimiento actual. No sé si cambiará, pero realmente influye en mi profesión”, volvió a disparar el jugador de 32 años, quien recientemente fue cuestionado por Andy Roddick. “He expresado mis puntos de vista porque tengo derecho y también me siento responsable de resaltar ciertos temas esenciales que conciernen al mundo del tenis”, se defendió. Djokovic volvió a hacer hincapié en su carrera, la cual requiere de viajes constantes por todo el mundo: “Algunos dicen que para nosotros que viajamos, tendríamos que tomar la vacuna que aún no se ha desarrollado. Por lo tanto, me gustaría repetir y señalar que en este momento no tenemos la información adecuada”. “No sabemos si habrá nuevas medidas, cuál de ellas se tomará, tendremos la opción de decidir por nuestra cuenta qué hacer o no con la vacuna. Me gustaría saber más detalles sobre todo el proceso, antes de tomar decisiones correctas”, consideró. A pesar de continuar manteniendo su postura, el serbio expresó su agradecimiento a los sanitarios: “Mi mayor respeto y gratitud se dirige a todas las personas médicas nobles y compasivas que brindan apoyo a los que más lo necesitan”. Lo cierto es que su pensamiento en torno al nuevo coronavirus generó críticas y opiniones alrededor de todo el planeta. A tal punto que el reconocido epidemiólogo serbio Predrag Kon se expresó ante sus dicho y aseguró que la postura de Nole es un error, aunque aclaró que le gustaría explicarle la enorme importancia que tiene la inmunización para la salud humana. MÁS SOBRE ESTE TEMA: La insólita fake news que compartió la esposa de Novak Djokovic: el 5G causó el coronavirus La furia de un ex NBA con Michael Jordan: “Si me cruzase hoy con él a lo mejor le pego un puñetazo” Así nació The Last Dance: cómo convencieron a Michael Jordan de filmar la intimidad de los Bulls y por qué el material se guardó durante dos décadas"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/22/el-mitico-granjero-ruso-vs-black-papa-el-gigante-brasileno-privado-de-su-libertad-un-final-sorprendente-en-el-mundial-de-bofetadas/","date":"2020-04-21 00:00:00","title":"El mítico granjero ruso vs Black Papa, el gigante brasileño privado de su libertad: un final sorprendente en el mundial de bofetadas","abstract":"El combate entre el campeón mundial Vasily Kamotsky y Black Papa, una mole de 200 kilos preso en Rusia, fue relatado por una celebridad de internet y se volvió viral","author":[],"body":"Se llama Vasily Kamotsky y le dicen el “El Tyson de las bofetadas”. Es un granjero de 29 años que se consagró campeón de un insólito torneo en Rusia en marzo de 2019. Desde entonces, la disciplina se ha popularizado de tal manera que reparte jugosos premios. “Yo en realidad fui para ver el espectáculo, pero mis amigos me aconsejaron que participara y me lancé”, explicó el hombre que trabaja en una granja en Serbia y que curiosamente se llevó el trofeo de campeón sin haberse preparado para participar. “Hace mucho que dejé de ir al gimnasio y no manejo ninguna técnica de golpes”, explicó en diálogo con El País. La modalidad es sencilla. Quien resista más golpes gana. Un médico y un juez supervisan las batallas que comienzan cuando uno de los concursantes lanza el primer ataque, luego éste debe soportar la embestida del rival y así sucesivamente. Al momento de recibir los ataques, los participantes deben mirar de frente y apoyar ambas manos sobre la mesa que los separa de su adversario. La mole de 168 kilos perdió el invicto en diciembre pasado, a casi nueve meses de consagrarse campeón. Fue en Rusia, su tierra natal, ante su compatriota Vyacheslav Zezulya. “Me dio un buen golpe, me gustó. Creo que podría haber seguido, pero me sacaron de allí. Y yo solo le pegué con un 25% de mi potencia...”, reconoció Kamotsky tras el combate. En esta oportunidad, el campeón mundial de las bofetadas tuvo enfrente a un duro contrincante: un gigante brasileño de 200 kilos llamado Black Papa y que está preso en Rusia. Este nuevo combate, bajo la atenta mirada de los otros prisioneros y que tuvo un final sorprendente, contó con un ingrediente extra: el relato de Ibai Llanos, una celebridad de internet y locutor deportivo. Las imágenes que se viralizaron fueron compartidas en Twicht. El sorteo previo benefició al campeón ruso, que comenzó con una durísima cachetada, pero el brasileño pudo soportar el primer golpe y se mantuvo en pie en los siguientes. Por supuesto, hubo asistencia médica, donde a los concursantes se les hizo oler un algodón con alcohol para controlar los mareos por los golpes. Sin embargo, lo más llamativo de este duelo fue que tras estas durísimas bofetadas, cinco por lado, ninguno cayó tumbado al suelo y el árbitro determinó que hubo empate. De esta manera, el campeón mundial y el retador se repartieron 75 mil rublos rusos (unos 970 dólares) y hubo un sentido abrazo final. Más sobre este tema: ¿Los campeones del torneo de bofetadas pelearán en UFC?: la loca idea que podría transformarse en realidad en 2020 El día que el “Popeye” ruso que se inyectó aceite probó suerte en el Mundial de Bofetadas Practicaba para el campeonato de bofetadas y terminó noqueando a su oponente"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2020/04/21/cuando-supo-que-no-le-llegaba-a-los-referentes-y-la-fuerte-discusion-con-un-titular-las-revelaciones-de-la-volpe-sobre-su-paso-por-boca/","date":"2020-04-21 00:00:00","title":"Cuándo supo que no le llegaba a los referentes y la fuerte discusión con un titular: las revelaciones de La Volpe sobre su paso por Boca","abstract":"El Bigotón contó más detalles de su traumático paso como DT del Xeneize en 2006","author":[],"body":"Ricardo La Volpe volvió a hablar de su traumático paso como entrenador de Boca en 2006. El Bigotón reemplazó a Alfio Basile, quien renunció a su cargo para comandar los destinos de la selección argentina, y tomó un equipo que venía de conquistar los últimos cinco torneos, incluyendo nacionales e internacionales. Pese a contar con un equipo que marchaba líder y con cuatro puntos de diferencia con su escolta, aquel Boca perdió las últimas dos fechas del torneo (con un punto se consagraba) y debió jugar una final con Estudiantes de La Plata para definir al campeón. Ese encuentro decisivo lo cayó por 2 a 1, lo que lo llevó a una renuncia indeclinable. Ese paso de La Volpe por Boca llevó a múltiples interpretaciones: malas decisiones del entrenador, pésima relación con los referentes e internas en el vestuario. Con el tiempo, y por voces de los propios protagonistas, varias de estas conjeturas se fueron confirmando. Este martes, el experimentado entrenador volvió a hablar de esa “mancha” en su carrera y contó algunos detalles desconocidos. Como por ejemplo, el momento exacto en el que se dio cuenta que no les llegaba a los referentes, nombró quiénes eran ellos y además reveló una discusión con un titular “que se sentía suplente”. Como cierre, La Volpe ponderó el juego del River de Marcelo Gallardo y fue muy duro con el histórico Boca de Bianchi. Las frases más destacadas de Ricardo La Volpe en Radio La Red: “Cuando terminó el primer tiempo con Lanús (última fecha en la Bombonera) pude decir un par de cosas y cuando vos hablas ahí sentís lo que está pasando, y yo consideré que el equipo tenía que poner más énfasis en la marca. Yo jugué al fútbol, sé cómo es, y creo que ahí me dio la sensación de que no podía llegarle a los referentes”. “Yo no le llegaba al Cata (Díaz), con quien nunca hablé, pero tengo experiencia y dirigí la Copa Confederaciones, manejé cuatro años una Selección y creo que tengo una experiencia para decir ‘estos me bancan o estos no me bancan’ . Yo creo que a los referentes como Cata Díaz, Ibarra, Palermo, Delgado, Guillermo no les llegaba. Ahora, si me preguntan por qué, la verdad es que no sé en qué me equivoqué. Si yo como técnico no le llego a los referentes soy un burro, pero la verdad es que no me comporté mal. Quise tener diálogo porque por ejemplo con Gago, con Palacio, me llevé de maravilla, no tuve problema. Entonces no sé, tal vez entrenábamos de más. A veces es inexplicable”. \"Nunca pude sentarme a tomar un café con el Cata, con Ibarra o con Palermo para saber qué errores cometí. Si la gente se equivoca es lindo aprender, ya se había perdido el campeonato pero me hubiera gustado saber por qué no les pude llegar, por qué sentía que yo estaba en un lugar y ellos en otro”. “Después de ese partido con Lanús (última fecha en la Bombonera) discutí con (José María) Calvo. Tenía mucha experiencia y no era fácil manejar un plantel. Tenía experiencia pero para mí se sentía ya un suplente. Cuando uno no pelea un puesto o no viene a reclamar por qué no juega, yo siento que ese jugador está conforme. Hablé con él y le pedí que marque al Laucha Acosta, un jugador muy importante, y sentí que no le llegaba. Después de eso ya no sé, hay jugadores que no sé si se ríen por nerviosismo o como que no les importa, y eso no me gustó porque veníamos de perder (ante Belgrano) un partido que tendríamos que haber ganado”. “Cuando ponés un suplente que es del grupo está todo bien, pero los que no lo son quieren que pierdas a ver si echan al DT y el que viene lo pone”. “Después del partido con Estudiantes no hablé con nadie. Fui a la oficina del presidente y presenté mi renuncia aunque tenía seis meses más de contrato, pero no quería nada más”. “Me criticaron mucho por querer salir jugando de atrás, era como hablar en japonés. Lo que pasa es que había que trabajar horas y quizá yo ya notaba que el equipo no estaba para trabajar horas porque venían de ganar con otras formas”. “Cuando nosotros llegamos a Boca, el gimnasio estaba cerrado. Increíble cuando el mundo hoy trabaja con la fuerza, con los ejercicios en los gimnasios”. “Me acuerdo que un día quise entrar a jugar al fútbol tenis ¡y no me dejaron! Entonces yo decía, ‘pero estos pibes están locos’”. “En mi manera de ver el fútbol me quedo con el River de Gallardo antes que con el Boca de Bianchi. Si yo tengo que ir a ver un partido no elijo al Atlético de Madrid, prefiero a la Juventus, al Barcelona o al Ajax. Si yo pago un boleto es para ver un espectáculo, no voy a ver fútbol por ver”. “Pagaría una platea para ver al River de Gallardo antes que al Boca de Bianchi, no me va a gustar ese fútbol de Cagna-Serna-Traverso. Dejá, tres volantes que lo único que sabían era quitar. Si tenían que dar un pase de 10 metros se equivocaban, sólo daban pases de cinco metros”. “¿Cómo ganaba ese Boca? Por penales y como siempre hizo: dos puntas buenos y Riquelme. Está perfecto, ganaron todo, pero no me gusta ese fútbol, no me gusta, no me llena. A mí me gusta el fútbol del River de Gallardo, que es moderno, creativo y que juega el buen fútbol”. Seguí leyendo: El show del Coco Basile: inesperado reclamo a Ruggeri, blooper al aire y una diferencia irreconciliable con Pagani La desconocida historia de Pedro Iarley: se marchó del Real Madrid, fue ofrecido a River y firmó en Boca Diego Latorre apuntó contra un ex compañero al recordar su frase “Boca es un cabaret” La crítica más despiadada contra Maradona: “Revolucionó México, pero del segundo no se acuerda nadie” El cruce con Ruggeri por el 5-0, cómo se enteró del asesinato de Escobar y en qué equipo de Argentina le hubiera gustado jugar: 8 frases de Valderrama"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/21/los-partidos-inolvidables-recomendados-para-la-cuarentena-la-copa-libertadores-que-no-fue-y-el-recuerdo-nostalgico-de-claudio-ubeda-ante-river/","date":"2020-04-21 00:00:00","title":"Los partidos inolvidables recomendados para la cuarentena: la Copa Libertadores que no fue y el recuerdo nostálgico de Claudio Úbeda ante River","abstract":"El ex capitán de la Academia eligió cuál fue el encuentro de su carrera que más disfrutó y revivió durante el aislamiento por la pandemia de coronavirus. El equipo que dirigía el Coco Basile llegó a la semifinal del torneo internacional, pero el Sifón optó por el clásico ante el Millonario en los octavos de final. Las imágenes","author":"Fernando Taveira","body":"Cambiaron los hábitos en el hogar de Claudio Úbeda. El referente y capitán del Racing que cortó con la sequía de los 35 años sin títulos locales se ampara en su familia para cumplir con el aislamiento social, preventivo y obligatorio que dispuso el Gobierno Nacional, debido a la pandemia de coronavirus. Sus jornadas se extienden en las noches para compartir con su esposa y sus hijas algunas películas, lo que hace que el despertador suene más tarde al otro día. “La última la eligió mi señora en Netflix y fue malísima”, le dijo a Infobae entre risas del otro lado de la línea telefónica. Sin la posibilidad de ir al predio Tita Mattiussi, donde trabaja con las divisiones juveniles de la Academia, el Sifón adoptó un nuevo rol en el hogar. “Antes estábamos acostumbrados al ritmo de la escuela de mis hijas, a mi trabajo en Racing y a los negocios familiares, pero con la cuarentena se modificó todo”, explicó. Ahora el ex central ayuda con las tareas que le envía el colegio a sus hijas más chicas, y también se anima a intercambiar ideas con la más grande, quien comenzó la universidad. “Estamos atentos a los deberes que les mandan del primario y secundario, como a las clases interactivas que tienen en Zoom; pero también fui aprendiendo a cocinar un poco más. Me gusta la parrilla y a la nochecita siempre intentamos prender un fuego para hacer algo distinto”, detalló. A pesar del distanciamiento, Claudio Úbeda se mantiene activo con su faceta laboral, ya que realiza videollamadas con los jugadores, planifica rutinas de entrenamiento junto a los preparadores físicos y selecciona material audiovisual para que los juveniles también analicen situaciones de juego. “El club tiene asistentes sociales y psicólogas, porque muchos chicos se amparan en la institución como sostén. Hay casos en los que nosotros les damos viáticos a algunos chicos (a través de una carga de la Sube) para que puedan venir a los entrenamientos y ahora, con este tema del aislamiento, el club nos pidió a los coordinadores que hagamos un diagnóstico de los planteles para individualizar a quienes tenían necesidades extremas. De este modo, pasamos una lista con las familias que había que ayudar en cada categoría y el club les acercó una suma de dinero para contribuir en este momento. La idea es que sientan que el club está cerca y los contiene”, aclaró. Además de su faceta gastronómica, de la docencia improvisada que aplica con sus hijas y de los constantes análisis que realiza de los partidos que protagonizaron los juveniles de Racing, el Sifón también aprovecha la cuarentena para recordar sus mejores días en su época de defensor. Si bien reconoció que no estuvo muy atento a los partidos de archivo que mostraron las señales deportivas, advirtió que hubo un encuentro que lo marcó para siempre. “En un grupo de WhatsApp que tenemos entre muchos de los que trabajamos en Racing pusieron el partido contra River de la Copa Libertadores de 1997. El que se jugó en el Cilindro. Lo vi de nuevo y se lo mostré a mis hijas más chiquitas, porque justo en ese partido metí dos goles”. Aquella noche la Academia formó con Nacho González, Mauro Navas, Galván, Úbeda y el Colorado Mac Allister; Netto, Michelini, Gastón Córdoba, el Mago Capria; Martín Vilallonga y el Chelo Delgado. Del otro lado también había figuras de notable jerarquía: Bonano, Hernán Díaz, Celso Ayala, el Toto Berizzo y Juampi Sorín; el Diablo Monserrat, Leo Astrada, la Bruja Berti y el Muñeco Gallardo; Francescoli y Julio Cruz. “De local habíamos terminado 3 a 3 y después fuimos a River, donde pasamos por penales (1 a 1). Me acuerdo que en la revancha también metí un gol de cabeza. Eso te da la pauta de la importancia de tener buenos ejecutantes. Para nosotros contar con Rubén Capria era una ventaja, porque ya teníamos la medida perfecta de dónde iba a caer la pelota. En Rosario Central me pasó lo mismo con David Bisconti. En mi primer Apertura metí 5 goles y todos fueron gracias a él”, analizó. Fue la última vez que Racing estuvo cerca de quedarse con la Libertadores. Tras eliminar al Millonario, la Academia del Coco Basile dejó en el camino a Peñarol (también por penales) y llegó a las semifinales, donde se enfrentó al Sporting Cristal. “Lo recuerdo con mucho cariño, porque creo que fue mi mejor año en el club. Estábamos para ganar la Copa, pero se nos escapó en el partido de ida con el Sporting Cristal, porque íbamos ganando 3 a 1, se pusieron 3-2 y nos golpeó mucho. Todavía me acuerdo del Pelado Bonnet, que cabeceó después de un desborde de Juninho. Ese gol nos pegó duro, porque no era lo mismo ir a Lima con una diferencia de dos goles”. En el primer cruce frente a los incaicos Avellaneda vivió una fiesta. “Esa noche fue tremenda en el Cilindro. Lo de la gente no se podía creer. Recién le mostré a las nenas y se veía que la cancha explotaba de gente. Fue algo increíble”. Sin embargo, el triunfo de local no alcanzó y en la vuelta los peruanos se quedaron con la serie con un categórico 4 a 1. “Me cuesta encontrar una buena razón de por qué no ganamos esa Copa. Tal vez fue por el parate que se produjo antes de ir a jugar a Perú, porque el torneo cortó y la Libertadores estuvo sin jugarse como un mes. Creo que nos preparamos pura y exclusivamente para ese partido, porque físicamente estábamos bien, pero ellos volaban. Parecía que jugaban en un Fórmula 1. Igualmente, si pasábamos esa instancia teníamos que jugar con Cruzeiro, pero estoy convencido de que teníamos todo para llegar a la final”, reflexionó. Tras las últimas incursiones internacionales de la Academia cuando Diego Cocca y Eduardo Coudet estaban al frente del equipo, en la presente edición el elenco de Sebastián Beccacece tuvo un comienzo prometedor con dos victorias ante Estudiantes de Mérida y Alianza Lima; resultados que encendieron el sueño albiceleste. “El hincha de Racing es así. Le dan un pequeño estímulo de ilusión y ya está trepado en el sueño. La gente entiende de la dificultad que representa la Copa Libertadores por la jerarquía de los rivales. Muchos equipos tienen jugadores de nivel europeo, pero Racing tiene un gran plantel, homogéneo, con una identidad de juego bien clara que permite ilusionar”, aseguró el Sifón con un argumento basado en el pasado reciente: “En los últimos años Racing generó un aura gracias a la conformación de muy buenos planteles, la selección correcta de los cuerpos técnicos y la buena gestión deportiva y dirigencial que permite que todos los que conformamos la estructura estemos subidos a un barco tirando para el mismo lado. Eso se transmite”. Lo llamativo fue que en el diálogo que mantuvo con Infobae, el ex central optó por quedarse con el recuerdo del ‘97 y no con el que terminó con la sequía de 35 años sin títulos locales en 2001, cuando el combinado de Mostaza Merlo se coronó en la cancha de Vélez. “Tuvimos planteles más vistosos y con jugadores de mayor jerarquía. El equipo que armamos en 2001 fue para ganar un colchón de puntos y esquivar el descenso, pero después del primer partido con Argentinos el hincha se empezó a ilusionar. Conseguimos un empate muy importante con el gol sobre el final del Flaco Loeschbor contra Independiente y empezamos a ganar en confianza\". Con el temor de los promedios, la Academia conformó un equipo completamente renovado. “Llegaron jugadores con ganas de ganar cosas, como Campagnuolo, Maciel, Barros Schelotto, Maceratesi y muchos chicos que fueron muy positivos para terminar de conformar un plantel que sea muy competitivo”, aseguró Úbeda. Naturalmente, la pelea que protagonizaron José Chatruc y Adrián Bastía, cuando la gloria estaba a punto de concretarse, también fue un episodio que recordó el capitán. “No se había enterado nadie de eso. Después de varios años lo contó José en un programa de ESPN. Eso hablaba de cómo cuidábamos el plantel, que era lo que más nos pedía Mostaza. Normalmente los periodistas se enteran de inmediato, pero esa información no se filtró para nada. Fue una muestra de las ganas que teníamos de cumplir el objetivo. Además, estaba la gente haciendo la cola para sacar las entradas para el domingo y no se enteraron. Fue una locura”. Úbeda fue uno de los que tuvo que intervenir para calmar el combate. Si algo le faltaba a la esencia del Racing campeón, era el conflicto interno entre sus jugadores. El país atravesaba una de sus peores crisis, el fútbol se paralizaba, pero la Academia tenía que ganar el Apertura. A pesar de las diferencias, en la actualidad también se respira incertidumbre con la propagación de la pandemia del coronavirus. Si bien se trata de un fenómeno global que afecta al planeta, en Racing también se percibe un clima de preocupación. ”A los poquitos días de empezar la cuarentena nos comunicaron que nos quedemos tranquilos, porque el club tenía asegurado el pago de los sueldos para todos los empleados. Si uno mira alrededor y habla con la gente del resto de los clubes, son pocas las entidades que están al día y ordenadas. Eso es una tranquilidad para los que estamos dentro del sistema”, reconoció el Sifón, sin dejar de destacar la iniciativa que tuvo el plantel profesional, al reducirse el 30% del salario: “Fue un gesto muy bueno. Escuché a Licha (López), Cvitanich y a Diego (Milito) como coordinador general del club y demostraron la actitud noble que tuvieron”. Antiguamente había una canción que aseguraba que a Racing lo hace grande su gente. Y cuando los jugadores, entrenadores, dirigentes y empleados tienen un gran sentido de pertenencia suceden ese tipo de acciones. Seguí leyendo De marcar un gol histórico para Racing contra Boca en la Bombonera a manejar un colectivo: la vida de Kiki Galarza Fueron a ver un partido de Racing a Venezuela, se tomaron vacaciones y quedaron varados ante el cierre de fronteras por el coronavirus Racing rescató a la pareja de fanáticos que había quedado varada en Venezuela por el cierre de fronteras a causa del coronavirus"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/21/quienes-eran-los-dos-jugadores-en-los-que-se-inspiraba-juan-roman-riquelme-cuando-era-una-promesa/","date":"2020-04-21 00:00:00","title":"Quiénes eran los dos jugadores en los que se inspiraba Juan Román Riquelme cuando era una promesa","abstract":"En su época como juvenil de Argentinos Juniors, el ídolo de Boca les prestaba atención a dos volantes centrales que brillaban en el país para copiarles movimientos","author":"Federico Cristofanelli","body":"No se le pasaba otra cosa por la cabeza que jugar y ver fútbol. Juan Román Riquelme había dejado los estudios para proyectar su carrera profesional como futbolista. Y mientras era seguido por los entrenadores de las selecciones juveniles porque generaba admiración como número 5 de la categoría 78 en Argentinos Juniors, trataba de pulir su juego reflejándose en dos futbolistas que brillaban en ese momento. Ambos, cordobeses. Ambos, sin tanto espíritu de volantes centrales de marca y aguerridos. Ambos, con una técnica vista solamente en privilegiados. Ambos, de galera y bastón. Uno había llegado a Boca después de haber exhibido credenciales en Belgrano de Córdoba: José Luis Villarreal. El otro había dado sus primeros pasos en el Racing cordobés y en Talleres antes de firmar en Lanús, donde permaneció una temporada previo a dar el salto a un grande como San Lorenzo: Fernando Galetto. El entorno de Román da crédito a que se le iban los ojos observando cada movimiento de Villita y del Conde cuando a ellos les tocaba jugar en la Bombonera y él presenciaba el partido. O cuando jugaban en contra del Bicho de La Paternal. O cuando sintonizaba algún partido por televisión. El control del balón y su protección, la cabeza levantada, los pases filtrados y el equilibrio en la mitad de la cancha eran algunas de las características que compartía el a la postre ídolo de Boca con sus dos futbolistas fetiches. Claro, en ese entonces se desempeñaba como centrocampista y no de enganche, posición en la que explotó con el equipo de Carlos Bianchi a fines de los 90. En diálogo con Infobae, Villarreal contó cuándo fue la primera vez que se cruzó con Román en un campo de juego: “En el 98 jugué en Belgrano contra Boca en Córdoba. Perdíamos 2-0, nos pusimos 2-2 y después nos ganaron 4-2 (fue por la sexta fecha del Apertura de ese año). Cuando terminó el partido Román me pidió la camiseta y yo se la cambié. No era el Riquelme que terminó siendo, era un pibe todavía”. Aquella tarde el 10 de Boca intentó esquivar la marca férrea de Adrián Ávalos, el 5 del Pirata, al mismo tiempo que Villa soportó el marcaje pegajoso de Chicho Serna. También le tiró un caño a Palermo y sacudió con una patada al mellizo Guillermo Barros Schelotto. Años más tarde, cuando Villita recién había colgado los botines y Román empezaba a romperla en el Villarreal de España, el cordobés lo visitó en las instalaciones del Submarino Amarillo: “Suponía que se iba a acordar de mí. Llegó 5 minutos antes del entrenamiento, con la cabeza gacha y su bolsito. Me dijo ‘Negro, ¿qué hacés? Esperame acá’. Se cambió en un minuto y se quedó charlando conmigo amablemente. La verdad que es un crack, obviamente como buen amante del fútbol siempre tuve admiración por tipos como él y Francescoli. Dos diferentes para mí”. Luego de la práctica, la ronda se amplió con el uruguayo Diego Forlán y otros argentinos como el Flaco Cousillas (ayudante de campo del entrenador chileno Manuel Pellegrini), el Vasco Arruabarrena, Gonzalo Rodríguez y Luciano Figueroa. “Lo que hubiera dado por tirar una pared en la cancha con Román, me hubiera divertido con él”, fantaseó el hoy entrenador del Miami FC de Estados Unidos. Y quien se acaba de enterar de que fue referente para Riquelme hace dos décadas fue Galetto, también contactado por Infobae: “Me tocó jugar en contra y para mí fue un crack, un cerebro en la cancha por la manera en que jugaba y la buena pegada que tenía. Pero lo que más me gusta es su manera de ver el fútbol. Siempre me gustaron los jugadores de ese estilo, esas características de juego. Román fue un fenómeno”. Como compañeros, el Conde apuntó al brasileño Paulo Silas y Pipo Gorosito. Y en el ámbito internacional se fijó siempre en Zidane e Iniesta: “Tipos increíbles, con una capacidad y visión que siempre admiré. Por la manera en que hacen tan sencillo el fútbol”. Para Galetto fue una grata sorpresa saber que Riquelme lo admiraba: “Cuando me lo dijiste pensé: ‘Qué me va a ver a mí Riquelme, éste se equivocó’. Me resultaba increíble, pensé que capaz podía mirar a Gorosito, pero como de chico jugaba de 5 tal vez nos miraba por eso. Me llamó muchísimo la atención, la verdad”. SEGUÍ LEYENDO El verdadero y desconocido motivo por el que Riquelme se marchó del Barcelona De colección: los 25 goles de Juan Román Riquelme en Boca por Copa Libertadores Un arcón de historias y camisetas de Boca a pocas cuadras de la Bombonera: el coleccionista que saca a la luz sus reliquias por primera vez "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/21/nos-sentimos-seguras-en-argentina-nos-da-miedo-lo-que-pasa-en-nuestro-pais-la-preocupacion-de-las-jugadoras-estadounidenses-de-river-por-la-crisis-del-coronavirus/","date":"2020-04-21 00:00:00","title":"“Nos sentimos seguras en Argentina, nos da miedo lo que pasa en nuestro país”: la preocupación de las jugadoras estadounidenses de River por la crisis del coronavirus","abstract":"Vanessa Penuna y Jordan O’Brien conviven en una casa de Núñez y enfrentan el temor por la situación de sus familiares en el país con mayor cantidad de contagios del mundo. Se entrenan con sus compañeras de equipo por videollamada y pasan sus días entre series de Netflix, recetas de cocina, meditación y rezos","author":"Daniela Lichinizer","body":"Las noticias que llegan a través de los distintos medios de comunicación son aterradoras. En los últimos días, Estados Unidos se convirtió en el país más afectado por el coronavirus. Más de 700 mil personas se han contagiado y ya se han superado las 40 mil muertes. Vanessa Penuna y Jordan O’Brien, jugadoras de fútbol de River, leen estos datos con preocupación. Ellas cumplen con la cuarentena obligatoria en Argentina, pero temen por sus familiares y amigos que están a miles de kilómetros. Las dos futbolistas estadounidenses viven en una casa del barrio de Núñez, ubicada a solo cinco minutos del estadio Monumental. Allí cada una alquila una habitación y tienen un parque para hacer sus trabajos físicos. Hace más de un mes que solo salen a la calle para hacer las compras. Ver las caras conocidas de los trabajadores de los comercios cercanos son un aliciente para mantener el buen humor y la actitud positiva. Sus días pasan entre las sesiones de entrenamientos que les envían desde el club y las series que miran en Netflix. Cada una ha encontrado, además, sus propias formas de canalizar la ansiedad que genera el encierro. Vanessa lee la biblia y reza, mientras que Jordan practica meditación, yoga y pilates. A esas actividades le han sumado también un nuevo hobbie: la cocina. “Antes cocinaba, pero ahora estoy disfrutando el proceso porque no estamos apuradas. Lo disfruto mucho, es como meditar. Busco recetas en Instagram o en una aplicación que se llama Tasty. El gran desafío es poder cocinar saludable. El tema es que nunca sigo las recetas: a veces salen terribles, pero a veces lo hago muy bien y quedo muy sorprendida”, cuenta Jordan, quien tiene 27 años y que antes de llegar al Millonario jugó en clubes de Suecia, Islandia y Noruega. En los primeros días de aislamiento, las futbolistas no tenían pelota. Con el correr de los días lograron conseguir una y así pueden descargar algo de la ansiedad que les genera estar lejos de las canchas. Cuando en la videollamada en la que responden las preguntas Infobae se les pide que indiquen con un número del 1 al 10 cuánto extrañan jugar un partido, responden con un grito al unísono: “¡Mil!””. Aunque la vuelta del fútbol es un tema importante, la mayor preocupación de las jugadoras pasa por la situación que se vive en su país. Ambas celebran las medidas que se han tomado en Argentina para frenar el avance del coronavirus y ven con temor lo que ocurre en Estados Unidos, donde las restricciones no son tan estrictas. “Me siento súper segura acá. Argentina ha manejado la situación muy bien. El miedo que siento es por los Estados Unidos y por cómo lo están manejando ellos. Quiero que mi familia esté bien. Eso es lo que me asusta, porque no hay muchas restricciones y el virus continúa expandiéndose. Eso es duro”, planteó Jordan, cuyos padres viven en Garden Grove, una localidad al sur de California, y siguen yendo a trabajar todos los días. El mayor temor de la mediocampista pasa por su abuela, con quien habla frecuentemente. La mujer ha estado aislada todo este tiempo y esto le trae cierta tranquilidad. “Mi familia está bien y estoy muy agradecida”, dijo con alivio. Tanto en Los Ángeles como en San Francisco no hay una cuarentena obligatoria, sino que hay una recomendación oficial a los ciudadanos de quedarse en sus casas. Aunque los parques y los espacios públicos están cerrados, las personas pueden salir, andar en bicicleta y correr, siempre manteniendo la distancia y las preocupaciones del caso. Estas medidas se extenderán, en principio, hasta el 6 de mayo. “Lamentablemente, veo por las redes sociales a muchos de mis amigos juntándose en grupos de cinco o seis, y uno no sabe dónde han estado todas esas personas. Creo que en Estados Unidos no están tomando el tema seriamente como aquí”, consideró Vanessa. La familia de la mediocampista vive en Fresno, también en California. Su madre (de ascendencia cubana) es extraccionista y trabaja en un establecimiento en el que saca sangre a las personas. Antes iba todos los días, pero ahora solo concurre cuatro veces por semana debido a que ya no va mucha gente a atenderse. Su padre es ingeniero civil e inicialmente fue considerado un trabajador esencial, pero por estos días se está quedando en su casa. “Cuanto más estrictos sean, menos tiempo de cuarentena se necesitará. Yo creo que ya veían lo que estaba pasando en Europa, pero recién cuando llegó a Estados Unidos lo tomaron en serio. Hoy no se sabe cuántos casos asintomáticos hay, sin embargo las personas siguen saliendo a la calle, mis amigos siguen juntándose. Esos chicos después vuelven a sus casas, donde están sus padres mayores…”, manifestó con honda preocupación Vanessa, cuya familia fue tocada de cerca por el COVID-19: hace algunas semanas, un primo de su mamá murió en Nueva York a causa del virus. Estar lejos de sus casas y de sus familias en estos tiempos tan complejos ha sido el mayor reto emocional para las jugadoras. El apoyo mutuo ha sido clave para sostenerse y mantener la vista puesta en el futuro. “Hay días en los que le digo a Jordan ‘Esto es difícil, me siento triste, quiero irme a mi casa, quiero correr’. Y ella me responde: ‘Está todo bien, quedate tranquila’. Y al otro día viene ella y me dice todas esas cosas (risas), así que nos balanceamos”, destacó la nacida en Fresno, y su compatriota agregó: “Tener a Vanessa aquí hace todo más fácil. Si ella no estuviera aquí, estaría en un lugar muy oscuro”. La cuarentena obligatoria comenzó en Argentina el pasado 20 de marzo. El fin de semana previo, River decidió que los equipos de fútbol -tanto el masculino como el femenino- no se presentaran en sus respectivos partidos para garantizar el cuidado de la salud de las y los jugadores. “Nuestro club fue el primero en cerrar y eso me hace valorarlo mucho más. River sentó su posición y tanto los varones como las mujeres perdimos los puntos por no presentarnos, pero eso valió la pena porque fue por nuestra salud”, reconoció Vanessa, que no tiene más que palabras de agradecimiento para la entidad Millonaria. “Aunque estamos lejos de la familia, las cuatro horas que pasábamos en el entrenamiento o en el estadio eran como estar en casa, con nuestra otra familia. Esto incluye a los empleados del club, a los de la cafetería, todo eso se valora y lo extraño mucho”, indicó. Jordan asintió y continuó: “Estamos aquí por River, para jugar. Hoy una aprecia lo que tenía y se pregunta,’ ¿Ahora qué me va a traer alegría?’”. Tanto Vanessa como Jordan llegaron a RIver a mediados de 2019, con el comienzo de la profesionalización del fútbol femenino en Argentina. Ambas pasaron una prueba y fue el entrenador Daniel Reyes el que dio el visto bueno para que se quedaran. Tras casi un año de trabajo y partidos (River ocupa la cuarta posición y está clasificado para la Zona Campeonato en la que luchará por el título), han conformado un grupo muy unido con sus compañeras. “Entrenamos todas juntas por Zoom tres veces por semana y tenemos un día de videoanálisis. Nos aseguramos de que todas estemos bien. Además del grupo de Whastapp con el cuerpo técnico, tenemos uno en el que estamos solo las 23 jugadoras. Hay veces que estamos en videollamadas con nuestras familias y las notificaciones no paran de llegar. Cuando abrimos el chat, hay cientos de mensajes, ¿cómo es posible que se hable tanto en tan poco tiempo”, contaron entre risas. ‘ La cuarentena obligatoria se extenderá, al menos, hasta el próximo 26 de abril. Jordan y Vanessa son conscientes de que el fútbol no volverá pronto, pero confían en que “esto va a pasar” y se ponen una meta cada día para sostenerse emocionalmente. “Creo que después de esto todos vamos a apreciar la libertad y el hecho de poder salir, sobre todo en Argentina por las restricciones que hay hoy. También habrá más conciencia sobre la importancia del lavado de manos o el uso alcohol en gel. No creo que las personas se toquen tanto”, reflexionó Vanessa, y rió al pensar en esa tendencia de los argentinos a besarse y abrazarse con frecuencia. “Habrá un cambio en la actitud, apreciaremos más lo que tenemos”, completó. En esa misma línea, Jordan concluyó: “Valoraremos más las relaciones y el tiempo con la familia. A veces una tiene un mal día y ni siquiera quiere ir a entrenar, pero ahora voy a valorar cada día la oportunidad de poder ir a practicar”. SEGUÍ LEYENDO: Así juegan las dos estrellas estadounidenses que River incorporó a su equipo de fútbol femenino y maravillan a sus hinchas Las futbolistas argentinas se suman a la lucha contra el coronavirus: difundieron un video con consejos y recomendaciones El boom de las escuelas de fútbol femenino: cada vez más mujeres se animan a jugar y se abren nuevos espacios"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2020/04/21/el-show-del-coco-basile-inesperado-reclamo-a-ruggeri-blooper-al-aire-y-una-diferencia-irreconciliable-con-pagani/","date":"2020-04-21 00:00:00","title":"El show del Coco Basile: inesperado reclamo a Ruggeri, blooper al aire y una diferencia irreconciliable con Pagani","abstract":"El ex entrenador de la Selección, Boca, Racing y San Lorenzo abrió su cofre de recuerdos y contó varias anécdotas de su sello, además de mantener un divertido ida y vuelta con el Cabezón","author":[],"body":"Desde su hogar, donde cumple, junto a su hijo Alfito, con la cuarentena ordenada por el gobierno nacional ante la pandemia de coronavirus, Alfio Basile brindó un verdadero show. El ex entrenador de la selección argentina, Boca, Racing y San Lorenzo dialogó con el programa 90 minutos de fútbol, por Fox Sports, y uno de sus interlocutores fue Oscar Ruggeri, bicampeón de la Copa América con la Albiceleste que dirigía el Coco. En el ida y vuelta surgieron anécdotas, historias y hasta reproches, siempre en tono humorístico. “Coco me dio siete años más de carrera. Cuando volví del Real Madrid después del Mundial, me volví a jugar a Vélez, pero como para decir: ‘Ya está'. Quería jugar en Vélez porque estaban el Flaco Gareca, el Gallego González, gente conocida mía. Y de la nada me llaman y me dicen: 'Mirá que Coco te quiere en la Selección’. Y me llamó un día, me motivó nuevamente, y largamos con el gran equipo del 91, la mejor Copa América que me tocó jugar, les ganábamos a todos y le ganamos bien. El día que nos juntó por primera vez en el pasto, empezó a hablar de que Diego estaba suspendido. Y adelante de todos, de la nada, dijo: ‘El capitán es el señor Ruggeri’. Y me agarró una locura, me motivó”, contó el ex defensor. \"Fue una Selección totalmente nueva, más vos, Goycochea y traje a Caniggia de afuera. Eran todos de acá”, rememoró el Coco, con nostalgia sobre su primera etapa en el combinado nacional, la más exitosa. Sebastián Vignolo, conductor del ciclo, le preguntó qué haría el Coco si le dieran dos horas para salir de su casa. “Con dos horas no me alcanza para nada. Ver a mis nietos, a mi gente, a mi familia. Luego, a mis amigos, ir a un lugar a tomar unos whiskies, a hablar de fútbol. Ahora toda mi barra toma champagne, son bacanes. Necesito cuatro horas, no dos. Espero que se termine esto, que es un drama mundial, estamos hechos mierda”, respondió. Luego, le puso nombre y apellido a sus amigos con los que tiene la “irreconciliable diferencia” de la bebida. Sucedió cuando Vignolo le pidió ser su amigo y le indicó que, de compartir mesa con él, pediría “una lágrima”, ya que no bebe alcohol. “¡Una lágrima! ¡Qué aburrido! Es para llorar la lágrima. La barra te echa si tomás una lágrima. (Horacio) Pagani empezó con el champagne, y Guillote Coppola también. Se me están yendo”, denunció. Durante la charla, el Coco tuvo un desliz con la tecnología. En un momento, su imagen desapareció. “Apagaste la cámara”, le dijeron los panelistas. “Yo te escucho”, advirtió, solicitó ayuda. Y luego aceptó que la app, por momentos, lo supera: “Lo trato de usted al Skype”. LAS PRINCIPALES DEFINICIONES DE BASILE El mejor técnico argentino “El Cholo Simeone es el número 1. Coudet me gusta, el que más me gusta es el Cholo, el que más me gusta en el mundo. Es vivo, ma’ qué defensivo... Defiende cuando tiene que defender, y ataca cuando tiene que atacar”. Su mayor fracaso “Mi mayor fracaso fue el Mundial 94, estaba convencido de que éramos campeones. A Diego lo sacaron del Mundial. En el 94 me encantaba el equipo que teníamos, no podía dejar a nadie afuera. A Balbo lo mandaba al muere, ‘vas a jugar de volante’, le dije. Era un 9 tirado atrás, Era un jugador bárbaro y goleador. Con Caniggia y Batistuta, dos monstruos, más Maradona. Y Redondo, un crack, y la gente se cree que era solo fino... Metía como loco, y la gente lo tiene como un pibe fino, fachero”. El inesperado reproche a Ruggeri “A vos, Oscar, no te había tenido nunca como técnico. Yo te veía jugar en la Selección y decía: ‘Por presencia, carisma, este es mi capitán’. Y sos inteligente. Por ahí hay algunos con más condiciones técnicas que vos. Cabezazo no, eras de los mejores cabeceando, en defensa más que en ataque. En ataque no me hiciste muchos goles, je. Pero ganabas, ganabas, había segunda jugada con vos”. El día que le dijo a Batistuta: “Sos un desastre” “Bati, antes de la final de la Copa América del 93, andaba como el orto. Y le dije: ‘Escuchame, no vas a jugar. Va a jugar el Beto Acosta’. ‘¿Por qué Coco?’, me preguntó. ‘Porque sos un desastre. Vas al banco conmigo’, le dije. Fuimos a la final. Y en la final, volvió Batistuta. ¿Quién ganó el campeonato? Batistuta. Había que limpiarlo, porque no le hacía un gol a nadie. Me habré comido alguna puteada por atrás, pero bien”. SEGUÍ LEYENDO: Wilfredo Caballero: por qué Messi es un “gran líder” y cómo reaccionó cuando Sampaoli lo sacó en el Mundial La desconocida historia de Pedro Iarley: se marchó del Real Madrid, fue ofrecido a River y firmó en Boca"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/futbol-europeo/2020/04/21/polemica-en-inglaterra-por-la-postura-de-mesut-ozil-en-el-acuerdo-de-reduccion-salarial-que-hizo-el-arsenal-para-combatir-el-coronavirus/","date":"2020-04-21 00:00:00","title":"Polémica en Inglaterra por la postura de Mesut Özil en el acuerdo de reducción salarial que hizo el Arsenal para combatir el coronavirus","abstract":"El club londinense es uno de los primeros en resolver este asunto en la Premier League, aunque el mediocampista alemán se haya negado","author":[],"body":"Mientras que el coronavirus aún avanza a nivel mundial, en la Premier League todavía se debate sobre las recortes salariales a los futbolistas para poder ayudar a los clubes frente a la crisis económica que ha generado la pandemia. El Arsenal FC ha sido uno de los equipos que más rápido ha resuelto esta cuestión, aunque inmediatamente se ha generado una polémica. El club londinense comunicó de forma oficial que había llegado a un acuerdo con sus jugadores para rebajar el sueldo a cada miembro de la plantilla un 12,5%, sumándose Southampton y West Ham a esta solución de emergencia en medio del caos financiero que provoca el COVID-19, aunque en el caso de los Gunners tuvo más relevancia por tratarse del primer club grande en Inglaterra en lograr consenso con sus futbolistas. We are pleased to announce that we have reached a voluntary agreement with our first-team players, head coach and core coaching staff to help support the club at this critical time. No obstante, tras el anuncio, el Daily Mail publicó en exclusiva que hubo tres jugadores que rechazaron el recorte salarial propuesto por la directiva pero terminaron accediendo por decisión mayoritaria de sus compañeros. Y la prensa inglesa reveló la identidad de uno de ellos: Mesut Özil. Esta postura adoptada por el mediocampista alemán ha llamado poderosamente la atención porque embolsa 350.000 libras esterlinas por semana, es decir casi 1,5 millones de libras al mes (USD 1,8 millones), y es el jugador mejor pago de la plantilla. Según los medios ingleses, Özil se negó en primera instancia al recorte porque prefiere esperar a conocer las consecuencias económicas reales de la pandemia para el club. “El aplazamiento puede ser una opción, pero no hay que acordar un recorte hoy cuando los clubes aún pueden obtener las mismas ganancias que el año pasado. El impacto financiero exacto en los clubes podremos verlo tres o seis meses, pero no podemos verlo hoy”, había dicho hace unos días Erkut Sogut, el agente de Özil, el podcast ‘Steilcast’ de The Athletic. Si bien desde en el comunicado no especificaron los pormenores del acuerdo, en la prensa británica informó que es 12 meses –hasta el mes de abril de 2021– e incluye una cláusula: todo este dinero será devuelto si el equipo consigue clasificar a la UEFA Champions League. En cambio, si logran clasificarse para la Europa League, se les reembolsará el 7,5%. Estos apartados ponen aún más en el ojo de la tormenta a un Mesut Özil que ha quedado a contramano en unas negociaciones que duraron más de una semana, ya que la de Asociación de Futbolistas Profesionales instó a los jugadores a no aceptar recortes. Unas negociaciones en las que incluso tuvo que interceder el entrenador Mikel Arteta para convencer a sus pupilos por videoconferencia. MÁS SOBRE ESTE TEMA: Ni el City ni el United ni el Chelsea: el humilde club que se convertirá en el más rico de la Premier League El alarmante informe que revela las consecuencias que padecen los futbolistas por la inactividad"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/21/la-historia-detras-de-la-primera-muerte-por-coronavirus-en-el-futbol-uruguayo-un-partida-de-cartas-que-resulto-fatidica/","date":"2020-04-21 00:00:00","title":"La historia detrás de la primera muerte por coronavirus en el fútbol uruguayo: una partida de cartas que resultó fatídica","abstract":"Este martes se confirmó el fallecimiento del vicepresidente del Club Atlético Rentistas, José “Pino” Marciano, quien tenía 69 años y contrajo la enfermedad mediante el contagio de un familiar que había viajado al exterior","author":[],"body":"El coronavirus sigue causando estragos en el mundo, en donde ya han sido infectadas más de 2,5 millones de personas, de las cuales casi 688 mil se han recuperado y cerca de 117 mil han muerto. En Sudamérica aún las cifran no alcanzan los números de los Estados Unidos, Italia, España, Francia o China, gracias a las medidas de aislamiento que varios países decretaron a tiempo, sin embargo el contagio no se detiene. En Uruguay este martes se confirmó la muerte de José Pino Marciano, la número 12 en la nación y primera relacionada con el fútbol. El dirigente, quien se desempeñaba vicepresidente del Club Atlético Rentista y como delegado ante la Asociación Uruguaya de Fútbol (AUF) de la Sociedad Anónima Deportiva de Rentistas en la rama fútbol, estaba internado desde hacía un mes en un centros de terapia intensiva (CTI). Según las primeras informaciones, el dirigente de 69 años se había contagiado debido a un familiar que había regresado del exterior y con el que había tenido contacto, pero lo más grave fue lo que sucedió luego de haber sido infectado y antes de saber que el Covid-19 ya estaba en su cuerpo. El 13 de marzo, se anunció la suspensión del fútbol en Uruguay, antes del inicio de la cuarta fecha del Torneo Apertura, fue entonces cuando Marciano propuso juntarse con cuatro amigos a jugar a las cartas ese mismo sábado por la tarde, como lo hacían una vez por semana. Aquella reunión provocó que los otros cuatro integrantes de la mesa se contagien, uno estuvo internado en un centro de terapia intensiva y los tres restantes dieron positivo, aunque los síntomas fueron más leves. “Estuvimos a distancia. No nos saludamos como lo hacíamos habitualmente, incluso nos hicimos alguna broma por la situación, pero nunca imaginamos nada de lo que luego vendría”, comentó al sitio Referí, Flavio Perchman, uno de los participantes del encuentro. El dirigente había llegado resfriado a aquella tarde de sábado y el manoseo de cartas, sumado a la pizza que cenaron, todo esto en una reunió realizada en un ambiente cerrado, provocó que los cinco se despidieran aquel día estando infectados. Lo que es aun peor es que el viernes 13, un día antes del encuentro con sus amigos, Marciano se reunió con el plantel de Rentistas en lo que fue el último entrenamiento del equipo. Sin embargo, nadie resultó contagiado, tal vez por el hecho de que la actividad fue al aire libre. La muerte del dirigente conmocionó al fútbol uruguayo ya que era un hombre que más allá de su rol como dirigente siempre mostró una gran pasión por el deporte, incluso siguiendo al seleccionado a cada encuentro al que podía. Además, sus gestos solidarios y su simpatía fueron destacados en varios mensajes publicados en las redes sociales por sus amigos, colegas y compañeros. MÁS SOBRE ESTE TEMA: La particular teoría de una figura del Inter sobre el coronavirus: “23 de los 25 jugadores estuvimos enfermos” Verón, Ronaldinho, Totti, Baggio y Crespo: la increíble colección de camisetas que está siendo subastada para ayudar en la lucha contra el coronavirus El pedido de la UEFA para que vuelva el fútbol y qué día podrían regresar la Serie A y la Bundesliga"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/21/tom-brady-y-floyd-mayweather-violaron-la-cuarentena-en-pleno-avance-del-coronavirus-en-estados-unidos/","date":"2020-04-21 00:00:00","title":"Tom Brady y Floyd Mayweather violaron la cuarentena en pleno avance del coronavirus en Estados Unidos","abstract":"La estrella de la NFL fue sorprendido ejercitándose al aire libre en Tampa, mientras que el ex campeón mundial de boxeo salió a pasear en bicicleta en Los Angeles","author":[],"body":"Mientras que en Estados Unidos la pandemia mundial de coronavirus golpea fuerte, siendo uno de los países más afectados del planeta con casi 800.000 infectados y más de 42.000 muertos, dos de sus grandes deportistas de todos los tiempos han violado el confinamiento en sus respectivos lugares de residencia. Se trata de Tom Brady y Floyd Mayweather, quienes realizaron distintas actividades al aire libre en plena cuarentena. Por un lado, Mayweather fue captado los paparazzis de TMZ Sports afuera de su casa, haciendo un multitudinario paseo en bicicleta junto con amigos y familiares. El ex campeón mundial de boxeo de 43 años, quien peleó por última vez en 2017 y se retiró con un invicto de 50-0, fue captado por las cámaras paseándose en las calles de Los Ángeles junto a varios integrantes de su clan. El citado medio informó que este no fue el único paseo que ha dado en el último tiempo y que ha sido una práctica cotidiana durante las últimas semanas. En las fotografías difundidas se ve que algunos llevan mascarillas –Mayweather no tiene– y unos están muy cerca de otros, no respetando las distancias recomendadas para evitar el contagio del COVID-19. No obstante, no fue la única superestrella del deporte estadounidense que violó el aislamientos, ya que Tom Brady, legendario jugador de la NFL, fue encontrado haciendo ejercicio en un parque cerrado en la ciudad de Tampa (Florida), donde reside actualmente tras firmar contrato con los Tampa Bay Buccaneers y cerrando una exitosa etapa de dos décadas con los New England Patriots. La alcaldesa de Tampa, Jane Castor, relató que el mariscal de campo de 42 años fue descubierto por una patrulla cuando se ejercitaba en solitario en uno de los parques de la ciudad, que actualmente están cerrados al público. “Nuestros parques están cerrados, por lo que gran parte de nuestro personal de parques patrulla alrededor y vio a una persona entrenando en uno. Ella se acercó para decirle que estaba cerrado. Era Tom Brady”, comentó en una entrevista para WFLA News. Sorry @TomBrady! Our @tampaparksrec team can’t wait to welcome you and our entire community back with even bigger smiles -- until then, stay safe and stay home as much as you can to help flatten the curve. https://t.co/qRhReqqdK0 La cuenta del ayuntamiento de Tampa difundió luego un mensaje de la propia alcadesa: “¡Lo sentimos, Tom Brady! Nuestros parques no pueden esperar para darte la bienvenida a ti y a los tuyos con la mejor de nuestras sonrisas. Hasta entonces, permanece a salvo y en casa todo lo que puedas para ayudar a aplanar la curva”. De esta forma, Brady ha quedado expuesto y deberá permanecer en su residencia, la mansión que era el ex beisbolista estrella Derek Jeter. El esposo de la supermodelo brasileña Gisele Bündchen, ganador de seis anillos de NFL con los Patriots, ha firmado un contrato de dos temporadas con los Buccaneers a cambio de 50 millones de dólares pero no ha podido hacer su debut en la NFL por el COVID-19. MÁS SOBRE ESTE TEMA: La excéntrica publicación de Floyd Mayweather ¿en respuesta al Chino Maidana? Tom Brady dejó a los New England Patriots después de 20 años"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/04/21/wilfredo-caballero-por-que-messi-es-un-gran-lider-y-como-reacciono-cuando-sampaoli-lo-saco-en-el-mundial/","date":"2020-04-21 00:00:00","title":"Wilfredo Caballero: por qué Messi es un “gran líder” y cómo reaccionó cuando Sampaoli lo sacó en el Mundial","abstract":"El actual arquero del Chelsea volvió a revivir lo ocurrido en la Copa del Mundo 2018: su error contra Croacia, el manejo de grupo que realizó la Pulga y una reflexión sobre el accionar del DT","author":[],"body":" “Sampaoli creyó que era lo conveniente y lo hizo. Ya está. Si fuera fanático, lo hubiera mandado a la mierda. Yo no soy fanático, vivo de esto. Trato de respetar a mis compañeros, que en este caso había hecho las cosas muy bien como para merecer jugar”. Wilfredo Caballero quedó asociado a aquel error ante Croacia en el Mundial 2018 que decantó en una imponente derrota de la selección argentina. Una falla que le costó muy cara. Al siguiente partido, Jorge Sampaoli decidió sacarlo y darle la custodia de los tres palos a Franco Armani. “Esa jugada uno la vive o la vivió un montón de veces antes. Pero equivocarte es parte del juego, del deporte, del aprendizaje y de la vida. Uno no quiere equivocarse, pero bueno. El aprendizaje puede ser reventarla, pegarle fuerte, pero si le pegaba fuerte igual le pegaba al piso como le pegué. Me tocó equivocarme ese día y fue en el peor escenario. Por más que te diga que tengo la solución a lo que pasó, es mentira”, reconoció en la entrevista que le brindó al canal deportivo TyC Sports. Caballero lleva 14 años desempeñándose en Europa entre su paso por el fútbol español (Elche y Málaga) y la estadía actual en el inglés (jugó en el Manchester City y actualmente lo hace en el Chelsea). Crudo, a corazón abierto, reconoció que no está en sus planes volver al torneo argentino: “No figura en mis metas volver. Disfruté mucho de joven en Argentina, pero tampoco es que dejé una huella importante en el club donde nací, que fue Boca”. Aunque bien podría interpretarse esta decisión de vida a su postura ante el clima hostil que existe en relación al deporte: “Los argentinos tenemos una cuestión, que no creo que sea por amor a los colores o defendemos, ya tenemos inculcado el fanatismo. Mediante el fanatismo adoramos o destruimos en cuestión de segundos. Eso creo que es lo que está mal, no permitimos el error. No permitimos a través del error, mejorar”. A los 38 años, Willy recuerda su participación en la Copa del Mundo con un sabor agridulce. Entre la alegría de haber sido parte de la máxima cita futbolística y el dolor de su falla que le quitó la titularidad y dejó tambaleando al equipo. Esa pifia que decantó en el gol de Ante Rebic fue un golpe. En esos momentos difíciles, es donde Lionel Messi mostró su faceta de capitán: “En el día a día las cosas iban bastante raras y teníamos un montón de reuniones, pero Leo se mostró muy abierto y muy profesional durante toda esa semana. Era algo que cuando hablaban de él por ahí no me lo decían, y eso habla de la madurez que tiene y muestra. Para los momentos malos que vivimos, estuvo muy bien cómo se manejó; eso habla de un gran líder. Después del partido con Croacia no hablamos, pero al otro día sí; aunque no fue nada fuera de lo normal”. En el repaso de la cita mundialista, Caballero aseguró que la eliminación ante Francia fue “una derrota muy digna” y justificó su mirada: “Veníamos de golpe tras golpe, y cuando nos empezamos a construir como equipo, que lleva tiempo, nos vino este golpe de Francia. Fue una derrota digna ante el que después fue campeón”. Al mismo tiempo, dejó su mirada sobre el trabajo de Sampaoli: “Es difícil analizar la situación porque muchas cosas salieron mal en ese Mundial. Es verdad que se trabajó, porque para cada rival teníamos casi una forma de jugar diferente. Él lo trabajó y tenía planeado cómo jugarle a cada equipo. Y eso habla del trabajo. Que las cosas salieran o no, es otra cosa” Seguí leyendo: La desconocida historia de Pedro Iarley: se fue del Real Madrid, fue ofrecido en River y firmó en Boca El cruce con Ruggeri por el 5-0, cómo se enteró del asesinato de Escobar y en qué equipo de Argentina le hubiera gustado jugar: 8 frases de Valderrama"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/21/la-insolita-fake-news-que-compartio-la-esposa-de-novak-djokovic-el-5g-causo-el-coronavirus/","date":"2020-04-21 00:00:00","title":"La insólita fake news que compartió la esposa de Novak Djokovic: el 5G causó el coronavirus","abstract":"El tenista número 1 del ranking ATP instauró la polémica luego de aclarar que no está de acuerdo en que la vacuna contra el coronavirus (cuando esta se descubra) sea obligatoria para volver al circuito","author":[],"body":"“Personalmente, me opongo a la vacunación y no quisiera ser obligado a darme una vacuna para poder viajar”, sostuvo Novak Djokovic en declaraciones recogidas por la agencia Reuters este fin de semana. Tras esa frase, el serbio fue repudiado en las redes sociales e incluso por algunos de sus colegas, como el propio el ex tenista Andy Roddick. Como si esto fuera poco, ahora se viralizó un posteo realizado por su esposa, Jelena, el 1 de abril que está vinculado con la pandemia del coronavirus que tiene en vilo al mundo y que ha paralizado prácticamente al deporte en todo el planeta. La mujer, que conoció Nole en el colegio y con quien se casó en 2014, compartió un video que muestra parte de la exposición del médico Thomas Cowan en un foro organizado en Tucson (EEUU) el pasado 12 de marzo por el grupo Humans for Humanity Coalition, vinculado al movimiento anti vacunas. En ese marco, el especialista señala que existe una conexión entre la tecnología 5G y el Covid 19. Cowan argumenta que Wuhan fue un lugar pionero en la implantación del 5G y así relaciona la implantación de esta red de comunicaciones con el brote de coronavirus. Una vinculación que ha sido difundida por personajes conocidos como el boxeador británico Amir Khan, la cantante estadounidense Keri Hilson o los actores Woody Harrelson y John Cusack, aunque muchos ya lo han borrado. Es que Instagram aplicó el filtro de fake news para este tipo de contenidos, por lo que antes de reproducir el video, los usuarios se topan con una placa que advierte sobre la falsedad de la información que contiene ese archivo. Aquellos que igual deseen verlo, pueden hacer click y observarlo. Tras las críticas, Jelena Djokovic explicó en diálogo con EssentiallySports que ella no cree en las palabras del médico, sino que las difundió para que sus seguidores las analicen: “Compartí el video hace unos días por una sola razón: menciona las enseñanzas de Rudolf Steiner, que es relevante para mi área de interés y negocio, y por lo tanto mi interés en este video fue más grande que el mar de otro contenido que obtengo”. “No estoy diciendo que sea cierto o no, pero ciertamente estoy interesada en aprender e informarme al respecto”, insistió. Obviamente, ningún informe científico avala esta tesis. Los expertos explican que es físicamente imposible la interacción entre las ondas de las redes de telecomunicaciones y un virus, la Organización Mundial de la Salud (OMS) no encuentra efectos adversos en el 5G y un documento de varios expertos publicado en una prestigiosa revista médica niega que la COVID-19 tenga un origen no natural. MÁS SOBRE ESTE TEMA: La dura respuesta de Andy Roddick a Djokovic por su postura anti vacuna"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/futbol-europeo/2020/04/22/el-futbol-de-holanda-al-borde-del-abandono-las-medidas-del-gobierno-obligan-a-la-eredivisie-a-enfrentarse-a-la-uefa/","date":"2020-04-22 00:00:00","title":"El fútbol de Holanda, al borde del abandono: las medidas del gobierno obligan a la Eredivisie a enfrentarse a la UEFA","abstract":"Las autoridades prohibieron los eventos deportivos hasta septiembre y la intención es dar por terminada la temporada pese a que el organismo europeo pide completar los torneos","author":[],"body":"En medio de la pandemia mundial del coronavirus, hay ligas de fútbol –como la Bundesliga– que están cada vez más cerca de reactivarse, otras donde reina la incertidumbre y algunas donde la reanudación está en peligro. Este último caso aplica en la Eredivisie, la liga holandesa, que ha quedado al borde del abandono por las medidas que adoptadas por el gobierno. Mark Rutte, primer ministro de los Países Bajos, ha comunicado que se amplía la prohibición de que se celebren eventos multitudinarios, ya sea con o sin público, por lo que no habrá fútbol profesional hasta el 1 de septiembre. “Es duro, pero es así, no podemos arriesgarnos. Tenemos que hacer ese sacrificio y espero que la gente lo haga”, ha comentado Rutte sobre esta decisión. La medida del Gobierno holandés –que se extiende también a otros deportes, además de eventos musicales y culturales– pone en jaque a la reanudación del torneo porque hacerlo en septiembre sería comprometer a la siguiente temporada. Esto implica que los directivos de la Eredivisie, en conjunto a la Federación Holandesa de Fútbol (KNVB), tendrán que tomar una decisión en las próximas horas. “La junta de fútbol profesional tiene la intención de no seguir jugando la competición. Basándose en la decisión del gobierno, la KNVB consultará primero a la UEFA, y después tomará una decisión. Los clubes y las otras partes de reunirán el viernes para discutir las consecuencias”, comunicó la KNVB. De esta forma, a partir de este dictamen gubernamental, este viernes podría definirse si se declara campeón al Ajax, que está líder pero igualado a puntos con el AZ Alkmaar. Y también como se solucionan otros asuntos pendientes, como las clasificación a las competiciones europeas y los descensos. Desde un principio, los clubes poderosos como el Ajax, AZ o PSV Eindhoven habían pedido la cancelación definitiva del certamen, mientras que otros con dificultades económicas preferían volver. Desde la UEFA insisten en acabar las temporadas por lo que esto podría traerle problemas a futuro a los clubes holandeses. El organismo que regula el fútbol europeo ya había amenazados con tener la potestad de excluir de sus torneos a los clubes de países que abandonen sus vigentes campañas. Antes del comunicado del primer ministro Mark Rutte, la Eredivisie tenía previsto que sus clubes vuelvan a los entrenamientos paulatinamente a partir del 15 de mayo, para terminar el torneo entre el 19 de junio y el 31 de julio. Pero el escenario a cambiado en Holanda y el fútbol podría terminarse antes de lo esperado. MÁS SOBRE ESTE TEMA: El pedido de la UEFA para que vuelva el fútbol y qué día podrían regresar la Serie A y la Bundesliga El alarmante informe que revela las consecuencias que padecen los futbolistas por la inactividad Verón, Ronaldinho, Totti, Baggio y Crespo: la increíble colección de camisetas que está siendo subastada para ayudar en la lucha contra el coronavirus"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2020/04/22/la-carta-de-la-asociacion-argentina-de-golf-a-matias-lammens-para-que-habilite-la-practica-del-deporte/","date":"2020-04-21 00:00:00","title":"La carta de la Asociación Argentina de Golf a Matías Lammens para que habilite la práctica del deporte","abstract":"La solicitud está acompañada por un protocolo que cumple con las medidas de prevención ante la pandemia de COVID-19","author":[],"body":"A través de una carta, la Asociación Argentina de Golf le solicitó formalmente a a Matías Lammens, Ministro de Turismo y Deporte de la Nación, que autorice “la práctica de golf”, adjuntando un protocolo que garantiza el distanciamiento social como prevención ante la pandemia de coronavirus. Todas las actividades deportivas en Argentina se encuentran suspendidas desde el inicio de la cuarentena ordenada por el Poder Ejecutivo a partir del pasado 20 de marzo. El pedido de la AAG se basa en que el golf “es un deporte que en su esencia se puede practicar sin poner en riesgo a quienes lo practican ni a terceros. Se juega al aire libre, no hay contacto físico, el distanciamiento social es sencillo de aplicar, cada jugador juega con su equipamiento y ni siquiera comparten la pelota”. A su vez, la solicitud también se respalda en que varios países, “incluso algunos fuertemente afectados por el COVID-19” permiten la actividad, calificada en la misiva como “beneficiosa tanto para salud física como psicológica”. El pedido llevó adjunto un protocolo que, entre otras recomendaciones, señala que “las salidas serán de un máximo de 4 personas salidas mínimo cada 12 minutos”, “no tocar o compartir palos, pelotas u otro equipamiento con co- competidores”, “jugar sin guantes” y “evitar los saludos con contacto físico”. LA CARTA COMPLETA Nos dirigimos a usted a fin de solicitarle tramite ante autoridades nacionales, provinciales y municipales la posibilidad que en el marco de las regulaciones y protocolos vigentes vinculadas a la pandemia de COVID 19, se autorice la práctica del golf bajo los protocolos que a continuación detallamos. Motiva la presentación la realidad que el golf es un deporte que en su esencia se puede practicar sin poner en riesgo a quienes lo practican ni a terceros. Se juega al aire libre, no hay contacto físico, el distanciamiento social es sencillo de aplicar, cada jugador juega con su equipamiento y ni siquiera comparten la pelota. La administración de turnos, cobro de aranceles es mínima (con protocolos de seguridad vigentes) y en muchos casos se puede hacer online. Asimismo la apertura del golf supone un grado de riesgo sensiblemente menor que el de muchas de las actividades actualmente exceptuadas. Es de público conocimiento que muchos países incluso algunos fuertemente afectados por el COVID 19, tales como Alemania, Estados Unidos, Canadá, Reino Unido, España etc. tienen abiertos o están abriendo sus campos y de hecho consideran el golf como una actividad beneficiosa tanto para salud física como psicológica. En el mismo sentido están actuando países de la región como Uruguay, Paraguay y Chile entre otros La práctica de golf en Argentina se lleva a cabo en 22 provincias, somos 304 clubes afiliados distribuidos en aproximadamente 180 municipios del más variado tamaño y distribución geográfica. Tenemos unos 50.000 jugadores matriculados. A continuación detallamos una propuesta de PROTOCOLO OBLIGATORIO que contempla aspectos propios del golf y las regulaciones vigentes de distanciamiento social. Protocolo seguridad para jugar golf • Las salidas serán de un máximo de 4 personas salidas mínimo cada 12 minutos. De utilizar carros motorizados será 1 jugador por carro con proceso de desinfección. • Se mantendrá en todo momento el distanciamiento social de mínimo 2 mts. Recomendando especial cuidado en tees de salida y greens. • Se recomienda el frecuente lavado de manos durante la vuelta (alcohol en gel) y no llevarse manos a la cara. • No tocar o compartir palos, pelotas u otro equipamiento con co- competidores. • Se recomienda jugar sin guante • Juego obligado con “bandera puesta” • Se retiran todos los rastrillos de la cancha (alisar bunkers con palo y pies) • Evitar saludos con contacto físico entre jugadores • Los clubes no tendrán habilitados lugares comunes de reunión de gente, los baños públicos deberán tener todas las condiciones de higiene y seguridad. Los vestuarios y duchas permanecerán cerrados. La vuelta al golf bajo este protocolo permitirá a los clubes volver a generar ingresos que son fundamentales para poder pagar los sueldos de sus empleados que se estiman en por lo menos 4.000 empleos directos en todo el país. La apertura controlada y segura de la actividad permitiría a los clubes el cobro de sus cuotas sociales fundamentales para la preservación de los puestos de trabajo y de la existencia misma de cientos de clubes en todo el país. "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/22/la-revolucionaria-propuesta-de-roger-federer-soy-el-unico-que-piensa-que-es-el-momento-para-que-el-tenis-masculino-y-femenino-se-unan/","date":"2020-04-22 00:00:00","title":"La revolucionaria propuesta de Roger Federer: “¿Soy el único que piensa que es el momento para que el tenis masculino y femenino se unan?”","abstract":"El tenista suizo ha expresado su postura en las redes sociales y generó reacciones positivas de varios colegas, incluidos Rafael Nadal, Simona Halep y el argentino Diego Schwartzman","author":[],"body":"Al igual que la mayoría de los deportes en el mundo, el tenis atraviesa momentos de incertidumbre por la pandemia de coronavirus. En ese contexto, varios jugadores han expresado su preocupación por la falta de amparo de las entidades que regulan la disciplina a nivel profesional, y el suizo Roger Federer salió a dar la cara haciendo una propuesta revolucionaria: unir al tenis masculino con el femenino. Mientras se recupera de una lesión en su rodilla y espera la reanudación del circuito, que se encuentra paralizado a causa del COVID-19, el jugador suizo de 38 años se ha mostrado muy activo en redes sociales. Fue a través de esa vía donde propuso fusionar a la ATP y la WTA. Just wondering…..am I the only one thinking that now is the time for men’s and women’s tennis to be united and come together as one? “Solo me preguntaba ... ¿Soy el único que piensa que ahora es el momento para que el tenis masculino y femenino sean uno solo? Estoy imaginando una fusión entre la WTA y la ATP. No hablo de fusionar la competencia en la cancha, sino de fusionar los organismos que supervisan las giras profesionales de hombres y mujeres”, escribió el ex número 1 del mundo. Sus mensajes fueron replicados rápidamente por muchos de sus seguidores, lo que llevó a Federer profundizar su idea: “Probablemente debería haber sucedido hace mucho tiempo, pero tal vez ahora es realmente el momento. Es confuso para los fanáticos cuando hay diferentes sistemas de clasificación, diferentes logotipos, diferentes sitios web, diferentes categorías de torneos.” <U+0001F447><U+0001F447><U+0001F447><U+0001F44F><U+0001F44F><U+0001F44F> https://t.co/gT63Gft0WG También inmediatamente apareció la aprobación de varios colegas, entre ellos el argentino Diego Schwartzman –que citó su publicación en Twitter y le agregó emojis de aplausos– o Nick Kyrgios, quien respondió afirmativamente, justo después de que criticar a la ATP por demorarse en ayudar económicamente a los tenistas de ránking más bajo. “Han dejado a los jugadores en la sombra. Es una manera muy pobre de actuar, esa es la verdad”, disparó el australiano. Hey @rogerfederer as you know per our discussions I completely agree that it would be great to get out of this world crisis with the union of men's and women's tennis in one only organisation <U+0001F3BE><U+0001F44D><U+0001F3FB> https://t.co/fTCfvMiU4G A ellos se sumaron algunos pesos pesados como Rafael Nadal y Simona Halep, dos ex número 1. “Ya sabes por nuestras discusiones que estoy completamente de acuerdo en que sería genial salir de esta crisis mundial con la unión del tenis masculino y femenino en una sola organización”, escribió el jugador español. “No eres el único”, le contestó la rumana. La propuesta de Roger Federer, máximo ganador de títulos individuales en torneos de Grand Slam (20) y quien más ha mantenido el puesto número 1 en el ranking de la ATP (310 semanas), claramente responde a que el tenis necesita encontrar soluciones ante los problemas financieros y deportivos que a traído el coronavirus. “Estos son tiempos difíciles en todos los deportes y podemos salir de esto con dos organismos debilitados o con una entidad más fuerte”, agregó el legendario tenista suizo. El martes, ambas asociaciones, junto a la ITF y las federaciones de los cuatro Grand Slam, habían anunciado que que trabajarían de manera conjunta en el fondo para la ayuda de jugadores. Aunque los principales actores del tenis ya piensan en dar un paso más grande. MÁS SOBRE ESTE TEMA: La insólita fake news que compartió la esposa de Novak Djokovic: el 5G causó el coronavirus La insólita teoría conspiratoria de un ex número uno mundial del tenis con respecto al coronavirus: “Estaba todo preparado” Los planes y temores del mundo del tenis ante el coronavirus"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2020/04/22/el-kun-aguero-dara-clases-de-idioma-espanol-a-ninos-en-inglaterra-durante-el-confinamiento-por-el-coronavirus/","date":"2020-04-22 00:00:00","title":"El Kun Agüero dará clases de idioma español a niños en Inglaterra durante el confinamiento por el coronavirus","abstract":"El delantero argentino será “maestro de español” en clases que se emitirán por TV como parte del programa educativo que busca ayudar a las familias en medio de la pandemia","author":[],"body":"Sergio Agüero, el máximo goleador argentino en actividad de la Premier League, ofrecerá durante este período de inactividad futbolística por la pandemia de coronavirus unas clases del idioma español que se emitirán por la televisión inglesa. El anuncio fue realizado por la BBC de Londres, que precisó que Agüero será “maestro de español en clases por TV que se emitirán en Gran Bretaña”. La BBC lanzó un programa educativo que busca ayudar a las familias, tal como sucede en la Argentina, destinado a los chicos que están confinados en sus casas mientras dura la cuarentena por el COVID-19. El delantero del Manchester City fue elegido para participar de ese ciclo que está dirigido a un rango etario de 5 a 14 años, y la función del Kun será la de enseñarles a los chicos como se pronuncian los números en idioma español. #PlayersTogheter #stayathome <U+0001F91F><U+0001F3FD> A post shared by  Sergio Leonel Agüero (@kunaguero) on Apr 8, 2020 at 1:11pm PDT Agüero, junto con Pablo Zabaleta, venía de sumarse a la millonaria donación que impulsa el sindicato de jugadores de la Premier League para la lucha contra el coronavirus. #PlayersTogether (‘Jugadores Unidos’) fue la iniciativa que se lanzó y que los futbolistas del torneo inglés apoyaron la medida a través de sus redes sociales. La iniciativa busca generar fondos para el Servicio Nacional de Salud (NHS) británico en la lucha contra la pandemia de coronavirus. La idea se ha creado para “ayudar a quienes luchan por nosotros en la primera línea del frente en el NHS” contra el brote de COVID-19. “Se trata de que nosotros, como jugadores, colaboremos juntos para crear una iniciativa voluntaria, separada de cualquier negociación con ninguna liga o club”, explicó el grupo promotor en un comunicado. “Intentar ayudar, junto a muchos otros en todo el país, para marcar una verdadera diferencia”, añade el texto. Sergio Agüero, del Manchester United, Pablo Zabaleta, del West Ham United, junto a otros jugadores como el capitán del Liverpool Jordan Henderson, el internacional Harry Kane y el atacante gabonés del Arsenal Pierre-Emerick Aubameyang, fueron los primeros en hacerse eco de la iniciativa a través de sus redes sociales. Con información de agencias. Seguí leyendo: Polémica en Inglaterra por la postura de Mesut Özil en el acuerdo de reducción salarial que hizo el Arsenal para combatir el coronavirus La figura del fútbol europeo que se entrena con la camiseta de Boca Verón, Ronaldinho, Totti, Baggio y Crespo: la increíble colección de camisetas que está siendo subastada para ayudar en la lucha contra el coronavirus “Cómo no te vas a ganar a la hinchada de Marsella”: los lujos de Benedetto en el video homenaje del Olympique El consejo que le dio a Marcelo, la “ayuda” en el histórico gol ante Francia y el rival que más le costó marcar: 12 frases de Roberto Carlos Wilfredo Caballero: por qué Messi es un “gran líder” y cómo reaccionó cuando Sampaoli lo sacó en el Mundial"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2020/04/21/como-creo-el-euro-step-la-frase-sobre-su-mentalidad-ganadora-y-lo-que-no-extrana-de-ser-profesional-11-frases-de-manu-ginobili/","date":"2020-04-21 00:00:00","title":"Cómo creó el euro step, la sentencia sobre su mentalidad ganadora y lo que no extraña de ser profesional: 11 frases de Manu Ginóbili","abstract":"El ex basquetbolista habló por Instagram con Juan Pablo Sorín y dejó varios títulos sobre su carrera como profesional","author":[],"body":"La pandemia del coronavirus provocó que varios países tomaran la medida de decretar el aislamiento obligatorio de su población. Es así que sin actividad deportiva y gracias al avance tecnológico de estos tiempos, varias personalidades del mundo del deporte aprovecharon para realizar encuentros por medio de las redes sociales y así entretener a sus fanáticos. Uno de los que optó por este medio fue Juan Pablo Sorín, que decidió seguir con su programa Se Juega en Casa pero por Instagram. El ex lateral de la Selección devenido en comunicador contó con la presencia de Emanuel Ginóbili, desde Estados Unidos, este domingo por la noche y rememoraron la exitosa carrera del bahiense. Una de las consultas de Juampi al ganador de cuatro anillos de la NBA y campeón olímpico con la Selección argentina en 2004 fue el origen de la finta que lleva su marca registrada y que bautizaron como Euro Step. “Fue rarísimo, parece que lo hago desde chico y nunca me había dado cuenta que hacía algo distinto. El primero que lo menciona cuando llego fue Steve Kerr, que dijo que cuando penetraba parecía una ardilla cruzando la calle. No sabía cómo tomar el comentario, pero sabía que llegaba hasta el aro y era efectivo, ja. Después le pusieron un nombre y me dijeron que había sido uno de los primeros en hacerlo. Tuve compañeros que me pidieron que se lo enseñe y no me sale mostrarlo. Nunca lo practiqué. No lo puedo explicar con el timing que lo hacía en la cancha. Era algo natural, una forma de supervivencia para contrarrestar la falta de velocidad que tenía”, explicó Manu. A lo largo de la entrevista, el ex River le fue mostrando varios videos a Ginóbili de ex compañeros y amigos que tuvo a lo largo de su etapa profesional. Uno de los que participó y le dejó una pregunta sobre su mentalidad ganadora a Manu fue Juan Espil, ex integrante del seleccionado argentino de basquet y uno de lo ídolos de la infancia del astro de Bahía Blanca. “Yo nunca elegí ser así de enfermito y obsesionado. Es más, si me preguntas, no se si lo elijo hoy. Sí admito que eso fue lo que me hacía dar un poquito más que el promedio, pero muchas veces la pasaba mal. Hice lo que pude con lo que me tocó para pasarla lo mejor posible, ja. Debe ser genético, no se. Yo viví con una pelota de basquet en la cabeza, era monotemática mi casa”, detalló el ’20' de los San Antonio Spurs sobre la capacidad que lo potenció a ser uno de los mejores deportistas de la historia argentina. Tanto el ex escolta de 198 centímetros como Sorín tuvieron una extensa carrera como deportistas de alto rendimiento y pudieron describir en carne propia los sentimientos generados por las victorias y derrotas que tuvieron a lo largo de los años. Fue ahí que Ginóbili sorprendió con una particular frase acerca de su retiro y que es lo que no echa de menos de ser profesional. “No la extraño la adrenalina y la responsabilidad. Si extraño el vestuario, mis amigos, las cenas después, pero no la presión. Esas noches sin dormir. Mi retiro no fue una decisión apresurada, se fue dilatando y lo preparé de a poco. No hice terapia pero si charlé y leí bastante hasta estar seguro de mi decisión. La verdad lo estoy llevando muy bien y no pensé que iba a ser capaz de disfrutar estar en mi casa. Encontré una paz que la estoy valorando muchísimo. Si hubiese un momento en la vida que tuviese que congelar es ahora, a punto de cumplir 43, no en el 2004. Porque ahí no tenía tranquilidad”, aseguró. Además, Manu recordó la victoria agónica sobre Brasil en los Juegos Olímpicos de 2016 y destacó el calor del público albiceleste. “Tremendo partido y qué emoción estar adentro de esa cancha. Yo venía muerto, de mucho trajín. En un momento ya no daba más y venían los suplementarios, así que lo agarré a Facu (Campazzo) y le dije que haga lo que tenía que hacer porque yo estaba muerto. Ahí, él con el Chapu (Nocioni) nos dieron esa victoria. Al día siguiente en la Villa no podía caminar. La gente ese partido... nunca vi algo así. Lo que ocurrió en ese Juego Olímpico con el público, lo que nos trasmitió y transfirió fue espectacular”, soltó el máximo referente de la Generación Dorada sobre el 111-107 ante el local, que le dio la clasificación al seleccionado a la siguiente fase del certamen. Otras 7 frases de Manu Ginóbili: Su esposa Manny: “Es mi compañera de viaje incondicional. Fue la que me potenció, también me tranquilizó y me bajó cuando estaba muy arriba. Me empujó cuando estaba bajón por lesiones. Fue un plus en mi carrera”. El éxito en su carrera: “En mi adolescencia fue difícil la parte emotiva porque no tenía triunfos. Mi primera gran victoria fue en Italia, hasta los 21 años no había ganado ni un intercolegial. Llegaron tarde los triunfos, ja. Yo me divertía mucho con mis amigos, era un loquito. disfrutaba de estar adentro de la cancha, disfrutaba hasta las derrotas. Las frustraciones fueron muchísimas y siempre lo digo: es muy raro que sean más las victorias que las frustraciones. Hasta Michael Jordan erró más tiros de los que metió. Las frustraciones son parte de esto y lo que te hacen crecer”. Que hubiera sido si no hubiera sido basquetbolista: “No lo tengo muy claro. Si bien no era uno de esos que a los 12 años sabía que iba a ser jugador, pero si a los 16 o 17 cuando pegué el estirón ya lo tenía. Calculo que hubiese estudiado alguna ciencia exactas, era lo mío. Administración de empresas, economía, algo así. La hubiese remado, ja. La tuve muy fácil con esto del deporte”. Las situaciones en las que no se soporta: “En momentos de mucha presión personal, que yo me ponía, no me aguantaba. Era intolerable. Si no eras Popovich o algún compañero mío, no podría hablar de basquet conmigo porque la cabeza me estallaba. Mi mujer se dio cuenta de eso y me supo llevar y bajarme los cambios. Tener alguien así fue fundamental”. Cuando Popovich decidió que sea suplente y cerrara los partidos: “No te voy a mentir que de entrada no me gustó nada. Lo entendí con tiempo, no enseguida. Y después sí me identifiqué totalmente y me gustó el rol. Me gustaba la forma en la que entraba en la cancha y me hacía dueño del equipo en ese momento del juego. Era un tema de ego, que no ser titular o que no me mencionaran en la entrada en calor no dependía de mi valor. Una vez que disolví eso, que te lo imponen de afuera eh, porque todos me preguntaban sobre eso. Pero hubo que trabajarlo y hablarlo. Compré el rol y después dejé como un ejemplo en el equipo para lo que vino después”. Jugar contra Kobe Bryant: “Kobe es otra cosa, un monstruo único. no alcancé a jugar contra Jordan para ver cómo era. Pero Kobe lo hacía y fue un Jordan 10 años después. Realmente hacía lo que quería adentro de la cancha, sabía que te podía poner en ridículo en cualquier momento. Tuve el privilegio de jugar 16 años contra tipos de otro planeta”. El partido más especial de los cuatro anillos: “El 2014 fue muy especial para mí, pensé que no se me iba a dar más. Habíamos perdido la final en 2013, fue el peor momento de mi carrera, por lejos. Por cómo se dio fue fabulosos. En ese partido 5, épico. Lo tengo muy presente. El otro partido que te mencionaría es el 7 de la serie con Detroit. Fue cuando más presión y tensión tuve en mi vida. Perdimos el 6 de local, y nos ganan bien. Yo me mandé mil cagadas en el final. Sabiendo que la fiesta estaba armada, en mi casa había 20 personas para celebrar, y llegar a ese partido 7 fue increíble. Fue muy duro, casi siempre abajo estuvimos. Fue el de más tensión en mi vida”. Seguí leyendo: "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/04/21/veron-ronaldinho-totti-baggio-y-crespo-la-increible-coleccion-de-camisetas-que-esta-siendo-subastada-para-ayudar-en-la-lucha-contra-el-coronavirus/","date":"2020-04-21 00:00:00","title":"Verón, Ronaldinho, Totti, Baggio y Crespo: la increíble colección de camisetas que está siendo subastada para ayudar en la lucha contra el coronavirus","abstract":"El futbolista paraguayo Víctor Hugo Mareco cambia su museo por comida o dinero para donar a quienes padecen la enfermedad o a quienes están atravesando una difícil situación económica por el aislamiento","author":[],"body":"“Prefiero darle un plato a una persona que tener guardadas mis camisetas” El futbolista Víctor Hugo Mareco ha decidido abrir su guardarropas para colaborar con la mayor cantidad de gente que pueda, en el marco de la pandemia del coronavirus que está afectando al mundo entero. Mientras en Europa se debate sobre la rebaja de salarios millonarios e incluso hay estrellas que se niegan a ceder, el paraguayo ha decidido cambiar sus recuerdos por comida. El hombre de 36 años nacido en Asunción inició la campaña a través de sus redes sociales y de inmediato empezó a recibir llamados. \"Te mentiría si dijera que es fácil desprenderse de mis camisetas. Mi señora tuvo la idea de hacer algo para ayudar a la gente en estos momentos difíciles y decidimos esto”, declaró en diálogo con el sitio ABC Color. Mareco jugó en el fútbol italiano durante más de 10 años, entre 2001 y 2012, y allí tuvo la posibilidad de enfrentarse a los mejores jugadores de la época. Al final de cada partido, siempre buscaba a alguna figura para poder intercambiar casacas y es así que logró tener una importante colección que puede verse en las fotos que él difundió. Entre las más destacadas están la de Alessandro Costacurta (Milan), Adriano (Inter), Mario Yepes (Milan), Carlos Tevez (Boca Juniors), Hernán Crespo (Inter de Milán), Ronaldinho, (Milan), Francesco Totti (Roma), Roberto Baggio (Brescia), Samuel Eto’o (Inter) y Juan Sebastián Verón (Inter). Algunas de ellas ya se marcharon de su hogar debido a la alta demanda. “Hay dos camisetas que se fueron antes de que inicie la subasta. La primera la Edinson Cavani porque un señor me dio 320 kits de alimentos por ella. La otra es la de Ronaldinho del Milan, se la vendí a una persona que se moría por ella y la quería sí o sí”, contó Mareco. Pero aún conserva la mayoría y todas están a disposición de quien las quiera: ”La gente se puede seguir anotando al 0991 273322 y la persona que ofrezca más al final se llevaría la camiseta”. El ex futbolista paraguayo sorprendió con esta iniciativa a la cual se han sumado varias personas a través de Twitter, quienes también decidieron vender o subastar estas reliquias, para poder ayudar a quienes más sufren el coronavirus. \"Duele mucho pero si tengo que elegir prefiero darle un plato de comida a una persona que tener guardadas mis camisetas”, remarcó defensor que actualmente está libre. Mareco vistió los colores del Brescia y del Hellas Verona en Italia hasta que en 2012 voló rumbo a Paraguay para jugar en Cerro Porteño. También fue parte de Nacional, Sol de América y Club Independiente, todos de su país. En Paraguay hay 208 casos de coronavirus confirmados y ocho muertes, por lo que el país se encuentra en aislamiento para evitar la propagación del COVID-19. MÁS SOBRE ESTE TEMA: Fabio Cannavaro confesó la difícil situación que vivió al llegar al Real Madrid: “No podía aguantar más” El pedido de la UEFA para que vuelva el fútbol y qué día podrían regresar la Serie A y la Bundesliga Tom Brady y Floyd Mayweather violaron la cuarentena en pleno avance del coronavirus en Estados Unidos "}
