{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/no-aplazan-pago-consumos-tarjeta-pero-bajan-nid2349346","date":"31  de marzo de 2020  • 19:42","title":"Prorrogan vencimientos de tarjetas de crédito y préstamos hasta el fin de la cuarentena","abstract":null,"author":"Javier Blanco","key_words":"","body":"El Banco Central (BCRA) resolvió extender la postergación de los vencimientos de las tarjetas de crédito hasta el final de la ampliación de la cuarentena, es decir, hasta el lunes 13 de abril, aunque remarcó que aquellos clientes bancarios que estén en condiciones de honrarlos en tiempo y forma deberán  hacerlo. Además, dispuso que hasta esa misma fecha tendrán plazo para pagar sus cuotas los deudores de créditos bancarios (prendarios, personales e hipotecarios) aunque, en caso de que no estén en condiciones de hacerlo para entonces, los bancos deberán aplazar el cobro de esa cuota hasta el final del crédito concedido \"en las mismas condiciones en que fuera pactado y sin poder aplicar ningún recargo punitorio\". Esto supone que si el deudor debía pagar la cuota 20 de un crédito tomado a 36 meses, el vencimiento de abril pasará automáticamente a convertirse en la cuota 37 de esa financiación sin necesidad de que el cliente incluso lo informe. \"Esa reprogramación se activará directamente ante el no pago de la cuota\", explicaron. Las medidas forman parte una compleja normativa que se divulgará en las próximas horas para definir cómo seguirá trabajando el sistema bancario desde mañana, ya que lo dispuesto en la Circular 6942 (al disponerse la primera cuarentena) caducaba esta noche. Contempla, por caso, que los bancos deberán reabrir sus sucursales desde el viernes aunque sólo estarán disponibles para atender  pagos de \"prestaciones de la seguridad social\", es decir, jubilaciones, pensiones y los planes y refuerzos diseñados por la crisis derivada de la pandemia. Esto quiere decir que las entidades seguirán sin atender al público en general, pero deberán tener habilitados en todas sus sucursales al menos un \"buzón\" para cursar pagos y una máquina preparada para la recepción de grandes sumas de efectivo, además de la habilitada para depósitos en general. \"La idea es que no se repitan inconvenientes para cursar este tipo de operaciones, como los que se comprobaron días atrás. Pedimos a los bancos se esmeren en eso porque varios no llegaron a habilitar equipos en este tiempo\", explicaron a\r\n\r\n LA NACION\r\n\r\n en el ente monetario. La norma (cuyos número se conocerá mañana) reconoce las dificultades que genera el aislamiento preventivo social obligatorio en la actividad económica, por lo que genera mecanismos de excepción para postergar pagos, en caso de ser necesario. Y es terminante al dejar bloqueada toda posibilidad de que los bancos cobren intereses punitorios por esos incumplimientos, los que deberán ser refinanciados en las condiciones originalmente pactadas. El capítulo de las tarjetas En el caso de las tarjetas de crédito, cuyos resúmenes por los consumos de marzo comienzan a vencer ahora, el BCRA recortó del 55 al 49% nominal anual (lo que equivale al 4,1% mensual) la tasa máxima que los emisores pueden cobrar a sus clientes por financiar consumos no cancelados al cierre del resumen del mes. Así, a quien no cancele el vencimiento, o no lo haga por el total, los bancos le deberán aplicar la tasa del 49% por el total o el saldo a refinanciar y no podrán aplicarles intereses punitorios si no lo cancela el mes siguiente. Con todo, resta definir qué sucederá en esos casos con los límites de financiación, ya que los usuarios de tarjetas que se vean obligados a refinanciar por sus situación o inactividad derivada de las restricciones podrían quedar en adelante con su plástico invalidado para nuevos consumos en el mes siguiente. \"Es algo que deberemos seguir analizando\", reconocieron en el BCRA. En relación con las tarjetas de crédito, además, según lo resuelto en las últimas horas por las administradoras de medios de pago Prisma y Firts Data -emisoras de las tarjetas Visa y Mastercard, respectivamente-, ya no será necesario exigir que se firmen los comprobantes de pago realizados con tarjetas de débito o crédito para intentar minimizar el riesgo de contagio del coronavirus. Así se lo comunicaron ambas compañías proveedoras de terminales de cobro POS a sus clientes, los que incluso quedan exentos de requerir la exhibición del DNI del usuario de la tarjeta para reducir la posibilidad de contagio al hacer pagos por esa vía. \"Hemos adoptado la posición de acompañar las medidas impuestas con el fin de contribuir al cuidado de la salud de los usuarios y empleados del sistema\", indicó Fiserv/FirstData, dueña de las marcas de terminales Clover y POSNet. \"Durante la vigencia del aislamiento social, no será requerida la firma del cupón, siendo necesario validar la identidad a través de la exhibición del DNI y el tipeo o transcripción de su número en el POS o voucher\", remarcaron."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/dow-jones-limita-peor-primer-trimestre-caida-nid2349317","date":"31  de marzo de 2020  • 19:58","title":"El Dow Jones cerró hoy el peor primer trimestre en sus 135 años de historia","abstract":null,"author":"","key_words":"","body":"Wall Street terminó un primer trimestre para el olvido: fue \r\n\r\nel peor en 135 años de historia.\r\n\r\n La \r\n\r\nbolsa neoyorquina\r\n\r\n cerró hoy uno de sus peores comienzos del año, con pérdidas de miles de millones de dólares por el avance del coronavirus (Covid-19) a nivel global. El promedio industrial del Dow Jones cayó más de 400 puntos, cerca de 1,9%. El índice Standard & Poor's 500 también se acercó a mínimos históricos, según informó \r\n\r\n\r\nThe Washington Post. \r\n\r\n\r\nLa explicación es la misma que complicó las bolsas de todo el mundo: el parate económico y el temor en los mercados que significó el avance del coronavirus, para el que aún no hay cura.  \"El final de una \r\n\r\nhistórica corrida de toros\r\n\r\n llegó rápidamente para los inversores, que venían de una ganancia de acciones del 30% en 2019, ya que el Dow Jones estaba en el umbral de 30.000 puntos hace solo unas semanas\", añade el artículo del medio estadounidense. Además, el artículo informa que muchos pensaron que \r\n\r\nel mercado alcista estaba en un terreno inestable debido a déficits federales de billones de dólares,\r\n\r\n valuaciones de acciones \"salvajes\" y años de tasas de interés ultra bajas. \"Los analistas advirtieron a inicios de esta semana que la volatilidad podría dominar los últimos días del primer trimestre y las primeras semanas del segundo, y con los guarismos de hoy, los mercados demostraron que estas predicciones eran correctas\", añade el texto\r\n\r\n\r\n. Esta mañana, dice el \r\n\r\n\r\nWashington Post,\r\n\r\n\r\n los operadores fueron alentados en el corto plazo por \"lecturas sobre una economía herida\" que resultaron mejor de lo esperado. La confianza del consumidor cayó de 132,6 a 120, cuando los expertos esperaban un descenso más pronunciado. Goldman Sachs revisó las expectativas para el resto del año fiscal, y \r\n\r\npredijo hasta un 15% de desempleo debido al brote de coronavirus, \r\n\r\npero también un rápido repunte económico, añade el texto. Hoy fue un día con números mixtos a nivel global. \r\n\r\nEl índice Dow Jones de la Bolsa de Nueva York bajó 1,68% y el S&P 500 retrocedió 1,60%. Las principales bolsas europeas cerraron en alza, impulsadas por el repunte del índice de la actividad manufacturera en China. En Londres, el FTSE 100 ganó 2%; en Frankfurt, el DAX, 1,2% y en París, el CAC-40, 0,40%. Las bolsas de Milán y Madrid cerraron con ganancias de 1,06% y 1,88% respectivamente."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/mercado-libre-no-cobrara-punitorios-avance-del-nid2349306","date":"31  de marzo de 2020  • 18:40","title":"Carta de Marcos Galperin. Las medidas que tomó Mercado Libre por la cuarentena","abstract":null,"author":"","key_words":"","body":"Mercado Libre anunció que \r\n\r\nno cobrará recargos de intereses por atrasos en las cuotas\r\n\r\n que vencieron en marzo para los préstamos otorgados por Mercado Crédito, la plataforma crediticia que ofrece préstamos de capital de trabajo a pymes que venden a través del ecommerce o que procesan cobros con Mercado Pago. \"La bonificación de los cobros de punitorios y compensatorios por mora se extiende para los más de 150.000 pymes en la región que tienen sus créditos al día\", dice el comunicado. Será para las empresas de la Argentina, Brasil y México que utilizan Mercado Crédito para obtener capital de trabajo y financiación.   En su mayoría, son pymes que \"no tienen acceso al crédito bancario tradicional\", aclara el texto. A la fecha, Mercado Crédito otorgó US$800 millones en más de 600.000 préstamos en la región. El préstamo no requiere documentación adicional y se otorga con firma digital. \"Estamos todos viviendo momentos de gran incertidumbre y angustia ante una crisis sanitaria y económica global sin precedentes\", dice una carta de \r\n\r\nMarcos Galperin,\r\n\r\n fundador de Mercado Libre, enviada hoy a usuarios de la plataforma y que trascendió a la prensa. \"Esta crisis pone a prueba nuestra capacidad de adaptación, nuestra resiliencia y nuestra habilidad para trabajar juntos en equipo\", añade el texto. Galperin explica que la compañía \r\n\r\nimplementó un sistema para permitirles a 9000 empleados de la firma en ocho países seguir trabajando en forma remota. \"Aquellos empleados que deben ir a trabajar en persona cuentan con las mayores medidas de seguridad disponibles para resguardar el bienestar de todos. Es así como, hasta el momento, nuestros servicios de almacenamiento y logística siguen operando con normalidad, eficiencia y, sobre todo, con seguridad e higiene en todos los países donde los ofrecemos\", dice la carta. Luego, repasa las \r\n\r\nmedidas tomadas por la compañía en este momento excepcional, \r\n\r\nque incluyen la eliminación de las comisiones por venta en productos de primera necesidad; la decisión de posponer intereses y vencimientos a más de dos millones de créditos; la moderación de publicaciones cuyos precios fueron aumentados de manera abusiva y de las que prometen \"curas no comprobadas\".  También informó que la plataforma modificó políticas \"para que aquellos vendedores que están viendo demoradas sus operaciones puedan seguir vendiendo sin afectar su reputación\"; se refirió a la modificación del logo de la firma; a la asociación con la Cruz Roja y el Banco de Alimentos; al lanzamiento de campañas de concientización; a la promoción de billeteras digitales y pagos QR para disminuir situaciones de contacto y a la colaboración \"con los gobiernos de toda América Latina\" para combatir la pandemia. \"Vamos a seguir trabajando para todos ustedes, con todo nuestro compromiso y energía, mientras colaboramos para superar esta pandemia. Confiamos en que el esfuerzo colectivo nos fortalecerá como sociedad. Codo a codo, trabajamos con esperanza y compromiso hasta que llegue lo mejor\", concluye la carta."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/las-acciones-argentinas-wall-street-subieron-10-nid2349349","date":"31  de marzo de 2020  • 19:29","title":"Las acciones argentinas en Wall Street subieron hasta un 10%","abstract":null,"author":"","key_words":"","body":"Las \r\n\r\nacciones argentinas \r\n\r\nse recuperaron hasta un 10% \r\n\r\nen Wall Street\r\n\r\n\r\n\r\nen una jornada sin operación local en los mercados por el adelantamiento del feriado del 2 de abril. Las empresas que más ganaron fueron Transportadora de Gas del Sur (10,3%), Cresud (9,43%) y Pampa Energía (9,28%). Por su parte, después de permanecer durante más de 10 días por encima de los 4000 puntos básicos, hoy \r\n\r\nel riesgo país baja un 4,8% y se ubica en los 3884 puntos básicos. Fue un día con \r\n\r\nnúmeros mixtos a nivel global. \r\n\r\nEl índice Dow Jones de la Bolsa de Nueva York bajó 1,68% y el S&P 500 retrocedió 1,60%. Las \r\n\r\nprincipales bolsas europeas \r\n\r\ncerraron en alza, impulsadas por el repunte del índice de la actividad manufacturera en China. En Londres, el FTSE 100 ganó 2%; en Frankfurt, el DAX, 1,2% y en París, el CAC-40, 0,40%. Las bolsas de Milán y Madrid cerraron con ganancias de 1,06% y 1,88% respectivamente. Los mercados terminaron un \r\n\r\nmarzo complicado por el avance del coronavirus a nivel global.\r\n\r\n El \r\n\r\níndice Dow Jones \r\n\r\nperdió este mes el 13,7% y casi 34% desde el pasado 19 de febrero: cerró así el peor primer trimestre de sus 135 años de historia. El indicador ampliado S&P 500 cayó 12,5% en marzo y el 31% desde su máximo el 19 de febrero pasado. El Ibex 35 de la bolsa madrileña cedió más del 22% en marzo y registró una pérdida de 48,6% en 45 días. La bolsa de Milán dejó en marzo 22,5% de pérdidas y de 49,4% desde su pico máximo en 2020. Con información de AFP y Télam"}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/empleos/derogarian-beneficio-se-habia-previsto-empresas-afectadas-nid2349201","date":"31  de marzo de 2020  • 12:51","title":"Coronavirus: derogarían un beneficio que se había previsto para empresas afectadas por la cuarentena","abstract":null,"author":"Silvia Stang","key_words":"","body":"El \r\n\r\nministro de Trabajo, Claudio Moroni\r\n\r\n firmó una resolución que deroga otra anterior, en la cual \r\n\r\nhabía dispuesto un alivio en las cargas sociales\r\n\r\n para las empresas que no tienen la posibilidad de que sus empleados hagan \r\n\r\ntareas a distancia.\r\n\r\n La nueva resolución lleva el número 279, según información aportada por la cartera laboral, y todavía no fue publicada en el \r\n\r\nBoletín Oficial. La normativa está referida al desarrollo de tareas laborales durante la vigencia del aislamiento social obligatorio. La diferencia con la \r\n\r\nresolución 219 del 20 de marzo\r\n\r\n -que con la nueva disposición quedaría sin efecto en caso de ser publicada- es que allí se había diferenciado la situación de las empresas que podían recurrir al \r\n\r\nteletrabajo \r\n\r\ndel caso de las firmas para las cuales esa no es una opción válida.   Concretamente, se estableció que en los casos en los que haya trabajo a distancia la \r\n\r\nremuneración \r\n\r\nsea la habitual. Eso estaba así en la resolución que se busca derogar y sigue igual en la nueva normativa ya firmada. Pero en este último caso ya no está más otra parte del texto, donde se disponía que cuando el \r\n\r\nteletrabajo\r\n\r\n no fuera posible, las sumas percibidas por el trabajador tendrían \"carácter no remunerativo, excepto respecto de los aportes y contribuciones al sistema nacional del seguro de salud y al Instituto Nacional de Servicios Sociales para Jubilados y Pensionados\". Es decir, según ese texto citado en el párrafo anterior (que no está en la nueva resolución) se preveía que en esos casos \r\n\r\nno se pagaran ni los aportes ni las contribuciones al sistema jubilatorio,\r\n\r\n aunque la medida había provocado diferentes interpretaciones entre quienes debieron liquidar los sueldos de marzo (tarea que, a esta altura del mes, ya está hecho). Además, se disponía que, si durante este período se contrataban trabajadores o se disponían horas laborales suplementarias, se aplicaría una reducción de las cargas sociales por el pago correspondientes a esos empleados o conceptos. Esto también quedaría sin efecto. Una consecuencia considerada distorsiva de la aplicación de la resolución que ahora se busca corregir era que los asalariados que estuvieran en sus casas sin trabajar iban a tener un ingreso de bolsillo superior al habitual, porque no se les descontaría el 11% con destino al sistema jubilatorio. En cambio, a quienes trabajan haciendo tareas a distancia sí se les haría (y se les hace, de hecho) el descuento habitual. Al derogarse esa disposición, quedaría en principio establecido que sí rige el descuento jubilatorio habitual y que, además, el empleador debe abonar la contribución normalmente. Así surge del texto de la medida y así lo confirmaron a \r\n\r\nLA NACION\r\n\r\n varios contadores. El nuevo escenario normativo les traería más complicaciones financieras a las empresas respecto de las que ya tienen, porque a esta altura del mes ya liquidaron los sueldos de marzo y, en los casos que indicaba la resolución 219, lo hicieron sin descontarles a sus empleados el 11% del aporte con destino al sistema jubilatorio. Ahora deberían ingresar, igualmente, ese dinero a la AFIP, salvo que se disponga otra norma aclaratoria. \"Estamos esperando la publicación de la resolución 279 en el Boletín Oficial; de concretarse, implicaría volver atrás en la liquidación de los sueldos de marzo y que se paguen las cargas sociales sin reducciones -señaló \r\n\r\nGabriela Russo, presidenta del Consejo Profesional de Ciencias Económicas de la Ciudad de Buenos Aires-.\r\n\r\n Aunque entendemos que la medida iría en línea con otra resolución que ampliaría beneficios para los empleadores\". Según Russo, desde el Consejo, y en caso de concretarse la medida, \"solicitaremos que las liquidaciones ya efectuadas e incluso abonadas por los empleadores se tomen como válidas y que haya un ajuste con los sueldos de abril\". Recordó que la mayoría de los empleadores y sus contadores \r\n\r\nya hicieron la liquidación de los salarios de marzo\r\n\r\n \"aun con las dificultades y con poca claridad en cuanto a las modificaciones planteadas por la cuarentena\". En foros de contadores, entre quienes el texto de la nueva resolución comenzó a circular en las últimas horas, \r\n\r\nse debate, entre otros puntos, si lo que se establecería ahora podría tener un efecto retroactivo,\r\n\r\n o si debería considerarse válido solo a partir de los sueldos de abril. Para el tributarista Andrés Edelstein, con la derogación de la resolución 219 \"se estaría corrigiendo un error\", porque esa normativa \"regulaba la asistencia al trabajo y establecía el carácter no remunerativo de los salarios para los que no pudieran hacer teletrabajo, con implicancias que no se tuvieron en cuenta\". Si bien el Gobierno anunció que habrá \r\n\r\nun alivio en las contribuciones patronales para las empresas de sectores afectados en forma crítica por la emergencia sanitaria,\r\n\r\n por ahora esa medida no se hizo efectiva. Sí está en estudio, según trascendió, la creación de un programa de atención integral a los problemas que, sobre el empleo, genera la situación de emergencia sanitaria y el aislamiento social dispuesto. En este sentido, se espera que si lo dispuesto en la resolución 219 resulta ahora derogado, surjan otras medidas de alivio al peso de las cargas sociales. Algo que sí se dispuso ya es la reducción de las contribuciones para los empleadores del sector de la salud:\r\n\r\n según el decreto 300, en esos casos y durante 90 días habrá un descuento de 95% en lo que se abona para financiar el sistema jubilatorio. Para ese sector, además, se estableció una baja de las alícuotas del impuesto sobre los débitos y créditos bancarios."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/como-se-pueden-evitar-despidos-rebajas-salariales-nid2349234","date":"31  de marzo de 2020  • 16:14","title":"Pago de salarios. Los empresarios piden financiamiento, acuerdos entre partes y seguro de desempleo","abstract":null,"author":"Sofía Terrile","key_words":"","body":"Son días en los que el sector privado no llega siquiera a trabajar a media máquina, obligado a mantener al mínimo sus operaciones por la cuarentena total. La pregunta de cómo pagar los sueldos de abril se transformó hacia fines del primer tramo del aislamiento en la posibilidad de que \r\n\r\npeligren las fuentes de trabajo.\r\n\r\n Con la mayoría de los ingresos recortados y gran parte de los gastos que se mantienen, los pedidos de los empresarios consultados por \r\n\r\nLA NACION\r\n\r\n son financiamiento barato, alivio fiscal y mayor dirección del Estado y de la dirigencia sindical para sobrellevar un momento excepcional. Javier Madanes Quintanilla\r\n\r\n es presidente de Aluar y tiene a su cargo unos \r\n\r\n6500 trabajadores.\r\n\r\n En la cuarentena, la compañía trabaja con dotaciones mínimas en la producción de aluminio en su planta de Puerto Madryn, que opera al 50% de su capacidad.  \"Esto es muy simple: si se prolonga [la cuarentena total] vamos a tener que cubrir un porcentaje de la remuneración que atienda a la subsistencia de quienes estén licenciados en una situación en la que no hay producción ni ingresos\", explicó el empresario a \r\n\r\nLA NACION. Consideró que \r\n\r\nhay que evitar \"cualquier desvinculación o situación de ruptura del contrato laboral de hecho\". \r\n\r\nPara lograr acuerdos que permitan evitar llegar a la \"peor\" instancia, Madanes Quintanilla pidió que se involucren todas las partes -privados, Estado y gremios- y \"navegar esto de la mejor manera posible\". Imaginó una situación en la que cada empresa de manera individual plantea su problemática frente a su cuerpo de trabajadores y afirmó que eso se convertiría en una \"torre de Babel\". \"Esto \r\n\r\nhay que manejarlo bajo la directiva desde el Estado Nacional\r\n\r\n y dentro de un órgano que pueda llegar a una solución que pueda ser cumplida por todas las partes\", resumió. En las últimas horas circulaban versiones sobre la posibilidad de que el Gobierno prohibiera por decreto los despidos y las suspensiones. \"Prohibir los despidos no tiene sentido en este contexto, porque con la doble indemnización ¿quién podría afrontarlos?\", se preguntó \r\n\r\nDaniel Funes de Rioja, presidente de la Coordinadora de las Industrias de Productos Alimenticios (Copal)\r\n\r\n y miembro del comité ejecutivo de la Unión Industrial Argentina (UIA). \"Nadie sabe cuánto va a durar la emergencia. \r\n\r\nHay que incentivar a que el empresario preserve la mano de obra\r\n\r\n\", añadió. En ese sentido, señaló la posibilidad de que haya \r\n\r\n\"licenciamientos\"\r\n\r\n mediante el pago de asignaciones no remunerativas y ayuda del Estado a través del Programa de Recuperación Productiva (Repro). Aclaró que prefiere hablar en esos términos y no de \"suspensiones\" porque se trata de una medida que no se tomaría \"por voluntad del empleador\" sino por \"fuerza mayor, la emergencia sanitaria\". \"Todo el mundo está cooperando: \r\n\r\nno es que se esté ganando más o menos, \r\n\r\nes que aspirábamos a dejar de perder. Ahora hay que resignarse a esta emergencia, y no he visto a un solo empresario decir que hay que priorizar la economía por sobre la salud\", apuntó, respecto de los dichos del Presidente a los empresarios respecto de que llegó la hora de \"ganar menos\". \"Lo cierto es que \r\n\r\nes imposible ganar\r\n\r\n en este contexto en la economía real\", agregó. Un empresario de la construcción\r\n\r\n que prefiere mantenerse en el anonimato añadió que un decreto de suspensión de despidos complicaría de manera particular a su sector ya que no permitiría que se active el fondo de desempleo que tienen los operarios, que hace las veces de seguro para los momentos en los que se paralizan las obras y se hace efectivo con la desvinculación. \"Es difícil que las empresas puedan seguir pagando por jornal mientras no se está produciendo nada\", resaltó. Ignacio Noel\r\n\r\n es presidente y principal accionista de Sociedad Comercial del Plata, un \r\n\r\nholding \r\n\r\ncon \r\n\r\n1900 empleados\r\n\r\n y activos en los sectores de la construcción, agroindustria, entretenimiento, energía, transporte e infraestructura y real estate. A su juicio, la medida más necesaria en este momento es el \r\n\r\nfinanciamiento al sector productivo a tasas bajas.\r\n\r\n \"Se anunció, pero a nivel operativo no se está cumpliendo\", advirtió.  Para el empresario, quien además compró y revitalizó la marca centenaria de harina Morixe, la Argentina \"no puede tratar la insolvencia de las empresas con rapidez\", como sí sucede en Estados Unidos. \r\n\r\n\"Una empresa puede estar 20 años en concurso de acreedores;\r\n\r\n es preferible ser más keynesiano y más expansionista con la financiación antes que meterse en problemas en los que está probado que no hay eficiencia para resolverlos\", concluyó. José Urtubey, directivo de la papelera Celulosa y miembro del comité ejecutivo de la UIA, también abogó por financiamiento para pagar salarios y mantener las fuentes de trabajo -que, en su caso, son 1900-. \"Se necesita en forma prioritaria \r\n\r\nacceder a estos créditos de forma automática para el pago de salarios y para descuentos de cheques\",\r\n\r\n dijo, para así cuidar la cadena de pagos.  Desde su punto de vista, Martín Cabrales, titular de la empresa alimenticia Cabrales, señaló que su compañía sigue trabajando pero con la mitad de la demanda, porque el canal de cafés y restaurantes que abastecía antes está cerrado. Propuso, por un lado, la \r\n\r\nampliación de los créditos a tasas bajas o a tasa cero destinados directamente a la producción para mejorar la oferta. Por otro lado, se refirió a la situación que se da frente a la desvinculación de un empleado. \r\n\r\n\"La Argentina tiene un déficit, que es un buen seguro de desempleo\r\n\r\n que proteja tanto al empleado como al empleador cuando la actividad cae, porque de otra manera hay una situación incómoda e imposible de resolver: no se pueden pagar las indemnizaciones porque son altísimas\", dijo.  El descontento del sector privado comenzó a mostrarse en los últimos días, cuando Alberto Fernández les planteó a los empresarios que es la hora de \"ganar menos\" y dijo, en su cuenta de Twitter, que \"algunos miserables olvidan a quienes trabajan para ellos y en la crisis los despiden\". La \r\n\r\nCámara Argentina de Turismo (CAT) \r\n\r\nemitió un comunicado esta mañana en el que rechazó \"los términos y calificativos del mensaje del Presidente de la Nación\", e hizo hincapié en la palabra \"miserables\". \"En nuestra cámara están nucleadas todas las pymes y empresas familiares de una industria que está afectada como ninguna otra y que esperan de usted \r\n\r\nmedidas económicas\r\n\r\n que nos permitan sostener los puestos de trabajo. Nos resulta imprescindible que se pronuncie urgentemente sobre estas medidas, las que venimos solicitando desde el 12 de marzo\", añade el comunicado, dirigido al Presidente. La posibilidad de encontrar soluciones a la merma de ingresos que \r\n\r\nno tengan que ver con la reducción del personal o rebajas salariales\r\n\r\n no es una preocupación solo de unos pocos empresarios. Así lo demuestran encuestas difundidas en los últimos días. El IAE Busines School sondeó a 120 representantes del sector privado y solamente el 17% planteó hablar con el sindicato como una de las medidas, frente a un 67% que afirmó que hará ajustes sobre costos no laborales. En una encuesta de LIDE, un grupo de presidentes, CEO y \r\n\r\ncountry managers\r\n\r\n de grandes empresas del país, los empresarios respondieron que las opciones para transitar la crisis serán iniciar una renegociación con proveedores (44,9%); implementar nuevas estrategias comerciales (36,7%) y, en un porcentaje menor, reducir el plantel (28,6%)."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/carne-obligaran-frigorificos-informar-precios-podrian-publicar-nid2349131","date":"31  de marzo de 2020  • 02:24","title":"Preocupado por los precios, el Gobierno interviene en el mercado de la carne vacuna","abstract":null,"author":"Fernando Bertello","key_words":"","body":"En medio de una suba de precios que se habría acelerado en las últimas semanas, en plena cuarentena por el \r\n\r\ncoronavirus,\r\n\r\n el Gobierno decidió avanzar con una intervención sobre el mercado de la carne vacuna. Según la \r\n\r\nresolución 103\r\n\r\n de la Secretaría de Comercio Interior del Ministerio de Desarrollo Productivo, publicada hoy en el Boletín Oficial, se abrirá una investigación sobre el mercado de la carne vacuna para determinar posibles infracciones a la Ley de Defensa de la Competencia. Además, se obligará a los operadores del mercado, industriales frigoríficos y matarifes, a participar de un régimen informativo sobre los kilos de media res vendidos.  En este contexto, el Gobierno podrá publicar online los precios de referencia de la media res y de los cueros. Tras conocerse la medida, Paula Español, secretaria de Comercio Interior, precisó que la decisión se tomó por la \"dispersión\" de los precios en las carnicerías que, agregó, no estaría motiva en subas de la hacienda en pie. \"Ante la dispersión de los precios de la carne en las carnicerías, la cual no se justifica en un aumento de la hacienda en pie o valores de logística, decidimos crear este régimen informativo para transparentar el proceso de comercialización de la carne vacuna\", indicó la funcionaria. Agregó que la medida es para \"clarificar el precio de venta de los frigoríficos para poder hacer un seguimiento a través de inspecciones y controles que estamos realizando también en las carnicerías para que se respete el valor del 6 de marzo\". Según un informe del Instituto de Promoción de la Carne Vacuna Argentina (Ipcva), en febrero pasado los precios de los distintos cortes de carne vacuna subieron 1,1% respecto de enero último. En tanto, se ubicaron 41,7% por encima de febrero de 2019. Por su parte, la Cámara de la Industria y el Comercio de Carnes (Ciccra) informó para febrero de 2020 un encarecimiento del 1,4% versus enero. Los incrementos se habrían acelerado ya que, según fuentes de los carniceros, trasladaron hace una semana al público subas de 8 a 10 pesos en la media res. Algunos operadores ahora sostienen que tras ese momento la situación se tranquilizó. Como vino informando \r\n\r\nLA NACION, \r\n\r\n\r\nen los últimos días tanto Comercio como el Ministerio de Agricultura habían solicitado a operadores del mercado interno y a matarifes \"aplacar\" los precios de la hacienda en el Mercado de Liniers para, después, contener los precios de la media res que llega a las carnicerías (pretendía que de 220 a 240 pesos el kilo de media res quede a no más de 210 pesos)\r\n\r\n. En un siguiente paso buscaba que no subiera la carne al público. Sin embargo, la medida oficial de hoy no hace ninguna referencia al Mercado de Liniers y pone la mira en el resto de la cadena comercial. En un comunicado, Comercio Interior remarcó que la decisión es para \"defender el bolsillo de las y los consumidores, y los intereses de los comercios que forman parte del sector\". En esta línea, recordó operativos realizados sobre la cadena. \"Esta medida se suma a los operativos de control y fiscalización en carnicerías y supermercados, realizados para garantizar el cumplimiento de la Resolución 100/20; y a la decisión de retrotraer al 6 de marzo, y congelar por 30 días, los precios de todas las empresas productoras, distribuidoras y comercializadoras de alimentos, bebidas, y productos de higiene personal y limpieza\", indicó. De acuerdo a la resolución oficial, el régimen informativo para la industria frigorífica y sus derivados funcionará en la órbita de la Subsecretaría de Acciones para la Defensa de Las y Los Consumidores. \"Los sujetos alcanzados deberán, el último día hábil de la semana de cada mes calendario, informar a la Subsecretaría de Acciones para la Defensa de Las y Los Consumidores la cantidad diaria de kilos de media res y cuero vacunos comercializados, su precio promedio diario de venta por unidad de medida y la categoría de origen de tales productos\", dice el artículo segundo de la norma. Luego en el tercero consigna: \"La Subsecretaría de Acciones para la Defensa de Las y Los Consumidores podrá publicar periódicamente en su página web y con acceso público, los precios de referencia de venta de media res y cuero vacuno\". Entre los considerandos de la norma el Gobierno señala que, en medio de la emergencia por el coronavirus, \"se han observado en los últimos tiempos determinados desequilibrios en el mercado de la carne vacuna, producto de distorsiones en materia de precios en las distintas etapas de la cadena de comercialización, que comprenden desde la producción hasta su comercialización final, lo que se tradujo en incrementos en el precio a las y los consumidores de carne vacuna, que no parecen guardar relación con la evolución de los principales componentes del costo de cada uno de los eslabones de la cadena, ni con la situación económica general\". En este contexto, pide una investigación de mercado en la Comisión Nacional de Defensa de la Competencia y alerta que se \"podrá publicar precios de referencia de media res y cuero con el objeto de transparentar las operaciones en la cadena de carne vacuna y así evitar distorsiones o conductas abusivas en interés de todos los participantes del mercado\". La resolución conocida hoy tendrá vigencia por 90 días y está acompañada de un anexo donde se detallan, a modo de ejemplo, valores que hubo entre el 1º y el 6 del actual para la media res. Para destacar, la norma solo está firmada por el Ministerio de Desarrollo Productivo y no por Agricultura que conduce Luis Basterra. \r\n\r\nLa semana pasada, según dijo Jorge Chemes, presidente de Confederaciones Rurales Argentinas (CRA), en una charla Basterra negó cualquier intervención en el Mercado de Liniers\r\n\r\n. En el campo se recuerda que, cuando fue secretario de Comercio con Cristina Kirchner, Guillermo Moreno intervino sobre el mercado de ganados y carnes y el resultado fue la liquidación de unos 10 millones de cabezas bovinas, además de una posterior explosión de precios.  Con la resolución obligando a informar precios a la industria frigorífica el gobierno actual busca meterle presión al sector. En tanto, ayer, \r\n\r\nen medio de una disputa con curtiembres que no retiran los cueros y el temor a contagios por coronavirus, 10 plantas frigoríficas habrían decidido dejar de faenar\r\n\r\n, según informó la Cámara Argentina de la Industria Frigorífica (Cadif). \"Las empresas operadoras de unas diez plantas frigoríficas de distintos puntos del país han decidido no operar durante la semana comenzada hoy. Esta situación debilita a las demás plantas que, cumpliendo correctamente su rol en la emergencia, continúan trabajando y para ello convocan diariamente a su personal (excepto, claro está, a quienes integran los grupos de riesgo, los que representan aproximadamente el 18% de las dotaciones)\", indicó Cadif en su comunicado. Según la entidad, \"antes de conocerse esas paralizaciones voluntarias, ya resultaba difícil mantener altos los ánimos del personal excluido de la cuarentena\". \"Resultó necesario apelar a la épica de la solidaridad, recalcando a diario -entre otras cosas- que todos los trabajadores de las actividades esenciales están cumpliendo un rol imprescindible en esta emergencia. Porque es preciso evitar males mayores y para eso, es fundamental que los médicos y otros trabajadores de la salud, policías, recolectores de residuos, trabajadores rurales, expendedores de combustibles, minoristas de alimentos y farmacias y los obreros y empleados de las empresas alimenticias -entre otros- continúen yendo a trabajar\", agregó Cadif."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//deportes/futbol/pack-futbol-cablevision-bonificara-cuota-abril-suspende-nid2349271","date":"31  de marzo de 2020  • 17:00","title":"Pack fútbol: las empresas de TV paga no cobrarán por el servicio hasta que se reanuden los partidos","abstract":null,"author":"","key_words":"","body":"Con el fútbol frenado, los operadores de TV que transmiten la \r\n\r\nCopa Superliga\r\n\r\n tuvieron que poner en pausa la facturación de los partidos a sus clientes. La empresa Cablevisión fue la primera en informar hoy que los abonados del \r\n\r\nPack Fútbol\r\n\r\n no pagarán por el servicio hasta tanto se reanuden los \r\n\r\npartidos suspendidos\r\n\r\n por la expansión del \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n y la cuarentena dispuesta por el Gobierno nacional que se extendió \r\n\r\nhasta el 13 de abril.\r\n\r\n Con el correr de la tarde del martes, las demás compañías fueron comunicando la misma novedad a sus abonados. Según explicaron fuentes de la empresa a \r\n\r\nLA NACION\r\n\r\n, en \r\n\r\nabril\r\n\r\n los abonados recibirán en la factura el cargo por \r\n\r\n$665\r\n\r\n, pero solo porque el pack se factura por mes adelantado y, al facturarse abril, no se había decidido la prórroga de la cuarentena y la consecuente suspensión momentánea de la \r\n\r\nCopa Superliga\r\n\r\n comunicada por su organizador, la Superliga Argentina de Fútbol.  \"Dado que la suspensión del torneo continuará durante abril realizaremos a nuestros clientes la correspondiente \r\n\r\nnota de crédito\r\n\r\n, que se aplicará en la factura de\r\n\r\n mayo\r\n\r\n\", adelantaron. Asimismo, informaron que hasta tanto no se resuelva la reanudación de los partidos, \r\n\r\nsuspenderán la facturación del Pack Fútbol\r\n\r\n a todos sus suscriptores. Según pudo saber este diario, autoridades del Gobierno se reunieron ayer con ejecutivos de Fox/Disney y Turner, las cadenas que transmiten los partidos de la primera división desde la temporada 2017-18, con la creación de la Superliga Argentina. Direct TV también adelantó que no se cobrará el pack hasta que no vuelva el fútbol al igual que Movistar TV si bien esta última compañía no definió cómo será el mecanismo para compensar lo que ya esté facturado. \"Direct TV anunció que suspende el cobro del Pack Fútbol a sus clientes desde abril y hasta que se reanude la Superliga Argentina de Fútbol cancelada temporariamente debido a la cuarentena obligatoria que rige en la Argentina para frenar el avance del Coronavirus. Los clientes podrán visualizar el detalle de la bonificación del paquete premium de fútbol en su próxima factura del mes de mayo, en la que se restará lo facturado previamente a la decisión de prorrogar la cuarentena obligatoria y la suspensión del torneo local. No obstante, podrán continuar disfrutando del resto de la programación de los canales TNT Sports y Fox Sports Premium, que componen el Pack Fútbol\", informaron."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/capsulas-cafe-leche-vegana-termometros-cuales-son-nid2349209","date":"31  de marzo de 2020  • 12:39","title":"Cápsulas de café, leche vegana y termómetros. Cuáles son los productos más vendidos en cada país para stockeo","abstract":null,"author":"Alfredo Sainz","key_words":"","body":"El alcohol en gel y la lavandina lideraron la lista de productos más demandados en \r\n\r\n\r\nlas compras de stockeo para la cuarentena que hicieron los hogares argentinos,\r\n\r\n según un estudio de la consultora Nielsen. A simple vista se trata de la \"no noticia\", ya que, para anticipar un salto en las ventas, de estos artículos alcanzaba con mirar los changuitos en las colas de los supermercados. Sin embargo, a nivel mundial los artículos más demandados no son siempre iguales por más que se trate de la misma pandemia. De acuerdo a los relevamientos que realiza Nielsen en distintos países, \r\n\r\nen cada mercado las compras de stockeo presentan particularidades y las categorías que registran los mayores incrementos en la demanda no son siempre las mismas. En España los productos estrella en ventas fueron los termómetros, \r\n\r\ncuya demanda se multiplicó tres veces y media (262%), seguido por el alcohol y los antisépticos. Ninguno de estos tres artículos figura en el podio de los más demandados en Corea del Sur, que hasta ahora \r\n\r\nse presenta como el ejemplo a seguir en materia de combate contra la pandemia.\r\n\r\n\r\nPara los coreanos las prioridades en materia de compra de stockeo son el jabón para las manos (cuyas ventas aumentaron un 205%), las cápsulas de café (127%) y la sopa instantánea (53%). La necesidad de que la cuarentena los encuentre bien provistos de comestibles es compartida por los consumidores de todo el mundo, aunque el alimento más demandado varía según el país. Los \r\n\r\nfranceses \r\n\r\npriorizan la compra de sopas (que registraron un alza del 99%), los \r\n\r\nalemanes\r\n\r\n y \r\n\r\nneozelandeses \r\n\r\nel arroz, y para los \r\n\r\ningleses \r\n\r\nlo importante es que no falte la leche de avena (sus ventas crecieron un 322%) Más allá de que la Organización Mundial de la Salud (OMS) puso en duda la utilidad de los barbijos para las personas que no están enfermas, \r\n\r\neste tipo producto encabeza la lista de los que más crecieron en Estados Unidos (con una suba del 475%) y en Chile (854%).\r\n\r\n Por su parte, en Canadá la demanda de botiquines de primeros auxilio subieron un 30% y en Nueva Zelanda uno de los tres artículos más buscados son los guantes para lavar los platos (con un salto del 95%), mientras que para los ingleses los chicos están primero y las ventas de la categoría \"medicina para niños\" crecieron un 214%. Los hogares argentinos también tiene sus particularidades a la hora de hacer sus compras de stockeo.\r\n\r\n Entre el alcohol en gel y la lavandina, la categoría que se coló en el podio fue la de los repelentes, que tuvieron un aumento del 449% (es decir, cinco veces y medio más) en sus ventas como producto de la epidemia de dengue."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/moratoria-afip-si-se-ingresa-29-mayo-nid2349229","date":"31  de marzo de 2020  • 13:43","title":"Moratoria de la AFIP: si se ingresa hasta el 29 de mayo habrá mayores beneficios","abstract":null,"author":"","key_words":"","body":"La \r\n\r\nAdministración Federal de Ingresos Públicos (AFIP)\r\n\r\n definió que la fecha del primer corte para inscribirse en la \r\n\r\nmoratoria\r\n\r\n vigente por deudas impositivas y de la seguridad social será el \r\n\r\n29 de mayo próximo.\r\n\r\n Eso significa que quienes se anoten hasta ese día accederán a mayores beneficios respecto de quienes lo hagan en los últimos días de mayo o durante junio. La medida es complementaria del \r\n\r\ndecreto 316,\r\n\r\n publicado en el Boletín Oficial el sábado pasado y que dispuso una \r\n\r\nprórroga del período de inscripción al plan para saldar deudas.\r\n\r\n Concretamente, \r\n\r\nel último día se pasó del 30 de abril al 30 de junio.\r\n\r\n Esa decisión se tomó, según se explica en los considerandos, para \"asegurar que la adhesión al régimen no se vea afectada por la pandemia\" de \r\n\r\ncoronavirus \r\n\r\n. Los dispuesto en una resolución firmada por Mercedes Marcó del Pont, titular de la AFIP, implica que habrá \r\n\r\nuna mayor cantidad de cuotas posibles y un menor porcentaje de la deuda a abonar como pago inicial\r\n\r\n para quienes adhieran hasta el 29 de mayo, respecto de quienes lo hagan después. La moratoria impositiva,\r\n\r\n aprobada a fines de 2019 por la ley 27.541, es para deudas por obligaciones vencidas hasta el 30 de noviembre de 2019. Y tiene alcance para pymes, monotributistas, autónomos (en todos esos casos la condición es contar con el Certificado Mipyme, que se gestiona en la página de la AFIP) y entidades sin fines de lucro. Con respecto a los planes de pago, en el caso de deudas por impuestos y aduaneras, por contribuciones de la seguridad social y del monotributo de autónomos, si se trata de una microempresa, no hay pago inicial a cuenta y se accede a un plazo de financiación de hasta 120 o 90 meses, dependiendo de la fecha de ingreso (hasta el 29 de mayo o durante junio, respectivamente, según las nuevas condiciones anunciadas por la AFIP). Para pequeñas empresas y medianas del tramo 1, el pago a cuenta será de 1% o de 3% y el número máximo de cuotas, de 120 o de 90 cuotas, también según la fecha de adhesión. Si la empresa es mediana del tramo 2, el pago inicial no financiado será de 2% o de 5% y el máximo de cuotas de 120 o de 90 meses. La fecha de pago de la primera cuota del plan de financiamiento será el 16 de julio de este año, en términos generales. No será ese el momento del primer vencimiento, en cambio, si se adhiere a la moratoria para reformular planes de pago de deuda que estaban vigentes: en esos casos, la primera cuota se abonará al mes siguiente de la inscripción a este plan."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-las-automotrices-lejos-poder-fabricar-respiradores-nid2348970","date":"30  de marzo de 2020  • 19:29","title":"Coronavirus. Las automotrices, lejos de poder fabricar respiradores artificiales","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"\"Estamos buscando lo que nos hace falta\".\r\n\r\n Las palabras del presidente Alberto Fernández el domingo anticiparon lo que viene con relación a la pandemia de coronavirus y las respuestas que deberá ofrecer el sistema sanitario argentino. \"Tenemos en desarrollo la solución para que los respiradores artificiales sean construidos en la Argentina\", agregó. Luego afirmó que el Gobierno trabaja para ese objetivo con las automotrices instaladas en el país. Sin embargo, lo cierto es que, por ahora, \r\n\r\nno existe la posibilidad concreta de que alguna de las terminales que hacen autos en la Argentina fabriquen un respirador mecánico\r\n\r\n en el corto plazo, o sea, para el pico de la pandemia, según comentaron desde las empresas a \r\n\r\nLA NACION.\r\n\r\n Incluso, dentro del propio Gobierno relativizaron luego las declaraciones del Presidente. Toyota es la compañía que más se acercó a algo parecido a un prototipo, \r\n\r\npero no de un respirador mecánico tradicional. La empresa japonesa está analizando la posibilidad de producir un soporte respiratorio mecánico para la atención médica de urgencia. La idea es automatizar, a través de una pieza especial, los respiradores manuales, \"esos que parecen fuelle y que se activan en terapia intermedia o en las ambulancias\". El proyecto incluye a la fueguina Mirgor, la empresa fundada por el expresidente Mauricio Macri. En el Gobierno cuentan que en algún momento se analizó con algunas firmas \r\n\r\nel aporte del motor que usan los limpiaparabrisas\r\n\r\n para sumarlos a la fabricación de respiradores. Pero estos artefactos no son tan simples: se adaptan a la demanda de oxígeno del paciente, función que no poseen los mecanismos encargados de mejorar la visibilidad de los conductores en días lluviosos. En el Ministerio de Desarrollo Productivo aclararon a \r\n\r\nLA NACION \r\n\r\nque cualquier proyecto para reconvertir plantas para desarrollar respiradores tardaría mucho tiempo en desarrollarse. Así, no parece haber probabilidades de transformar la industria para afrontar el pico de la pandemia. \"Es un tema más complejo de lo que pensábamos\",\r\n\r\n admitieron en Desarrollo Productivo. \"Se tiene que garantizar que los respiradores funcionen 24 horas. Hay cuestiones de salud muy delicadas incluidas y todo \r\n\r\ndebe ser aprobado por la Anmat\", \r\n\r\ncompletaron. En la Argentina sólo dos empresas, las cordobesas \r\n\r\nTecme y Leistung\r\n\r\n, fabrican la tecnología detrás de los respiradores artificiales. \"Son muy celosas\", dijeron en una de las terminales automotrices. En otra aseguraron que ya se habían puesto en contacto con ellos una semana atrás para aportar lo que pudieran, por lo menos, en cuanto a \"optimización de procesos\". \"Queremos contribuir a aumentar la capacidad de producción de los fabricantes locales de respiradores mecánicos, a través de la implementación del Sistema de Producción \r\n\r\nToyota \r\n\r\ny la provisión de partes\", agregaron en la empresa japonesa, en la que buscaron aclarar que debían ser muy prudentes con relación a las palabras presidenciales. Más allá de la capacidad ociosa y de la \r\n\r\ndificultad de readecuar la producción\r\n\r\n en insumos sanitarios esenciales en poco tiempo, en la industria automotriz buscaron \r\n\r\nhacer su aporte \r\n\r\nen medio de la crisis de salud y del parate fabril que viven hoy las empresas. \"Tenemos a los ingenieros adaptando nuestras impresoras 3D\", aseguraron en una de las firmas de origen europeo. Allí están analizando qué podrían aportar mediante esa tecnología al sistema de salud en momentos críticos. Lo mismo hacen en una competidora: \"Estamos trabajando con nuestros ingenieros y alumnos de la Universidad Tecnológica Nacional (UTN) de Pacheco para \r\n\r\ndesarrollar máscaras protectoras\r\n\r\n\", contaron en Volkswagen. Existen otros proyectos, según comentaron, pero en estado muy preliminar para comunicarlos. En la compañía alemana contaron que prestaron autos al Ejército, y a las municipalidades de Tigre y Córdoba. General Motors también informó que prestó unidades al Ejército,\r\n\r\n al Ministerio de Salud, al gobierno de Santa Fe y al Municipio de Vicente López, en la provincia de Buenos Aires. Además, informó la donación de elementos de bioseguridad a la provincia que gobierna Omar Perotti y puso a disposición sus instalaciones ubicadas en la localidad de Alvear \"para contribuir con los esfuerzos del gobierno provincial y la Universidad de Rosario\". \"Estamos analizando varias opciones de ayuda y asistencia, dentro de Renault y en conjunto con Adefa\", dijeron en la empresa francesa, donde no dieron más detalles. En Adefa indicaron a este medio que \r\n\r\naportan ingenieros y \r\n\r\nknow-how\r\n\r\n, por ahora al INTI y a Desarrollo Productivo. Sin embargo, y aunque existen algunos proyectos que las empresas todavía analizan y prefieren no comunicar para no crear falsas expectativas, nadie puede asegurar que la capacidad instalada ociosa de las fábricas más modernas del país pueda usarse para lo que más requerirán los argentinos en medio de la pandemia: nuevos respiradores."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/paralisis-coronavirus-no-renuevan-mas-700-contratos-nid2349290","date":"31  de marzo de 2020  • 16:47","title":"Coronavirus. No renuevan más de 700 contratos de trabajo en Tierra del Fuego","abstract":null,"author":"","key_words":"","body":"El grupo Mirgor informó que no le renovará los contratos a más de 700 trabajadores de su planta en Tierra del Fuego\r\n\r\n y anunció que abrió una instancia de diálogo con los gremios y autoridades provinciales para buscar \"alternativas posibles de mitigación\" en un escenario de actividad paralizada. En la empresa \r\n\r\n\r\ncontrolada por Nicolás Caputo\r\n\r\n\r\n señalaron que no se trata de \"despidos\" sino de la finalización en el día de hoy de los contratos\r\n\r\n de más de 700 trabajadores y que la semana próxima serán abonados los salarios correspondientes al mes de marzo. Además precisaron que la modalidad de trabajo en la isla de Tierra del Fuego contempla dos tipos de contrataciones: los contratos de plazo fijo (que agrupan al personal más calificado) y los de personal continuo (que generalmente son por plazos más reducidos, de no más de cuatro meses). \"Esta modalidad de trabajo es la que se viene operando en la isla de Tierra del Fuego.\r\n\r\n Se trata de contratos que se renuevan o no de acuerdo al ritmo de actividad. Hoy está todo paralizado, pero cuando se reanuden las operaciones vamos a retomar a la gente\", explicaron en la compañía. La planta de Tierra del Fuego en cuestión se dedica principalmente a la fabricación de los sistemas electrónicos de entretenimiento que utiliza Toyota para su línea de pick-ups Hilux, que hoy también se encuentra paralizada. En la empresa además destacan que la no renovación de los contratos que se están venciendo es la política que están tomando todas las empresas que operan en Tierra del Fuego. En el \r\n\r\nsindicato reconocieron\r\n\r\n que desde la empresa se comprometieron a reincorporar al personal una vez que la planta retome sus operaciones, pero destacaron que no hay ningún compromiso firmado y que tampoco se precisaron los plazos en los que se podría producir esta reincorporación."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/ingreso-familiar-emergencia-anses-prorroga-preinscripcion-al-nid2349190","date":"31  de marzo de 2020  • 16:30","title":"Ingreso Familiar de Emergencia: prorrogan la preinscripción hasta el viernes y definen fechas de pago","abstract":null,"author":"","key_words":"","body":"La Anses informó que se \r\n\r\nprorroga la preinscripción al beneficio del \r\n\r\n\r\nIngreso Familiar de Emergencia (IFE)\r\n\r\n que anunció el Ministerio de Trabajo la semana pasada debido a que se saturó la página web y muchas personas quedaron afuera. Los interesados en concretar el trámite y que hasta ahora no pudieron hacerlo, tendrán tres días más para completarlo. El Ingreso Familiar de Emergencia busca beneficiar a monotributistas, trabajadores informales \r\n\r\ny empleadas domésticas, a quienes, a raíz de la emergencia sanitaria que vive el país, pretende compensar el trabajo perdido en los días de aislamiento. Se trata de un bono \r\n\r\n\r\nde\r\n\r\n $10.000\r\n\r\n que podía tramitarse desde el 27 al 31 de marzo, pero con la prórroga anunciada esta mañana, quienes todavía no lo hicieron\r\n\r\n tendrán hasta las 23:59 del 3 abril para anotarse en el registro. Según el Anses, después de concretada esta preinscripción, el organismo llevará adelante un \r\n\r\nrápido relevamiento de datos\r\n\r\n de la información recibida de los solicitantes y, posteriormente, solicitará una serie de datos complementarios, como sus números de cuentas bancarias. Asimismo, creen importante señalar que el IFE se otorgará a las personas que están desempleadas, trabajen de manera informal, sean monotributistas de las categorías \"A\" y \"B\" o, también, trabajadoras de casas particulares, así como a todos los beneficiarios de la AUH, quienes cobrarán esta ayuda a través de su CBU. Quienes reciben la Asignación Universal por Hijo y por Embarazo cobrarán el IFE el próximo viernes, según publicó ayer Infobae.  Los requisitos para hacerse de este beneficio incluye: ser argentino nativo o naturalizado y residente, con una residencia legal en el país no inferior a dos años y tener entre 18 y 65 años de edad. De igual forma, cualquiera que reúna estas condiciones sólo podrá acceder al IFE siempre que él o algún miembro de su grupo familiar no perciban ingresos provenientes de:   El subsidio se abonará por única vez en el mes de abril, \r\n\r\nsi bien podrá ser prorrogado en caso de ser necesario. La Anses también aclara que los beneficiarios de la Asignación Universal por Hijo (AUH) se abstengan de realizar esta preinscripción, ya que están automáticamente incluidos en este beneficio y cobrarán los $10.000 en la misma cuenta en la que reciben los pagos todos los meses. El Anses anunció que los beneficiarios de Asignación Universal por Hijo (AUH) y por Embarazo (AUE)\r\n\r\n\r\ncuyos documentos de identidad terminen en los números 0, 1, 2 y 3, comenzarán a cobrar el próximo viernes 3 de abril el Ingreso Familiar de Emergencia (IFE) a efectos de facilitar el cobro y evitar aglomeraciones que afecten negativamente la cuarentena vigente. El sábado 4 y en el curso del fin de semana, la totalidad de los beneficiarios de AUH y AUE tendrán acreditados sus respectivos pagos. En el caso de las personas cuyos DNI terminen en 4, 5 y 6 podrán cobrar en las oficinas bancarias el lunes 6, mientras que los que tengan el documento finalizado en 7, 8 y 9 lo harán, en caso de necesidad, el martes 7. Aquellos beneficiarios que tuviesen algún inconveniente en el uso de los cajeros automáticos para realizar el cobro, tendrán la posibilidad de hacerlo en las sucursales bancarias que les correspondan en los días y horarios hábiles."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/desconcierto-salud-suba-productos-basicos-coronavirus-nid2349166","date":"31  de marzo de 2020  • 11:32","title":"Barbijos y guantes. Desconcierto en la salud por la suba de precios de productos básicos contra el coronavirus","abstract":null,"author":"Pablo Fernández Blanco","key_words":"","body":"Quienes creen en las ideas de Adam Smith dirán que es el resultado del libre juego entre la oferta y la demanda, aunque los funcionarios alineados detrás del presidente \r\n\r\nAlberto Fernández \r\n\r\nposiblemente piensen que es el \r\n\r\nfruto de la \"miseria empresaria\".\r\n\r\n Cualquiera sea el motivo, las variaciones de precios quedan en evidencia cuando se las pone en una planilla de cálculo. Los gerentes de compra y los administradores contables de clínicas y sanatorios del país \r\n\r\nestán desconcertados \r\n\r\npor el incremento de precios que mostraron en el año algunos \r\n\r\ninsumos básicos en la lucha contra la pandemia del \r\n\r\n\r\ncoronavirus,\r\n\r\n\r\n que puso al país en cuarentena total. \r\n\r\nNo se trata del equipamiento más sofisticados, sino de elementos de cuidado para el personal médico, de enfermería, administrativos y encargados de la limpieza -entre otros-, como barbijos y camisolines. Aunque puede parecer un problema menor, los gestores de la salud pública y privada no lo ven de esa manera. Se trata, para ellos, de \r\n\r\nla primera colina a superar en la pelea contra el virus, \r\n\r\ndado que un eventual contagio del personal médico no sólo ocasionaría el problema de la enfermedad en sí, sino que también diezmaría de gente a un sector ya escaso.  Coronavirus hoy en Argentina: cuántos casos se registran al 31 de Marzo Según cálculos del sector privado, una persona en la primera línea de fuego en la pelea contra el coronavirus utiliza en promedio \r\n\r\n25 equipos descartables por día.\r\n\r\n En el país, por lo tanto, se necesitarán miles. Una lista confeccionada por gerentes de compra de instituciones privadas dedicadas a la salud a pedido de\r\n\r\n LA NACION \r\n\r\nmuestra variaciones superiores al 300% en los precios. En todos los casos se toman valores unitarios obtenidos en compras mayoristas. El caso más llamativo es el del barbijo de alta eficiencia, denominado N95. Casi no tuvo variaciones el año pasado, pero entre enero y febrero de este año pasó de $118,15 a $343. \r\n\r\nEs una suba de 190% en 30 días. Detrás del aumento se esconde \r\n\r\nla explosión de la pandemia. \r\n\r\nSe trata de un producto importado de China, origen del coronavirus y al mismo tiempo la gran fábrica mundial. Cuando comenzó a proliferar el contagio y el mundo tomó dimensión de las dificultades, creció la demanda del producto y también, su precio. En términos comparativos, sin embargo, el insumo que más trepó en la cuenta interanual es el barbijo común. Pasó de $1,45 en marzo del año pasado a $7,19 este mes. Es un incremento del 395%, aunque el mayor salto (310%) ocurrió desde diciembre hasta ahora. Una vez más, los tiempos de la pandemia y la inflación médica parecen ir de la mano.  El segundo lugar del podio lo ocupan los \r\n\r\nguantes sin látex estériles,\r\n\r\n para cirugía, con una suba del 265% desde diciembre, que los ubicó poco debajo de los $50. Finalmente, el alcohol de 96° por litro subió 58%, el alcohol en gel por 500 mililitros, 54%, y los camisolines descartables XL, 13%. Desde diversos sectores relacionados con la salud esgrimen un relato similar.\r\n\r\n La pandemia radicalizó la pelea por los recursos, \r\n\r\nalgo que derivó en un aumento de precios y también en una mayor dificultad para hacerse de los insumos. La última pelea evidente se dio la semana pasada. El miércoles, \r\n\r\nel ministro de Salud, Ginés González García,\r\n\r\n le envió una nota a Tecme, la mayor fabricante local de respiradores, en la que le avisaba que no podía vender su producción sin la intervención de esa cartera.  Varios sanatorios que tenían señada o pagada la compra de esos equipamientos descuenta, ahora, que no los recibirán.\r\n\r\n El Gobierno, en tanto, sostiene que debe centralizar la compra de esos productos para distribuirlos de manera equitativa en un contexto de crisis sanitaria. La suba de precios\r\n\r\n ocurre en un contexto que el sector de la salud describe como desfavorable en términos económicos. Antes de la expansión del coronavirus, sostenían que su situación era muy compleja. La pandemia ahondó un poco más en esa línea."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/la-fed-anuncio-lanzamiento-fondo-temporal-ayudar-nid2349163","date":"31  de marzo de 2020  • 11:37","title":"La Fed anunció una línea para aportar liquidez a bancos centrales","abstract":null,"author":"","key_words":"","body":"La Reserva Federal de Estados Unidos (Fed) \r\n\r\n\r\nanunció hoy\r\n\r\n el establecimiento de \r\n\r\nun acuerdo temporal\r\n\r\n de recompra para las autoridades monetarias extranjeras e internacionales conocido como \r\n\r\nFIMA Repo Facility, \r\n\r\n\r\npara respaldar el funcionamiento de los mercados financieros, \r\n\r\nincluido el mercado del Tesoro de Estados Unidos, y así mantener el suministro de crédito para hogares y empresas de ese país. El anuncio lo dio a conocer la Fed a través de su página oficial en donde avisan que la FIMA Repo Facility permitirá a los titulares de cuentas FIMA, que consisten en bancos centrales y otras autoridades monetarias internacionales con cuentas en el Banco de la Reserva Federal de Nueva York, celebrar acuerdos de recompra con la Reserva Federal para \r\n\r\nreducir los riesgos que corren los mercados financieros\r\n\r\n del país norteamericano causados por las tensiones financieras en el extranjero. En estas transacciones, los titulares de cuentas FIMA que son elegibles para solicitar el uso de la instalación intercambian temporalmente sus valores del Tesoro de Estados Unidos mantenidos con la Reserva Federal por dólares estadounidenses, que luego pueden ponerse a disposición de las instituciones en sus jurisdicciones. Este servicio\r\n\r\n debería ayudar a respaldar el buen funcionamiento del mercado\r\n\r\n del Tesoro de ese país, al proporcionar una fuente temporal alternativa de dólares estadounidenses que no sea la venta de valores en el mercado abierto. También debería servir, junto con las líneas de intercambio de liquidez en dólares estadounidenses que la Reserva Federal ha establecido con otros bancos centrales, para \r\n\r\nayudar a aliviar las tensiones en los mercados globales de financiación en dólares estadounidenses. La Fed proporciona servicios bancarios denominados en dólares estadounidenses a los titulares de cuentas FIMA en apoyo de los objetivos de la Reserva Federal y en reconocimiento del papel predominante del dólar estadounidense como moneda internacional. El FIMA Repo Facility, que se suma a la gama de servicios que ofrece la Reserva Federal, \r\n\r\nestará disponible a partir del 6 de abril y continuará por, al menos, 6 meses."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/la-respuesta-techint-construcciones-alberto-fernandez-despidos-nid2349153","date":"31  de marzo de 2020  • 10:46","title":"La respuesta de Techint tras el dictado de la conciliación obligatoria por la suspensión de trabajadores","abstract":null,"author":"","key_words":"","body":"Carlos Bacher\r\n\r\n, presidente de \r\n\r\nTechint Construcciones\r\n\r\n, sentó la posición oficial de la empresa tras el dictado de la \r\n\r\nconciliación obligatoria\r\n\r\n por parte del Ministerio de Trabajo para suspender la cesantía de 1450 obreros temporales. \r\n\r\nEl empresario explicó que las suspensiones se deben a que todas sus obras están paralizadas y, que por ello, no podrán facturar durante el mes de abril\r\n\r\n. El presidente \r\n\r\nAlberto Fernández\r\n\r\n había tildado la actitud de la compañía de \"\r\n\r\nmiserable\r\n\r\n\". \"\r\n\r\nNosotros hacemos proyectos para clientes privados y se pararon de forma intempestiva por tres motivos: una indicación de nuestros clientes, la cuarentena dictada por decreto nacional y por el impacto de nuestros propios operarios\r\n\r\n\", indicó Bacher en \r\n\r\nRadio Mitre.\r\n\r\n \"La facturación de nuestra empresa para abril va a ser cero\", agregó. Ante la imposibilidad de pagar los sueldos, Bacher explicó que la compañía se amparó en el convenio firmado entre las empresas y la \r\n\r\nUnión Obrera de la Construcción de la República Argentina \r\n\r\n\r\n(Uocra), \r\n\r\nel sindicato que agrupa a los trabajadores de la construcción. \"Acá hubo un convenio laboral firmado con la Uocra que atiende a que los proyectos puedan empezar, terminar, pararse y a los empleados de la construcción se les va acumulando un dinero en el fondo de desempleo que lo cobra el día que termina su trabajo, sea que el proyecto se pare o suspenda\", argumentó el ingeniero. Para Bacher, \"\r\n\r\nsería conveniente en este momento que como estos proyectos están suspendidos, que la gente cobre el fondo de desempleo acumulado a lo largo de los meses que venían trabajando\r\n\r\n\".  \"\r\n\r\nEn nuestros proyectos el fondo de desempleo que viene siendo aportado por la empresa es de un mes y medio de salario\r\n\r\n\", sostuvo el titular de Techint Construcciones y a modo de encausar la negociación con la parte sindical, Bacher sugirió que \"las empresas que puedan hagan un aporte adicional a ese seguro\". El Grupo Techint, que emplea a 15.000 operarios en todas sus ramas de actividad, quedó en el ojo de la tormenta tras despedir a casi 1500 operarios de su empresa constructora, acción que fue señalada por Alberto Fernández. \"\r\n\r\nAlgunos miserables olvidan a quienes trabajan para ellos y en la crisis los despiden. A esos miserables les habló @Pontifex_es. Ahora les digo yo que no dejaré que lo hagan\r\n\r\n\", expresó el Presidente. \"\r\n\r\nEstoy seguro de que en Techint han tomado cuenta de que se equivocaron, \r\n\r\ny lo van a resolver. Pero no quiero que haya otros casos. Nosotros desde el Estado estamos haciendo un enorme esfuerzo para estas empresas\", agregó el mandatario. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/guzman-deuda-coronavirus-bonistas-nid2349297","date":"31  de marzo de 2020  • 22:53","title":"Deuda. El Gobierno prepara una oferta a bonistas en línea con la quita propuesta por el Fondo","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"El Gobierno presentará -en las próximas dos semanas- una oferta para pagar la deuda a los acreedores privados \r\n\r\nen línea con el alivio propuesto por el Fondo Monetario Internacional (FMI),\r\n\r\n una contribución que llegaba hasta los US$85.000 millones en la próxima década. El 20 de marzo, el organismo internacional que conduce Kristalina Georgieva había presentado un documento en el que volvía a describir a la deuda privada argentina como \r\n\r\n\"insostenible\" y reclamaba una \"solución definitiva\".\r\n\r\n Sin embargo, había ido un paso mas allá en la definición de la \"contribución apreciable\" reclamada a los bonistas privados. Según los escenarios propuestos en el \r\n\r\nstaff report \r\n\r\ndel Fondo \r\n\r\n\r\npresentado entonces, la reducción de los pagos\r\n\r\n iba de US$55.000 millones a US$85.000 millones en diez años. Además, incluía cinco años de período de gracia para el comienzo de los pagos. \"Para negociar con el FMI se requiere que haya una situación de deuda sostenible\", dijo el ministro de Economía, Martín Guzmán, en un encuentro hoy con la prensa. \"Le pedimos (al FMI) que pusiera mucha atención en el diseño de la oferta de canje al análisis de la sostenibilidad de la deuda realizado por el staff del fondo\", agregó, y señaló que la oferta \r\n\r\nno debe ser \"exactamente igual\"\r\n\r\n a los escenarios propuestos por el equipo del organismo. El economista, en tanto, alegó que podría haber \"múltiples combinaciones\" entre períodos de gracia, reducción de cupones, extensiones de vencimiento, entre otras opciones en las que sumó, por ejemplo, \r\n\r\nbonos atados al PBI del país \"si los bonistas lo valoran\". \r\n\r\nNo aseguró ni descartó la posibilidad de que hubiera o no quitas en el capital adeudado. Guzmán, que admitió \"un pequeño retraso\" en el cronograma oficial lanzado por el Gobierno a fines de enero pasado, presentó además un documento denominado \"Lineamientos para la Sustentabilidad de la Deuda\" y los \"Líneamientos del Programa Económico\", en el que repasó las medidas tomadas por el oficialismo desde que ocupa la Casa Rosada. Volvió a mostrar sus supuestos macroeconómios a los que agregó \"un tipo de cambio estable\" y \r\n\r\nreclamó la necesidad de acumular reservas para aflojar los controles de capital. El ministro aseguró que \"están mirando la información del mercado\" con relación al \r\n\r\nexit yield\r\n\r\n para saber \"cuánto le va a costar a la Argentina acceder al mercado de crédito a tasas sostenibles y converger a tasas más bajas rápidamente\". En el documento se explayó: \"Cualquier \r\n\r\nexit yield\r\n\r\n de referencia excesivamente alto sugiere\r\n\r\n la necesidad de una combinación más fuerte de cupones más bajos, períodos de gracia más largos, mayores extensiones de vencimiento o reducciones en los valores nominales más importantes\". Más adelante en el texto, los técnicos incluyeron \r\n\r\nsupuestos de deuda \r\n\r\nde corto plazo en pesos (se refinancia anualmente a una tasa de entre 1,2% y 1,5% en términos reales), nuevos mix de financiamiento a mediano y largo plazo (desde 2027, 40% en pesos y 60%, en moneda extranjera), y supuestos de financiamiento de deuda denominada en moneda extranjera a mediano y largo plazo (a tasa promedio de 5% en términos reales a 2034 y de 4,5% a partir de 2035 en instrumentos con vencimientos en 5, 10 y 15 años que amortizan en tres cuotas). Guzmán volvió a recalcar que habrá \r\n\r\nigual tratamiento para bonos en moneda extranjera en legislación local y extranjera. \r\n\r\nLa negociación de los primeros avanzará antes. Antes de la presentación de Guzmán a la prensa, los bonos argentinos en el exterior se valorizaban y el riesgo país bajaba unos 250 puntos, mientras que las paridades se acercaban al 30% debido a la expectativa que se había generado sobre una posible oferta argentina que finalmente no llegó. Por otro parte, Guzmán \r\n\r\nno aclaró si seguirá pagando los intereses de los bonos a vencer.\r\n\r\n En abril hay vencimientos de papeles en legislación extranjera. Ayer, \r\n\r\nel Ministerio de Economía había decidido destinar US$248 millones de las reservas internacionales al pago de intereses del Bono Par\r\n\r\n surgido de los canjes de deuda de 2005 y 2010 para dar otra muestra de \"buena fe\" a los acreedores internacionales. Sin embargo, el Gobierno había advertido que daba los últimos pasos en esa dirección. \r\n\r\n\"Los acreedores privados deben dejar de cobrar intereses a los países en deuda, \r\n\r\nporque no es posible pagarlos hoy en día\" , dijo Alberto Fernández días atrás en una entrevista con la TV Pública. Se trató de un mensaje con destinatario concreto en el contexto de renegociación. Guzmán había descripto a la deuda como \r\n\r\n\"infinanciable, impagable e insostenible\" \r\n\r\nen un webcast\r\n\r\n,\r\n\r\n para luego recordar que se habían seguido pagando intereses de la deuda en dólares con reservas del Banco Central. \"Eso mostró el compromiso de la Argentina\", señaló. \"Esto no puede durar para siempre\", había amenazado el economista. Dijo entonces que esa decisión, con aval del Congreso, se había tomado para \"ganar tiempo\" y comenzar ordenadamente el diálogo con los bonistas. \"Pero no puede seguir pasando una vez que comience el proceso. Las reservas cayeron. Hay un límite para eso y estamos alcanzando ese límite\", indicó. \"El objetivo es tener un nuevo programa con el FMI\",\r\n\r\n indicó el ministro, que aclaró que se suspendió temporalmente el inicio de las consultas del Artículo IV (auditoría de las cuentas) por la pandemia del coronavirus. \"Hay que esperar una definición a ver cuándo se hace\", dijo el ministro aseguró que el nuevo programa estará \"diseñado por la Argentina\", e indicó que el país \"no está en condiciones\" de afrontar el cronograma del actual \r\n\r\nStand-By Agreement."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/aprobaron-apertura-bancos-viernes-solo-pagar-jubilaciones-nid2349506","date":"1  de abril de 2020  • 01:48","title":"Aprobaron la apertura de bancos desde el viernes solo para pagar jubilaciones y prestaciones sociales","abstract":null,"author":"Silvia Stang","key_words":"","body":"El \r\n\r\nBanco Central\r\n\r\n dispuso oficialmente que las \r\n\r\nsucursales \r\n\r\nde las entidades bancarias podrán abrir sus puertas a partir del \r\n\r\nviernes 3 de abril \r\n\r\n(pasado mañana) para atender solo a \r\n\r\njubilados, pensionados\r\n\r\n y a beneficiarios de\r\n\r\n prestaciones y planes sociales\r\n\r\n que sean abonados por la \r\n\r\nAnses \r\n\r\no por algún otro ente que administre ese tipo de pagos. La medida, que había sido analizada el lunes entre las autoridades del Central y la Anses en diálogo con la \r\n\r\nAsociación Bancaria\r\n\r\n, establece que \"la atención tendrá lugar \r\n\r\ntodos los días hábiles bancarios durante la jornada habitual de atención al público,\r\n\r\n según la jurisdicción de que se trate\". La Comunicación A 6949, emitida apenas iniciada esta jornada de martes por la entidad que regula la actividad bancaria, dice que la apertura para la atención presencial queda sujeta \"a un estricto cumplimiento de las \r\n\r\nnormas sanitarias\r\n\r\n para preservar la salud de los clientes y trabajadores bancarios\". Por eso, se agrega, se debe garantizar la provisión de \"todo elemento sanitario y de limpieza\" y dar cumplimiento a \"las distancias interpersonales de seguridad estipuladas por la autoridad sanitaria.\" En los últimos días había surgido la preocupación, profundizada por la prórroga del \r\n\r\naislamiento social obligatorio\r\n\r\n, por los jubilados y pensionados que no tienen tarjeta de débito o la tienen pero no la utilizan, y que usualmente cobran en forma presencial en la ventanilla del banco. Por otra por otra parte, se prevé que habrá casos de personas beneficiarias del Ingreso Familiar de Emergencia no bancarizadas (se pretende llegar con ese subsidio, en otros grupos sociales, a trabajadores de la economía informal). La Anses anunció que el pago de esa ayuda social comenzará pasado mañana: ese día se les abonarán los $10.000 a los beneficiarios de la AUH -una población que está bancarizada y que, por lo general, tiene tarjeta- con documentos terminados en 0, 1, 2 y 3. En varias declaraciones a la prensa hechas ayer, el secretario general de la Asociación Bancaria, Sergio Palazzo, había dicho que no habrá horario acotado en la atención en sucursales. El dirigente pidió que quienes tengan tarjeta de débito vinculadas a sus cuentas la usen, o bien que le pidan ayuda a algún familiar para cobrar por ellos en un cajero automático, de manera tal de evitar en todo lo que sea posible la asistencia a las sucursales. La intención es lograr que no se reúna muchas personas en un lugar y que la opción de ir a la sucursal para ser atendidos en forma presencial quede para quienes realmente no tengan alternativa. En los últimos días, \r\n\r\nlos bancos que pagan jubilaciones comunicaron diferentes medidas que decidieron tomar por la cuarentena,\r\n\r\n como el envío de tarjetas de débito a quienes no las tenían (muchas ya estaban emitidas y en las sucursales de los bancos); la facilitación de mecanismos para el blanqueo de claves; la puesta a disposición de formularios online para hacer pedidos, y la apertura o el refuerzo de opciones para conseguir efectivo sin necesidad tarjeta de débito (las modalidades previstas son el uso de un código numérico obtenido por la web o por teléfono, o la utilización de cajeros que permiten operar con la huella dactilar antes registrada). Además, por lo general se incrementó el límite máximo de dinero a extraer por cajeros y también por las cajas de algunos supermercados, farmacias y estaciones de servicio. Por parte de la Anses, se informó que el pago de haberes será con el depósito en las cuentas bancarias, como es habitual. Días atrás se dispuso \r\n\r\nla suspensión de la fe de vida o certificado de supervivencia hasta el 30 de abril,\r\n\r\n por lo cual ningún banco podrá requerir ese trámite al menos hasta ese día.  Según el calendario de pagos de prestaciones previsionales de la Anses, mientras que hasta el 7 de este mes cobrarán quienes perciben pensiones no contributivas, la percepción de haberes del sistema contributivo será en las siguientes fechas, en función de la terminación del número de documento. *Haber mensual de hasta $17.859: \r\n\r\ndocumentos terminados en 0, miércoles 8 de abril; finalizados en 1, lunes 13 de abril; 2, martes 14 de abril; 3, miércoles 15 de abril; 4, jueves 16 de abril; 5, viernes 17 de abril; 6, lunes 20 de abril; 7, martes 21 de abril; 8, miércoles 22 de abril; 9, jueves 23 de abril. *Haber mensual que supera los $17.859:\r\n\r\n documentos terminados en 0 y 1, viernes 24 de abril; finalizados en 2 y 3, lunes 27 de abril; 4 y 5, martes 28 de abril; 6 y 7, miércoles 29 de abril; 8 y 9, jueves 30 de abril. Los siguientes son los números comunicados por cada una de las principales entidades que pagan haberes: \r\n\r\nNación\r\n\r\n: 0810-666-444 (hay un formulario online especial para jubilados en www.bna.com.ar; \r\n\r\nSupervielle\r\n\r\n: 0810-222-2639; \r\n\r\nProvincia\r\n\r\n: 0810-222-2776; \r\n\r\nMacro\r\n\r\n: 0810-555-2355; \r\n\r\nPiano\r\n\r\n: 0810-122-2770;\r\n\r\n BIND Banco Industrial\r\n\r\n: 0810-666-0505; \r\n\r\nPatagonia\r\n\r\n: 0810-888-8500; Ciudad: 0800-222-0400; \r\n\r\nSantander\r\n\r\n: 0800-999-2400; \r\n\r\nEfectivo Sí\r\n\r\n: 0800-222-0006."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/arba-acuerda-mas-plazos-y-suspende-embargos-nid2349432","date":"1  de abril de 2020","title":"ARBA acuerda más plazos y suspende embargos","abstract":null,"author":"","key_words":"","body":"De a poco, las agencias recaudatorias acomodan sus exigencias a la crisis. Esta vez, la \r\n\r\nAgencia de Recaudación de la provincia de Buenos Aires \r\n\r\n(\r\n\r\nARBA\r\n\r\n) extendió hasta el 31 de mayo la \r\n\r\nsuspensión de embargos \r\n\r\nsobre \r\n\r\ncuentas bancarias \r\n\r\ny derechos de crédito. \"Los contribuyentes que enfrentan deudas tributarias en proceso de cobro judicial tienen garantizado que no sufrirán inhibiciones ni embargos en los próximos dos meses\", explicó \r\n\r\nCristian Girard\r\n\r\n, director de ARBA. El funcionario, además, anunció en su cuenta de Twitter que por pedido del gobernador \r\n\r\nAxel Kicillof\r\n\r\n, se prorrogarán el pago de la tercera cuota 2020 y la presentación de la declaración jurada de 2019. \"Con esta medida, el fisco dejará de percibir unos 450 millones de pesos que contribuirán financieramente al sostenimiento de la actividad de más de 250 mil contribuyentes de nuestra provincia\", explicó Girard. La extensión de plazos para los vencimientos o la suspensión de algunos de ellos son medidas que varias agencias de recaudación provinciales han tomado en los últimos días. \"La situación excepcional nos exige solidaridad, más allá de ser responsables con los recursos. Es por ello que también suspendimos los embargos sobre deudores e implementamos junto con Producción operativos de control de precios en comercios para evitar abusos\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/las-acciones-argentinas-wall-street-subieron-10-nid2349349","date":"31  de marzo de 2020  • 19:29","title":"Las acciones argentinas en Wall Street subieron hasta un 10%","abstract":null,"author":"","key_words":"","body":"Las \r\n\r\nacciones argentinas \r\n\r\nse recuperaron hasta un 10% \r\n\r\nen Wall Street\r\n\r\n\r\n\r\nen una jornada sin operación local en los mercados por el adelantamiento del feriado del 2 de abril. Las empresas que más ganaron fueron Transportadora de Gas del Sur (10,3%), Cresud (9,43%) y Pampa Energía (9,28%). Por su parte, después de permanecer durante más de 10 días por encima de los 4000 puntos básicos, hoy \r\n\r\nel riesgo país baja un 4,8% y se ubica en los 3884 puntos básicos. Fue un día con \r\n\r\nnúmeros mixtos a nivel global. \r\n\r\nEl índice Dow Jones de la Bolsa de Nueva York bajó 1,68% y el S&P 500 retrocedió 1,60%. Las \r\n\r\nprincipales bolsas europeas \r\n\r\ncerraron en alza, impulsadas por el repunte del índice de la actividad manufacturera en China. En Londres, el FTSE 100 ganó 2%; en Frankfurt, el DAX, 1,2% y en París, el CAC-40, 0,40%. Las bolsas de Milán y Madrid cerraron con ganancias de 1,06% y 1,88% respectivamente. Los mercados terminaron un \r\n\r\nmarzo complicado por el avance del coronavirus a nivel global.\r\n\r\n El \r\n\r\níndice Dow Jones \r\n\r\nperdió este mes el 13,7% y casi 34% desde el pasado 19 de febrero: cerró así el peor primer trimestre de sus 135 años de historia. El indicador ampliado S&P 500 cayó 12,5% en marzo y el 31% desde su máximo el 19 de febrero pasado. El Ibex 35 de la bolsa madrileña cedió más del 22% en marzo y registró una pérdida de 48,6% en 45 días. La bolsa de Milán dejó en marzo 22,5% de pérdidas y de 49,4% desde su pico máximo en 2020. Con información de AFP y Télam"}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/empleos/derogarian-beneficio-se-habia-previsto-empresas-afectadas-nid2349201","date":"31  de marzo de 2020  • 12:51","title":"Coronavirus: derogarían un beneficio que se había previsto para empresas afectadas por la cuarentena","abstract":null,"author":"Silvia Stang","key_words":"","body":"El \r\n\r\nministro de Trabajo, Claudio Moroni\r\n\r\n firmó una resolución que deroga otra anterior, en la cual \r\n\r\nhabía dispuesto un alivio en las cargas sociales\r\n\r\n para las empresas que no tienen la posibilidad de que sus empleados hagan \r\n\r\ntareas a distancia.\r\n\r\n La nueva resolución lleva el número 279, según información aportada por la cartera laboral, y todavía no fue publicada en el \r\n\r\nBoletín Oficial. La normativa está referida al desarrollo de tareas laborales durante la vigencia del aislamiento social obligatorio. La diferencia con la \r\n\r\nresolución 219 del 20 de marzo\r\n\r\n -que con la nueva disposición quedaría sin efecto en caso de ser publicada- es que allí se había diferenciado la situación de las empresas que podían recurrir al \r\n\r\nteletrabajo \r\n\r\ndel caso de las firmas para las cuales esa no es una opción válida.   Concretamente, se estableció que en los casos en los que haya trabajo a distancia la \r\n\r\nremuneración \r\n\r\nsea la habitual. Eso estaba así en la resolución que se busca derogar y sigue igual en la nueva normativa ya firmada. Pero en este último caso ya no está más otra parte del texto, donde se disponía que cuando el \r\n\r\nteletrabajo\r\n\r\n no fuera posible, las sumas percibidas por el trabajador tendrían \"carácter no remunerativo, excepto respecto de los aportes y contribuciones al sistema nacional del seguro de salud y al Instituto Nacional de Servicios Sociales para Jubilados y Pensionados\". Es decir, según ese texto citado en el párrafo anterior (que no está en la nueva resolución) se preveía que en esos casos \r\n\r\nno se pagaran ni los aportes ni las contribuciones al sistema jubilatorio,\r\n\r\n aunque la medida había provocado diferentes interpretaciones entre quienes debieron liquidar los sueldos de marzo (tarea que, a esta altura del mes, ya está hecho). Además, se disponía que, si durante este período se contrataban trabajadores o se disponían horas laborales suplementarias, se aplicaría una reducción de las cargas sociales por el pago correspondientes a esos empleados o conceptos. Esto también quedaría sin efecto. Una consecuencia considerada distorsiva de la aplicación de la resolución que ahora se busca corregir era que los asalariados que estuvieran en sus casas sin trabajar iban a tener un ingreso de bolsillo superior al habitual, porque no se les descontaría el 11% con destino al sistema jubilatorio. En cambio, a quienes trabajan haciendo tareas a distancia sí se les haría (y se les hace, de hecho) el descuento habitual. Al derogarse esa disposición, quedaría en principio establecido que sí rige el descuento jubilatorio habitual y que, además, el empleador debe abonar la contribución normalmente. Así surge del texto de la medida y así lo confirmaron a \r\n\r\nLA NACION\r\n\r\n varios contadores. El nuevo escenario normativo les traería más complicaciones financieras a las empresas respecto de las que ya tienen, porque a esta altura del mes ya liquidaron los sueldos de marzo y, en los casos que indicaba la resolución 219, lo hicieron sin descontarles a sus empleados el 11% del aporte con destino al sistema jubilatorio. Ahora deberían ingresar, igualmente, ese dinero a la AFIP, salvo que se disponga otra norma aclaratoria. \"Estamos esperando la publicación de la resolución 279 en el Boletín Oficial; de concretarse, implicaría volver atrás en la liquidación de los sueldos de marzo y que se paguen las cargas sociales sin reducciones -señaló \r\n\r\nGabriela Russo, presidenta del Consejo Profesional de Ciencias Económicas de la Ciudad de Buenos Aires-.\r\n\r\n Aunque entendemos que la medida iría en línea con otra resolución que ampliaría beneficios para los empleadores\". Según Russo, desde el Consejo, y en caso de concretarse la medida, \"solicitaremos que las liquidaciones ya efectuadas e incluso abonadas por los empleadores se tomen como válidas y que haya un ajuste con los sueldos de abril\". Recordó que la mayoría de los empleadores y sus contadores \r\n\r\nya hicieron la liquidación de los salarios de marzo\r\n\r\n \"aun con las dificultades y con poca claridad en cuanto a las modificaciones planteadas por la cuarentena\". En foros de contadores, entre quienes el texto de la nueva resolución comenzó a circular en las últimas horas, \r\n\r\nse debate, entre otros puntos, si lo que se establecería ahora podría tener un efecto retroactivo,\r\n\r\n o si debería considerarse válido solo a partir de los sueldos de abril. Para el tributarista Andrés Edelstein, con la derogación de la resolución 219 \"se estaría corrigiendo un error\", porque esa normativa \"regulaba la asistencia al trabajo y establecía el carácter no remunerativo de los salarios para los que no pudieran hacer teletrabajo, con implicancias que no se tuvieron en cuenta\". Si bien el Gobierno anunció que habrá \r\n\r\nun alivio en las contribuciones patronales para las empresas de sectores afectados en forma crítica por la emergencia sanitaria,\r\n\r\n por ahora esa medida no se hizo efectiva. Sí está en estudio, según trascendió, la creación de un programa de atención integral a los problemas que, sobre el empleo, genera la situación de emergencia sanitaria y el aislamiento social dispuesto. En este sentido, se espera que si lo dispuesto en la resolución 219 resulta ahora derogado, surjan otras medidas de alivio al peso de las cargas sociales. Algo que sí se dispuso ya es la reducción de las contribuciones para los empleadores del sector de la salud:\r\n\r\n según el decreto 300, en esos casos y durante 90 días habrá un descuento de 95% en lo que se abona para financiar el sistema jubilatorio. Para ese sector, además, se estableció una baja de las alícuotas del impuesto sobre los débitos y créditos bancarios."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/como-se-pueden-evitar-despidos-rebajas-salariales-nid2349234","date":"31  de marzo de 2020  • 16:14","title":"Pago de salarios. Los empresarios piden financiamiento, acuerdos entre partes y seguro de desempleo","abstract":null,"author":"Sofía Terrile","key_words":"","body":"Son días en los que el sector privado no llega siquiera a trabajar a media máquina, obligado a mantener al mínimo sus operaciones por la cuarentena total. La pregunta de cómo pagar los sueldos de abril se transformó hacia fines del primer tramo del aislamiento en la posibilidad de que \r\n\r\npeligren las fuentes de trabajo.\r\n\r\n Con la mayoría de los ingresos recortados y gran parte de los gastos que se mantienen, los pedidos de los empresarios consultados por \r\n\r\nLA NACION\r\n\r\n son financiamiento barato, alivio fiscal y mayor dirección del Estado y de la dirigencia sindical para sobrellevar un momento excepcional. Javier Madanes Quintanilla\r\n\r\n es presidente de Aluar y tiene a su cargo unos \r\n\r\n6500 trabajadores.\r\n\r\n En la cuarentena, la compañía trabaja con dotaciones mínimas en la producción de aluminio en su planta de Puerto Madryn, que opera al 50% de su capacidad.  \"Esto es muy simple: si se prolonga [la cuarentena total] vamos a tener que cubrir un porcentaje de la remuneración que atienda a la subsistencia de quienes estén licenciados en una situación en la que no hay producción ni ingresos\", explicó el empresario a \r\n\r\nLA NACION. Consideró que \r\n\r\nhay que evitar \"cualquier desvinculación o situación de ruptura del contrato laboral de hecho\". \r\n\r\nPara lograr acuerdos que permitan evitar llegar a la \"peor\" instancia, Madanes Quintanilla pidió que se involucren todas las partes -privados, Estado y gremios- y \"navegar esto de la mejor manera posible\". Imaginó una situación en la que cada empresa de manera individual plantea su problemática frente a su cuerpo de trabajadores y afirmó que eso se convertiría en una \"torre de Babel\". \"Esto \r\n\r\nhay que manejarlo bajo la directiva desde el Estado Nacional\r\n\r\n y dentro de un órgano que pueda llegar a una solución que pueda ser cumplida por todas las partes\", resumió. En las últimas horas circulaban versiones sobre la posibilidad de que el Gobierno prohibiera por decreto los despidos y las suspensiones. \"Prohibir los despidos no tiene sentido en este contexto, porque con la doble indemnización ¿quién podría afrontarlos?\", se preguntó \r\n\r\nDaniel Funes de Rioja, presidente de la Coordinadora de las Industrias de Productos Alimenticios (Copal)\r\n\r\n y miembro del comité ejecutivo de la Unión Industrial Argentina (UIA). \"Nadie sabe cuánto va a durar la emergencia. \r\n\r\nHay que incentivar a que el empresario preserve la mano de obra\r\n\r\n\", añadió. En ese sentido, señaló la posibilidad de que haya \r\n\r\n\"licenciamientos\"\r\n\r\n mediante el pago de asignaciones no remunerativas y ayuda del Estado a través del Programa de Recuperación Productiva (Repro). Aclaró que prefiere hablar en esos términos y no de \"suspensiones\" porque se trata de una medida que no se tomaría \"por voluntad del empleador\" sino por \"fuerza mayor, la emergencia sanitaria\". \"Todo el mundo está cooperando: \r\n\r\nno es que se esté ganando más o menos, \r\n\r\nes que aspirábamos a dejar de perder. Ahora hay que resignarse a esta emergencia, y no he visto a un solo empresario decir que hay que priorizar la economía por sobre la salud\", apuntó, respecto de los dichos del Presidente a los empresarios respecto de que llegó la hora de \"ganar menos\". \"Lo cierto es que \r\n\r\nes imposible ganar\r\n\r\n en este contexto en la economía real\", agregó. Un empresario de la construcción\r\n\r\n que prefiere mantenerse en el anonimato añadió que un decreto de suspensión de despidos complicaría de manera particular a su sector ya que no permitiría que se active el fondo de desempleo que tienen los operarios, que hace las veces de seguro para los momentos en los que se paralizan las obras y se hace efectivo con la desvinculación. \"Es difícil que las empresas puedan seguir pagando por jornal mientras no se está produciendo nada\", resaltó. Ignacio Noel\r\n\r\n es presidente y principal accionista de Sociedad Comercial del Plata, un \r\n\r\nholding \r\n\r\ncon \r\n\r\n1900 empleados\r\n\r\n y activos en los sectores de la construcción, agroindustria, entretenimiento, energía, transporte e infraestructura y real estate. A su juicio, la medida más necesaria en este momento es el \r\n\r\nfinanciamiento al sector productivo a tasas bajas.\r\n\r\n \"Se anunció, pero a nivel operativo no se está cumpliendo\", advirtió.  Para el empresario, quien además compró y revitalizó la marca centenaria de harina Morixe, la Argentina \"no puede tratar la insolvencia de las empresas con rapidez\", como sí sucede en Estados Unidos. \r\n\r\n\"Una empresa puede estar 20 años en concurso de acreedores;\r\n\r\n es preferible ser más keynesiano y más expansionista con la financiación antes que meterse en problemas en los que está probado que no hay eficiencia para resolverlos\", concluyó. José Urtubey, directivo de la papelera Celulosa y miembro del comité ejecutivo de la UIA, también abogó por financiamiento para pagar salarios y mantener las fuentes de trabajo -que, en su caso, son 1900-. \"Se necesita en forma prioritaria \r\n\r\nacceder a estos créditos de forma automática para el pago de salarios y para descuentos de cheques\",\r\n\r\n dijo, para así cuidar la cadena de pagos.  Desde su punto de vista, Martín Cabrales, titular de la empresa alimenticia Cabrales, señaló que su compañía sigue trabajando pero con la mitad de la demanda, porque el canal de cafés y restaurantes que abastecía antes está cerrado. Propuso, por un lado, la \r\n\r\nampliación de los créditos a tasas bajas o a tasa cero destinados directamente a la producción para mejorar la oferta. Por otro lado, se refirió a la situación que se da frente a la desvinculación de un empleado. \r\n\r\n\"La Argentina tiene un déficit, que es un buen seguro de desempleo\r\n\r\n que proteja tanto al empleado como al empleador cuando la actividad cae, porque de otra manera hay una situación incómoda e imposible de resolver: no se pueden pagar las indemnizaciones porque son altísimas\", dijo.  El descontento del sector privado comenzó a mostrarse en los últimos días, cuando Alberto Fernández les planteó a los empresarios que es la hora de \"ganar menos\" y dijo, en su cuenta de Twitter, que \"algunos miserables olvidan a quienes trabajan para ellos y en la crisis los despiden\". La \r\n\r\nCámara Argentina de Turismo (CAT) \r\n\r\nemitió un comunicado esta mañana en el que rechazó \"los términos y calificativos del mensaje del Presidente de la Nación\", e hizo hincapié en la palabra \"miserables\". \"En nuestra cámara están nucleadas todas las pymes y empresas familiares de una industria que está afectada como ninguna otra y que esperan de usted \r\n\r\nmedidas económicas\r\n\r\n que nos permitan sostener los puestos de trabajo. Nos resulta imprescindible que se pronuncie urgentemente sobre estas medidas, las que venimos solicitando desde el 12 de marzo\", añade el comunicado, dirigido al Presidente. La posibilidad de encontrar soluciones a la merma de ingresos que \r\n\r\nno tengan que ver con la reducción del personal o rebajas salariales\r\n\r\n no es una preocupación solo de unos pocos empresarios. Así lo demuestran encuestas difundidas en los últimos días. El IAE Busines School sondeó a 120 representantes del sector privado y solamente el 17% planteó hablar con el sindicato como una de las medidas, frente a un 67% que afirmó que hará ajustes sobre costos no laborales. En una encuesta de LIDE, un grupo de presidentes, CEO y \r\n\r\ncountry managers\r\n\r\n de grandes empresas del país, los empresarios respondieron que las opciones para transitar la crisis serán iniciar una renegociación con proveedores (44,9%); implementar nuevas estrategias comerciales (36,7%) y, en un porcentaje menor, reducir el plantel (28,6%)."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/carne-obligaran-frigorificos-informar-precios-podrian-publicar-nid2349131","date":"31  de marzo de 2020  • 02:24","title":"Preocupado por los precios, el Gobierno interviene en el mercado de la carne vacuna","abstract":null,"author":"Fernando Bertello","key_words":"","body":"En medio de una suba de precios que se habría acelerado en las últimas semanas, en plena cuarentena por el \r\n\r\ncoronavirus,\r\n\r\n el Gobierno decidió avanzar con una intervención sobre el mercado de la carne vacuna. Según la \r\n\r\nresolución 103\r\n\r\n de la Secretaría de Comercio Interior del Ministerio de Desarrollo Productivo, publicada hoy en el Boletín Oficial, se abrirá una investigación sobre el mercado de la carne vacuna para determinar posibles infracciones a la Ley de Defensa de la Competencia. Además, se obligará a los operadores del mercado, industriales frigoríficos y matarifes, a participar de un régimen informativo sobre los kilos de media res vendidos.  En este contexto, el Gobierno podrá publicar online los precios de referencia de la media res y de los cueros. Tras conocerse la medida, Paula Español, secretaria de Comercio Interior, precisó que la decisión se tomó por la \"dispersión\" de los precios en las carnicerías que, agregó, no estaría motiva en subas de la hacienda en pie. \"Ante la dispersión de los precios de la carne en las carnicerías, la cual no se justifica en un aumento de la hacienda en pie o valores de logística, decidimos crear este régimen informativo para transparentar el proceso de comercialización de la carne vacuna\", indicó la funcionaria. Agregó que la medida es para \"clarificar el precio de venta de los frigoríficos para poder hacer un seguimiento a través de inspecciones y controles que estamos realizando también en las carnicerías para que se respete el valor del 6 de marzo\". Según un informe del Instituto de Promoción de la Carne Vacuna Argentina (Ipcva), en febrero pasado los precios de los distintos cortes de carne vacuna subieron 1,1% respecto de enero último. En tanto, se ubicaron 41,7% por encima de febrero de 2019. Por su parte, la Cámara de la Industria y el Comercio de Carnes (Ciccra) informó para febrero de 2020 un encarecimiento del 1,4% versus enero. Los incrementos se habrían acelerado ya que, según fuentes de los carniceros, trasladaron hace una semana al público subas de 8 a 10 pesos en la media res. Algunos operadores ahora sostienen que tras ese momento la situación se tranquilizó. Como vino informando \r\n\r\nLA NACION, \r\n\r\n\r\nen los últimos días tanto Comercio como el Ministerio de Agricultura habían solicitado a operadores del mercado interno y a matarifes \"aplacar\" los precios de la hacienda en el Mercado de Liniers para, después, contener los precios de la media res que llega a las carnicerías (pretendía que de 220 a 240 pesos el kilo de media res quede a no más de 210 pesos)\r\n\r\n. En un siguiente paso buscaba que no subiera la carne al público. Sin embargo, la medida oficial de hoy no hace ninguna referencia al Mercado de Liniers y pone la mira en el resto de la cadena comercial. En un comunicado, Comercio Interior remarcó que la decisión es para \"defender el bolsillo de las y los consumidores, y los intereses de los comercios que forman parte del sector\". En esta línea, recordó operativos realizados sobre la cadena. \"Esta medida se suma a los operativos de control y fiscalización en carnicerías y supermercados, realizados para garantizar el cumplimiento de la Resolución 100/20; y a la decisión de retrotraer al 6 de marzo, y congelar por 30 días, los precios de todas las empresas productoras, distribuidoras y comercializadoras de alimentos, bebidas, y productos de higiene personal y limpieza\", indicó. De acuerdo a la resolución oficial, el régimen informativo para la industria frigorífica y sus derivados funcionará en la órbita de la Subsecretaría de Acciones para la Defensa de Las y Los Consumidores. \"Los sujetos alcanzados deberán, el último día hábil de la semana de cada mes calendario, informar a la Subsecretaría de Acciones para la Defensa de Las y Los Consumidores la cantidad diaria de kilos de media res y cuero vacunos comercializados, su precio promedio diario de venta por unidad de medida y la categoría de origen de tales productos\", dice el artículo segundo de la norma. Luego en el tercero consigna: \"La Subsecretaría de Acciones para la Defensa de Las y Los Consumidores podrá publicar periódicamente en su página web y con acceso público, los precios de referencia de venta de media res y cuero vacuno\". Entre los considerandos de la norma el Gobierno señala que, en medio de la emergencia por el coronavirus, \"se han observado en los últimos tiempos determinados desequilibrios en el mercado de la carne vacuna, producto de distorsiones en materia de precios en las distintas etapas de la cadena de comercialización, que comprenden desde la producción hasta su comercialización final, lo que se tradujo en incrementos en el precio a las y los consumidores de carne vacuna, que no parecen guardar relación con la evolución de los principales componentes del costo de cada uno de los eslabones de la cadena, ni con la situación económica general\". En este contexto, pide una investigación de mercado en la Comisión Nacional de Defensa de la Competencia y alerta que se \"podrá publicar precios de referencia de media res y cuero con el objeto de transparentar las operaciones en la cadena de carne vacuna y así evitar distorsiones o conductas abusivas en interés de todos los participantes del mercado\". La resolución conocida hoy tendrá vigencia por 90 días y está acompañada de un anexo donde se detallan, a modo de ejemplo, valores que hubo entre el 1º y el 6 del actual para la media res. Para destacar, la norma solo está firmada por el Ministerio de Desarrollo Productivo y no por Agricultura que conduce Luis Basterra. \r\n\r\nLa semana pasada, según dijo Jorge Chemes, presidente de Confederaciones Rurales Argentinas (CRA), en una charla Basterra negó cualquier intervención en el Mercado de Liniers\r\n\r\n. En el campo se recuerda que, cuando fue secretario de Comercio con Cristina Kirchner, Guillermo Moreno intervino sobre el mercado de ganados y carnes y el resultado fue la liquidación de unos 10 millones de cabezas bovinas, además de una posterior explosión de precios.  Con la resolución obligando a informar precios a la industria frigorífica el gobierno actual busca meterle presión al sector. En tanto, ayer, \r\n\r\nen medio de una disputa con curtiembres que no retiran los cueros y el temor a contagios por coronavirus, 10 plantas frigoríficas habrían decidido dejar de faenar\r\n\r\n, según informó la Cámara Argentina de la Industria Frigorífica (Cadif). \"Las empresas operadoras de unas diez plantas frigoríficas de distintos puntos del país han decidido no operar durante la semana comenzada hoy. Esta situación debilita a las demás plantas que, cumpliendo correctamente su rol en la emergencia, continúan trabajando y para ello convocan diariamente a su personal (excepto, claro está, a quienes integran los grupos de riesgo, los que representan aproximadamente el 18% de las dotaciones)\", indicó Cadif en su comunicado. Según la entidad, \"antes de conocerse esas paralizaciones voluntarias, ya resultaba difícil mantener altos los ánimos del personal excluido de la cuarentena\". \"Resultó necesario apelar a la épica de la solidaridad, recalcando a diario -entre otras cosas- que todos los trabajadores de las actividades esenciales están cumpliendo un rol imprescindible en esta emergencia. Porque es preciso evitar males mayores y para eso, es fundamental que los médicos y otros trabajadores de la salud, policías, recolectores de residuos, trabajadores rurales, expendedores de combustibles, minoristas de alimentos y farmacias y los obreros y empleados de las empresas alimenticias -entre otros- continúen yendo a trabajar\", agregó Cadif."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//deportes/futbol/pack-futbol-cablevision-bonificara-cuota-abril-suspende-nid2349271","date":"31  de marzo de 2020  • 17:00","title":"Pack fútbol: las empresas de TV paga no cobrarán por el servicio hasta que se reanuden los partidos","abstract":null,"author":"","key_words":"","body":"Con el fútbol frenado, los operadores de TV que transmiten la \r\n\r\nCopa Superliga\r\n\r\n tuvieron que poner en pausa la facturación de los partidos a sus clientes. La empresa Cablevisión fue la primera en informar hoy que los abonados del \r\n\r\nPack Fútbol\r\n\r\n no pagarán por el servicio hasta tanto se reanuden los \r\n\r\npartidos suspendidos\r\n\r\n por la expansión del \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n y la cuarentena dispuesta por el Gobierno nacional que se extendió \r\n\r\nhasta el 13 de abril.\r\n\r\n Con el correr de la tarde del martes, las demás compañías fueron comunicando la misma novedad a sus abonados. Según explicaron fuentes de la empresa a \r\n\r\nLA NACION\r\n\r\n, en \r\n\r\nabril\r\n\r\n los abonados recibirán en la factura el cargo por \r\n\r\n$665\r\n\r\n, pero solo porque el pack se factura por mes adelantado y, al facturarse abril, no se había decidido la prórroga de la cuarentena y la consecuente suspensión momentánea de la \r\n\r\nCopa Superliga\r\n\r\n comunicada por su organizador, la Superliga Argentina de Fútbol.  \"Dado que la suspensión del torneo continuará durante abril realizaremos a nuestros clientes la correspondiente \r\n\r\nnota de crédito\r\n\r\n, que se aplicará en la factura de\r\n\r\n mayo\r\n\r\n\", adelantaron. Asimismo, informaron que hasta tanto no se resuelva la reanudación de los partidos, \r\n\r\nsuspenderán la facturación del Pack Fútbol\r\n\r\n a todos sus suscriptores. Según pudo saber este diario, autoridades del Gobierno se reunieron ayer con ejecutivos de Fox/Disney y Turner, las cadenas que transmiten los partidos de la primera división desde la temporada 2017-18, con la creación de la Superliga Argentina. Direct TV también adelantó que no se cobrará el pack hasta que no vuelva el fútbol al igual que Movistar TV si bien esta última compañía no definió cómo será el mecanismo para compensar lo que ya esté facturado. \"Direct TV anunció que suspende el cobro del Pack Fútbol a sus clientes desde abril y hasta que se reanude la Superliga Argentina de Fútbol cancelada temporariamente debido a la cuarentena obligatoria que rige en la Argentina para frenar el avance del Coronavirus. Los clientes podrán visualizar el detalle de la bonificación del paquete premium de fútbol en su próxima factura del mes de mayo, en la que se restará lo facturado previamente a la decisión de prorrogar la cuarentena obligatoria y la suspensión del torneo local. No obstante, podrán continuar disfrutando del resto de la programación de los canales TNT Sports y Fox Sports Premium, que componen el Pack Fútbol\", informaron."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/capsulas-cafe-leche-vegana-termometros-cuales-son-nid2349209","date":"31  de marzo de 2020  • 12:39","title":"Cápsulas de café, leche vegana y termómetros. Cuáles son los productos más vendidos en cada país para stockeo","abstract":null,"author":"Alfredo Sainz","key_words":"","body":"El alcohol en gel y la lavandina lideraron la lista de productos más demandados en \r\n\r\n\r\nlas compras de stockeo para la cuarentena que hicieron los hogares argentinos,\r\n\r\n según un estudio de la consultora Nielsen. A simple vista se trata de la \"no noticia\", ya que, para anticipar un salto en las ventas, de estos artículos alcanzaba con mirar los changuitos en las colas de los supermercados. Sin embargo, a nivel mundial los artículos más demandados no son siempre iguales por más que se trate de la misma pandemia. De acuerdo a los relevamientos que realiza Nielsen en distintos países, \r\n\r\nen cada mercado las compras de stockeo presentan particularidades y las categorías que registran los mayores incrementos en la demanda no son siempre las mismas. En España los productos estrella en ventas fueron los termómetros, \r\n\r\ncuya demanda se multiplicó tres veces y media (262%), seguido por el alcohol y los antisépticos. Ninguno de estos tres artículos figura en el podio de los más demandados en Corea del Sur, que hasta ahora \r\n\r\nse presenta como el ejemplo a seguir en materia de combate contra la pandemia.\r\n\r\n\r\nPara los coreanos las prioridades en materia de compra de stockeo son el jabón para las manos (cuyas ventas aumentaron un 205%), las cápsulas de café (127%) y la sopa instantánea (53%). La necesidad de que la cuarentena los encuentre bien provistos de comestibles es compartida por los consumidores de todo el mundo, aunque el alimento más demandado varía según el país. Los \r\n\r\nfranceses \r\n\r\npriorizan la compra de sopas (que registraron un alza del 99%), los \r\n\r\nalemanes\r\n\r\n y \r\n\r\nneozelandeses \r\n\r\nel arroz, y para los \r\n\r\ningleses \r\n\r\nlo importante es que no falte la leche de avena (sus ventas crecieron un 322%) Más allá de que la Organización Mundial de la Salud (OMS) puso en duda la utilidad de los barbijos para las personas que no están enfermas, \r\n\r\neste tipo producto encabeza la lista de los que más crecieron en Estados Unidos (con una suba del 475%) y en Chile (854%).\r\n\r\n Por su parte, en Canadá la demanda de botiquines de primeros auxilio subieron un 30% y en Nueva Zelanda uno de los tres artículos más buscados son los guantes para lavar los platos (con un salto del 95%), mientras que para los ingleses los chicos están primero y las ventas de la categoría \"medicina para niños\" crecieron un 214%. Los hogares argentinos también tiene sus particularidades a la hora de hacer sus compras de stockeo.\r\n\r\n Entre el alcohol en gel y la lavandina, la categoría que se coló en el podio fue la de los repelentes, que tuvieron un aumento del 449% (es decir, cinco veces y medio más) en sus ventas como producto de la epidemia de dengue."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/moratoria-afip-si-se-ingresa-29-mayo-nid2349229","date":"31  de marzo de 2020  • 13:43","title":"Moratoria de la AFIP: si se ingresa hasta el 29 de mayo habrá mayores beneficios","abstract":null,"author":"","key_words":"","body":"La \r\n\r\nAdministración Federal de Ingresos Públicos (AFIP)\r\n\r\n definió que la fecha del primer corte para inscribirse en la \r\n\r\nmoratoria\r\n\r\n vigente por deudas impositivas y de la seguridad social será el \r\n\r\n29 de mayo próximo.\r\n\r\n Eso significa que quienes se anoten hasta ese día accederán a mayores beneficios respecto de quienes lo hagan en los últimos días de mayo o durante junio. La medida es complementaria del \r\n\r\ndecreto 316,\r\n\r\n publicado en el Boletín Oficial el sábado pasado y que dispuso una \r\n\r\nprórroga del período de inscripción al plan para saldar deudas.\r\n\r\n Concretamente, \r\n\r\nel último día se pasó del 30 de abril al 30 de junio.\r\n\r\n Esa decisión se tomó, según se explica en los considerandos, para \"asegurar que la adhesión al régimen no se vea afectada por la pandemia\" de \r\n\r\ncoronavirus \r\n\r\n. Los dispuesto en una resolución firmada por Mercedes Marcó del Pont, titular de la AFIP, implica que habrá \r\n\r\nuna mayor cantidad de cuotas posibles y un menor porcentaje de la deuda a abonar como pago inicial\r\n\r\n para quienes adhieran hasta el 29 de mayo, respecto de quienes lo hagan después. La moratoria impositiva,\r\n\r\n aprobada a fines de 2019 por la ley 27.541, es para deudas por obligaciones vencidas hasta el 30 de noviembre de 2019. Y tiene alcance para pymes, monotributistas, autónomos (en todos esos casos la condición es contar con el Certificado Mipyme, que se gestiona en la página de la AFIP) y entidades sin fines de lucro. Con respecto a los planes de pago, en el caso de deudas por impuestos y aduaneras, por contribuciones de la seguridad social y del monotributo de autónomos, si se trata de una microempresa, no hay pago inicial a cuenta y se accede a un plazo de financiación de hasta 120 o 90 meses, dependiendo de la fecha de ingreso (hasta el 29 de mayo o durante junio, respectivamente, según las nuevas condiciones anunciadas por la AFIP). Para pequeñas empresas y medianas del tramo 1, el pago a cuenta será de 1% o de 3% y el número máximo de cuotas, de 120 o de 90 cuotas, también según la fecha de adhesión. Si la empresa es mediana del tramo 2, el pago inicial no financiado será de 2% o de 5% y el máximo de cuotas de 120 o de 90 meses. La fecha de pago de la primera cuota del plan de financiamiento será el 16 de julio de este año, en términos generales. No será ese el momento del primer vencimiento, en cambio, si se adhiere a la moratoria para reformular planes de pago de deuda que estaban vigentes: en esos casos, la primera cuota se abonará al mes siguiente de la inscripción a este plan."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-las-automotrices-lejos-poder-fabricar-respiradores-nid2348970","date":"30  de marzo de 2020  • 19:29","title":"Coronavirus. Las automotrices, lejos de poder fabricar respiradores artificiales","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"\"Estamos buscando lo que nos hace falta\".\r\n\r\n Las palabras del presidente Alberto Fernández el domingo anticiparon lo que viene con relación a la pandemia de coronavirus y las respuestas que deberá ofrecer el sistema sanitario argentino. \"Tenemos en desarrollo la solución para que los respiradores artificiales sean construidos en la Argentina\", agregó. Luego afirmó que el Gobierno trabaja para ese objetivo con las automotrices instaladas en el país. Sin embargo, lo cierto es que, por ahora, \r\n\r\nno existe la posibilidad concreta de que alguna de las terminales que hacen autos en la Argentina fabriquen un respirador mecánico\r\n\r\n en el corto plazo, o sea, para el pico de la pandemia, según comentaron desde las empresas a \r\n\r\nLA NACION.\r\n\r\n Incluso, dentro del propio Gobierno relativizaron luego las declaraciones del Presidente. Toyota es la compañía que más se acercó a algo parecido a un prototipo, \r\n\r\npero no de un respirador mecánico tradicional. La empresa japonesa está analizando la posibilidad de producir un soporte respiratorio mecánico para la atención médica de urgencia. La idea es automatizar, a través de una pieza especial, los respiradores manuales, \"esos que parecen fuelle y que se activan en terapia intermedia o en las ambulancias\". El proyecto incluye a la fueguina Mirgor, la empresa fundada por el expresidente Mauricio Macri. En el Gobierno cuentan que en algún momento se analizó con algunas firmas \r\n\r\nel aporte del motor que usan los limpiaparabrisas\r\n\r\n para sumarlos a la fabricación de respiradores. Pero estos artefactos no son tan simples: se adaptan a la demanda de oxígeno del paciente, función que no poseen los mecanismos encargados de mejorar la visibilidad de los conductores en días lluviosos. En el Ministerio de Desarrollo Productivo aclararon a \r\n\r\nLA NACION \r\n\r\nque cualquier proyecto para reconvertir plantas para desarrollar respiradores tardaría mucho tiempo en desarrollarse. Así, no parece haber probabilidades de transformar la industria para afrontar el pico de la pandemia. \"Es un tema más complejo de lo que pensábamos\",\r\n\r\n admitieron en Desarrollo Productivo. \"Se tiene que garantizar que los respiradores funcionen 24 horas. Hay cuestiones de salud muy delicadas incluidas y todo \r\n\r\ndebe ser aprobado por la Anmat\", \r\n\r\ncompletaron. En la Argentina sólo dos empresas, las cordobesas \r\n\r\nTecme y Leistung\r\n\r\n, fabrican la tecnología detrás de los respiradores artificiales. \"Son muy celosas\", dijeron en una de las terminales automotrices. En otra aseguraron que ya se habían puesto en contacto con ellos una semana atrás para aportar lo que pudieran, por lo menos, en cuanto a \"optimización de procesos\". \"Queremos contribuir a aumentar la capacidad de producción de los fabricantes locales de respiradores mecánicos, a través de la implementación del Sistema de Producción \r\n\r\nToyota \r\n\r\ny la provisión de partes\", agregaron en la empresa japonesa, en la que buscaron aclarar que debían ser muy prudentes con relación a las palabras presidenciales. Más allá de la capacidad ociosa y de la \r\n\r\ndificultad de readecuar la producción\r\n\r\n en insumos sanitarios esenciales en poco tiempo, en la industria automotriz buscaron \r\n\r\nhacer su aporte \r\n\r\nen medio de la crisis de salud y del parate fabril que viven hoy las empresas. \"Tenemos a los ingenieros adaptando nuestras impresoras 3D\", aseguraron en una de las firmas de origen europeo. Allí están analizando qué podrían aportar mediante esa tecnología al sistema de salud en momentos críticos. Lo mismo hacen en una competidora: \"Estamos trabajando con nuestros ingenieros y alumnos de la Universidad Tecnológica Nacional (UTN) de Pacheco para \r\n\r\ndesarrollar máscaras protectoras\r\n\r\n\", contaron en Volkswagen. Existen otros proyectos, según comentaron, pero en estado muy preliminar para comunicarlos. En la compañía alemana contaron que prestaron autos al Ejército, y a las municipalidades de Tigre y Córdoba. General Motors también informó que prestó unidades al Ejército,\r\n\r\n al Ministerio de Salud, al gobierno de Santa Fe y al Municipio de Vicente López, en la provincia de Buenos Aires. Además, informó la donación de elementos de bioseguridad a la provincia que gobierna Omar Perotti y puso a disposición sus instalaciones ubicadas en la localidad de Alvear \"para contribuir con los esfuerzos del gobierno provincial y la Universidad de Rosario\". \"Estamos analizando varias opciones de ayuda y asistencia, dentro de Renault y en conjunto con Adefa\", dijeron en la empresa francesa, donde no dieron más detalles. En Adefa indicaron a este medio que \r\n\r\naportan ingenieros y \r\n\r\nknow-how\r\n\r\n, por ahora al INTI y a Desarrollo Productivo. Sin embargo, y aunque existen algunos proyectos que las empresas todavía analizan y prefieren no comunicar para no crear falsas expectativas, nadie puede asegurar que la capacidad instalada ociosa de las fábricas más modernas del país pueda usarse para lo que más requerirán los argentinos en medio de la pandemia: nuevos respiradores."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/paralisis-coronavirus-no-renuevan-mas-700-contratos-nid2349290","date":"31  de marzo de 2020  • 16:47","title":"Coronavirus. No renuevan más de 700 contratos de trabajo en Tierra del Fuego","abstract":null,"author":"","key_words":"","body":"El grupo Mirgor informó que no le renovará los contratos a más de 700 trabajadores de su planta en Tierra del Fuego\r\n\r\n y anunció que abrió una instancia de diálogo con los gremios y autoridades provinciales para buscar \"alternativas posibles de mitigación\" en un escenario de actividad paralizada. En la empresa \r\n\r\n\r\ncontrolada por Nicolás Caputo\r\n\r\n\r\n señalaron que no se trata de \"despidos\" sino de la finalización en el día de hoy de los contratos\r\n\r\n de más de 700 trabajadores y que la semana próxima serán abonados los salarios correspondientes al mes de marzo. Además precisaron que la modalidad de trabajo en la isla de Tierra del Fuego contempla dos tipos de contrataciones: los contratos de plazo fijo (que agrupan al personal más calificado) y los de personal continuo (que generalmente son por plazos más reducidos, de no más de cuatro meses). \"Esta modalidad de trabajo es la que se viene operando en la isla de Tierra del Fuego.\r\n\r\n Se trata de contratos que se renuevan o no de acuerdo al ritmo de actividad. Hoy está todo paralizado, pero cuando se reanuden las operaciones vamos a retomar a la gente\", explicaron en la compañía. La planta de Tierra del Fuego en cuestión se dedica principalmente a la fabricación de los sistemas electrónicos de entretenimiento que utiliza Toyota para su línea de pick-ups Hilux, que hoy también se encuentra paralizada. En la empresa además destacan que la no renovación de los contratos que se están venciendo es la política que están tomando todas las empresas que operan en Tierra del Fuego. En el \r\n\r\nsindicato reconocieron\r\n\r\n que desde la empresa se comprometieron a reincorporar al personal una vez que la planta retome sus operaciones, pero destacaron que no hay ningún compromiso firmado y que tampoco se precisaron los plazos en los que se podría producir esta reincorporación."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/ingreso-familiar-emergencia-anses-prorroga-preinscripcion-al-nid2349190","date":"31  de marzo de 2020  • 16:30","title":"Ingreso Familiar de Emergencia: prorrogan la preinscripción hasta el viernes y definen fechas de pago","abstract":null,"author":"","key_words":"","body":"La Anses informó que se \r\n\r\nprorroga la preinscripción al beneficio del \r\n\r\n\r\nIngreso Familiar de Emergencia (IFE)\r\n\r\n que anunció el Ministerio de Trabajo la semana pasada debido a que se saturó la página web y muchas personas quedaron afuera. Los interesados en concretar el trámite y que hasta ahora no pudieron hacerlo, tendrán tres días más para completarlo. El Ingreso Familiar de Emergencia busca beneficiar a monotributistas, trabajadores informales \r\n\r\ny empleadas domésticas, a quienes, a raíz de la emergencia sanitaria que vive el país, pretende compensar el trabajo perdido en los días de aislamiento. Se trata de un bono \r\n\r\n\r\nde\r\n\r\n $10.000\r\n\r\n que podía tramitarse desde el 27 al 31 de marzo, pero con la prórroga anunciada esta mañana, quienes todavía no lo hicieron\r\n\r\n tendrán hasta las 23:59 del 3 abril para anotarse en el registro. Según el Anses, después de concretada esta preinscripción, el organismo llevará adelante un \r\n\r\nrápido relevamiento de datos\r\n\r\n de la información recibida de los solicitantes y, posteriormente, solicitará una serie de datos complementarios, como sus números de cuentas bancarias. Asimismo, creen importante señalar que el IFE se otorgará a las personas que están desempleadas, trabajen de manera informal, sean monotributistas de las categorías \"A\" y \"B\" o, también, trabajadoras de casas particulares, así como a todos los beneficiarios de la AUH, quienes cobrarán esta ayuda a través de su CBU. Quienes reciben la Asignación Universal por Hijo y por Embarazo cobrarán el IFE el próximo viernes, según publicó ayer Infobae.  Los requisitos para hacerse de este beneficio incluye: ser argentino nativo o naturalizado y residente, con una residencia legal en el país no inferior a dos años y tener entre 18 y 65 años de edad. De igual forma, cualquiera que reúna estas condiciones sólo podrá acceder al IFE siempre que él o algún miembro de su grupo familiar no perciban ingresos provenientes de:   El subsidio se abonará por única vez en el mes de abril, \r\n\r\nsi bien podrá ser prorrogado en caso de ser necesario. La Anses también aclara que los beneficiarios de la Asignación Universal por Hijo (AUH) se abstengan de realizar esta preinscripción, ya que están automáticamente incluidos en este beneficio y cobrarán los $10.000 en la misma cuenta en la que reciben los pagos todos los meses. El Anses anunció que los beneficiarios de Asignación Universal por Hijo (AUH) y por Embarazo (AUE)\r\n\r\n\r\ncuyos documentos de identidad terminen en los números 0, 1, 2 y 3, comenzarán a cobrar el próximo viernes 3 de abril el Ingreso Familiar de Emergencia (IFE) a efectos de facilitar el cobro y evitar aglomeraciones que afecten negativamente la cuarentena vigente. El sábado 4 y en el curso del fin de semana, la totalidad de los beneficiarios de AUH y AUE tendrán acreditados sus respectivos pagos. En el caso de las personas cuyos DNI terminen en 4, 5 y 6 podrán cobrar en las oficinas bancarias el lunes 6, mientras que los que tengan el documento finalizado en 7, 8 y 9 lo harán, en caso de necesidad, el martes 7. Aquellos beneficiarios que tuviesen algún inconveniente en el uso de los cajeros automáticos para realizar el cobro, tendrán la posibilidad de hacerlo en las sucursales bancarias que les correspondan en los días y horarios hábiles."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/desconcierto-salud-suba-productos-basicos-coronavirus-nid2349166","date":"31  de marzo de 2020  • 11:32","title":"Barbijos y guantes. Desconcierto en la salud por la suba de precios de productos básicos contra el coronavirus","abstract":null,"author":"Pablo Fernández Blanco","key_words":"","body":"Quienes creen en las ideas de Adam Smith dirán que es el resultado del libre juego entre la oferta y la demanda, aunque los funcionarios alineados detrás del presidente \r\n\r\nAlberto Fernández \r\n\r\nposiblemente piensen que es el \r\n\r\nfruto de la \"miseria empresaria\".\r\n\r\n Cualquiera sea el motivo, las variaciones de precios quedan en evidencia cuando se las pone en una planilla de cálculo. Los gerentes de compra y los administradores contables de clínicas y sanatorios del país \r\n\r\nestán desconcertados \r\n\r\npor el incremento de precios que mostraron en el año algunos \r\n\r\ninsumos básicos en la lucha contra la pandemia del \r\n\r\n\r\ncoronavirus,\r\n\r\n\r\n que puso al país en cuarentena total. \r\n\r\nNo se trata del equipamiento más sofisticados, sino de elementos de cuidado para el personal médico, de enfermería, administrativos y encargados de la limpieza -entre otros-, como barbijos y camisolines. Aunque puede parecer un problema menor, los gestores de la salud pública y privada no lo ven de esa manera. Se trata, para ellos, de \r\n\r\nla primera colina a superar en la pelea contra el virus, \r\n\r\ndado que un eventual contagio del personal médico no sólo ocasionaría el problema de la enfermedad en sí, sino que también diezmaría de gente a un sector ya escaso.  Coronavirus hoy en Argentina: cuántos casos se registran al 31 de Marzo Según cálculos del sector privado, una persona en la primera línea de fuego en la pelea contra el coronavirus utiliza en promedio \r\n\r\n25 equipos descartables por día.\r\n\r\n En el país, por lo tanto, se necesitarán miles. Una lista confeccionada por gerentes de compra de instituciones privadas dedicadas a la salud a pedido de\r\n\r\n LA NACION \r\n\r\nmuestra variaciones superiores al 300% en los precios. En todos los casos se toman valores unitarios obtenidos en compras mayoristas. El caso más llamativo es el del barbijo de alta eficiencia, denominado N95. Casi no tuvo variaciones el año pasado, pero entre enero y febrero de este año pasó de $118,15 a $343. \r\n\r\nEs una suba de 190% en 30 días. Detrás del aumento se esconde \r\n\r\nla explosión de la pandemia. \r\n\r\nSe trata de un producto importado de China, origen del coronavirus y al mismo tiempo la gran fábrica mundial. Cuando comenzó a proliferar el contagio y el mundo tomó dimensión de las dificultades, creció la demanda del producto y también, su precio. En términos comparativos, sin embargo, el insumo que más trepó en la cuenta interanual es el barbijo común. Pasó de $1,45 en marzo del año pasado a $7,19 este mes. Es un incremento del 395%, aunque el mayor salto (310%) ocurrió desde diciembre hasta ahora. Una vez más, los tiempos de la pandemia y la inflación médica parecen ir de la mano.  El segundo lugar del podio lo ocupan los \r\n\r\nguantes sin látex estériles,\r\n\r\n para cirugía, con una suba del 265% desde diciembre, que los ubicó poco debajo de los $50. Finalmente, el alcohol de 96° por litro subió 58%, el alcohol en gel por 500 mililitros, 54%, y los camisolines descartables XL, 13%. Desde diversos sectores relacionados con la salud esgrimen un relato similar.\r\n\r\n La pandemia radicalizó la pelea por los recursos, \r\n\r\nalgo que derivó en un aumento de precios y también en una mayor dificultad para hacerse de los insumos. La última pelea evidente se dio la semana pasada. El miércoles, \r\n\r\nel ministro de Salud, Ginés González García,\r\n\r\n le envió una nota a Tecme, la mayor fabricante local de respiradores, en la que le avisaba que no podía vender su producción sin la intervención de esa cartera.  Varios sanatorios que tenían señada o pagada la compra de esos equipamientos descuenta, ahora, que no los recibirán.\r\n\r\n El Gobierno, en tanto, sostiene que debe centralizar la compra de esos productos para distribuirlos de manera equitativa en un contexto de crisis sanitaria. La suba de precios\r\n\r\n ocurre en un contexto que el sector de la salud describe como desfavorable en términos económicos. Antes de la expansión del coronavirus, sostenían que su situación era muy compleja. La pandemia ahondó un poco más en esa línea."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/la-fed-anuncio-lanzamiento-fondo-temporal-ayudar-nid2349163","date":"31  de marzo de 2020  • 11:37","title":"La Fed anunció una línea para aportar liquidez a bancos centrales","abstract":null,"author":"","key_words":"","body":"La Reserva Federal de Estados Unidos (Fed) \r\n\r\n\r\nanunció hoy\r\n\r\n el establecimiento de \r\n\r\nun acuerdo temporal\r\n\r\n de recompra para las autoridades monetarias extranjeras e internacionales conocido como \r\n\r\nFIMA Repo Facility, \r\n\r\n\r\npara respaldar el funcionamiento de los mercados financieros, \r\n\r\nincluido el mercado del Tesoro de Estados Unidos, y así mantener el suministro de crédito para hogares y empresas de ese país. El anuncio lo dio a conocer la Fed a través de su página oficial en donde avisan que la FIMA Repo Facility permitirá a los titulares de cuentas FIMA, que consisten en bancos centrales y otras autoridades monetarias internacionales con cuentas en el Banco de la Reserva Federal de Nueva York, celebrar acuerdos de recompra con la Reserva Federal para \r\n\r\nreducir los riesgos que corren los mercados financieros\r\n\r\n del país norteamericano causados por las tensiones financieras en el extranjero. En estas transacciones, los titulares de cuentas FIMA que son elegibles para solicitar el uso de la instalación intercambian temporalmente sus valores del Tesoro de Estados Unidos mantenidos con la Reserva Federal por dólares estadounidenses, que luego pueden ponerse a disposición de las instituciones en sus jurisdicciones. Este servicio\r\n\r\n debería ayudar a respaldar el buen funcionamiento del mercado\r\n\r\n del Tesoro de ese país, al proporcionar una fuente temporal alternativa de dólares estadounidenses que no sea la venta de valores en el mercado abierto. También debería servir, junto con las líneas de intercambio de liquidez en dólares estadounidenses que la Reserva Federal ha establecido con otros bancos centrales, para \r\n\r\nayudar a aliviar las tensiones en los mercados globales de financiación en dólares estadounidenses. La Fed proporciona servicios bancarios denominados en dólares estadounidenses a los titulares de cuentas FIMA en apoyo de los objetivos de la Reserva Federal y en reconocimiento del papel predominante del dólar estadounidense como moneda internacional. El FIMA Repo Facility, que se suma a la gama de servicios que ofrece la Reserva Federal, \r\n\r\nestará disponible a partir del 6 de abril y continuará por, al menos, 6 meses."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/la-respuesta-techint-construcciones-alberto-fernandez-despidos-nid2349153","date":"31  de marzo de 2020  • 10:46","title":"La respuesta de Techint tras el dictado de la conciliación obligatoria por la suspensión de trabajadores","abstract":null,"author":"","key_words":"","body":"Carlos Bacher\r\n\r\n, presidente de \r\n\r\nTechint Construcciones\r\n\r\n, sentó la posición oficial de la empresa tras el dictado de la \r\n\r\nconciliación obligatoria\r\n\r\n por parte del Ministerio de Trabajo para suspender la cesantía de 1450 obreros temporales. \r\n\r\nEl empresario explicó que las suspensiones se deben a que todas sus obras están paralizadas y, que por ello, no podrán facturar durante el mes de abril\r\n\r\n. El presidente \r\n\r\nAlberto Fernández\r\n\r\n había tildado la actitud de la compañía de \"\r\n\r\nmiserable\r\n\r\n\". \"\r\n\r\nNosotros hacemos proyectos para clientes privados y se pararon de forma intempestiva por tres motivos: una indicación de nuestros clientes, la cuarentena dictada por decreto nacional y por el impacto de nuestros propios operarios\r\n\r\n\", indicó Bacher en \r\n\r\nRadio Mitre.\r\n\r\n \"La facturación de nuestra empresa para abril va a ser cero\", agregó. Ante la imposibilidad de pagar los sueldos, Bacher explicó que la compañía se amparó en el convenio firmado entre las empresas y la \r\n\r\nUnión Obrera de la Construcción de la República Argentina \r\n\r\n\r\n(Uocra), \r\n\r\nel sindicato que agrupa a los trabajadores de la construcción. \"Acá hubo un convenio laboral firmado con la Uocra que atiende a que los proyectos puedan empezar, terminar, pararse y a los empleados de la construcción se les va acumulando un dinero en el fondo de desempleo que lo cobra el día que termina su trabajo, sea que el proyecto se pare o suspenda\", argumentó el ingeniero. Para Bacher, \"\r\n\r\nsería conveniente en este momento que como estos proyectos están suspendidos, que la gente cobre el fondo de desempleo acumulado a lo largo de los meses que venían trabajando\r\n\r\n\".  \"\r\n\r\nEn nuestros proyectos el fondo de desempleo que viene siendo aportado por la empresa es de un mes y medio de salario\r\n\r\n\", sostuvo el titular de Techint Construcciones y a modo de encausar la negociación con la parte sindical, Bacher sugirió que \"las empresas que puedan hagan un aporte adicional a ese seguro\". El Grupo Techint, que emplea a 15.000 operarios en todas sus ramas de actividad, quedó en el ojo de la tormenta tras despedir a casi 1500 operarios de su empresa constructora, acción que fue señalada por Alberto Fernández. \"\r\n\r\nAlgunos miserables olvidan a quienes trabajan para ellos y en la crisis los despiden. A esos miserables les habló @Pontifex_es. Ahora les digo yo que no dejaré que lo hagan\r\n\r\n\", expresó el Presidente. \"\r\n\r\nEstoy seguro de que en Techint han tomado cuenta de que se equivocaron, \r\n\r\ny lo van a resolver. Pero no quiero que haya otros casos. Nosotros desde el Estado estamos haciendo un enorme esfuerzo para estas empresas\", agregó el mandatario. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/oficial-crearon-programa-asistencia-emergencia-al-trabajo-nid2349642","date":"1  de abril de 2020  • 13:58","title":"Oficial. Crearon el Programa de Asistencia de Emergencia al Trabajo y la Producción","abstract":null,"author":"","key_words":"","body":"Pasado el mediodía salió publicado en el \r\n\r\nBoletín Oficial\r\n\r\n el decreto de necesidad y urgencia que crea el \r\n\r\nPrograma\r\n\r\n\r\n de Asistencia de Emergencia al Trabajo y la Producción\r\n\r\n para empleadores y trabajadores afectados por la emergencia sanitaria por el avance del \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n . El programa consistirá en la obtención de uno o más de los siguientes beneficios: \r\n\r\nLa postergación o reducción de hasta el 95% del pago de las contribuciones patronales\r\n\r\n al Sistema Integrado Previsional Argentino; \r\n\r\nuna asignación compensatoria al salario\r\n\r\n para todos los trabajadores en empresas de hasta 100 empleados; \r\n\r\nuna asistencia por la emergencia sanitaria para los trabajadores en relación de dependencia del sector privado\r\n\r\n en empleadores que superen los 100 empleados (la prestación por trabajador tendrá un mínimo de $6000 y un máximo de $10.000); \r\n\r\ny el acceso a una prestación económica por desempleo\r\n\r\n (Sistema integral de prestaciones por desempleo).  Las empresas que podrán acogerse a los primeros tres beneficios deberán dar cumplimiento a uno o más de los siguientes \r\n\r\nrequisitos\r\n\r\n: que sus actividades económicas fueran afectadas de forma crítica en la \r\n\r\nzona geográfica\r\n\r\n donde se desarrollan; tener una \r\n\r\ncantidad relevante de trabajadores contagiados por el Covid 19 \r\n\r\n\r\no que estén en aislamiento obligatorio\r\n\r\n o con dispensa laboral por estar en grupo de riesgo u obligaciones de cuidado familiar relacionadas al Covid 19; y \r\n\r\nacreditar una sustancial reducción en sus ventas\r\n\r\n con posterioridad al 20 de marzo de 2020. El Gobierno aclaró que se encuentran \r\n\r\nexcluidos \r\n\r\nde los \r\n\r\nbeneficios\r\n\r\n del decreto 332/2020 aquellos sujetos que realizan las \r\n\r\nactividades y servicios declarados esenciales \r\n\r\ne indicó que la Jefatura de Gabinete establecerá los \"criterios objetivos, actividades y demás elementos que permitan determinar la asistencia a recibir por los sujetos beneficiados\". En tanto, se especificó que, quienes cumplan con los requisitos, accederán a uno de los siguientes beneficios: La postergación de los vencimientos para el pago de las contribuciones patronales al Sistema Integrado Previsional Argentino o la reducción de hasta el 95% de las contribuciones patronales al Sistema Integrado Previsional Argentino devengadas durante el mes de abril del 2020 para empleadores que no superen los 60 trabajadores contratados (aquellos que lo superen, deberán promover el Procedimiento Preventivo de Crisis) El decreto establece que la AFIP dispondrá los vencimientos especiales para el pago de las contribuciones patronales. Además, contempla un incremento en las \r\n\r\nprestaciones económicas por desempleo a un mínimo de $6000 y un máximo de $10.000\r\n\r\n durante el período que establezca la Jefatura de Gabinete. En este punto, señalaron que será competencia del Ministro de Trabajo, Empleo y Seguridad Social modificar la operatoria del Sistema integral de prestaciones por desempleo y también que los empleadores alcanzados por los beneficios deberán acreditar ante la AFIP la nómina del personal alcanzado y su afectación a las actividades alcanzadas."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/procrear-ponen-disposicion-3000-viviendas-sin-entregar-nid2349587","date":"1  de abril de 2020  • 13:38","title":"Procrear. Hay 3000 viviendas disponibles para hacer cuarentena","abstract":null,"author":"María Julieta Rumi","key_words":"","body":"La ministra de Desarrollo Territorial y Hábitat de la Nación, \r\n\r\nMaría Eugenia Bielsa\r\n\r\n, anunció que pusieron a disposición del Gobierno \r\n\r\nviviendas \r\n\r\ndel programa Procrear que no han sido \r\n\r\nentregadas\r\n\r\n por si fueran necesarias ante un aumento de pacientes con coronavirus que deban hacer \r\n\r\ncuarentena. Según estimaciones de la cartera, las unidades ascienden a más de \r\n\r\n3000\r\n\r\n y están ubicadas en \r\n\r\npartidos del Gran Buenos Aires como Merlo, San Martín, La Matanza y Ezeiza. \r\n\r\n\"Tenemos \r\n\r\ncasas y locales\r\n\r\n comerciales que están a disposición. De ser necesario se pueden usar. Igualmente hay varios \r\n\r\nhospitales\r\n\r\n que se están terminando por lo que, por ahora, no sería necesario incluir a esos predios\", dijeron fuentes del ministerio.  La idea es que las unidades sean \r\n\r\nun último recurso.\r\n\r\n Están ubicadas en los desarrollos que aún no fueron adjudicados como, por ejemplo, Merlo, San Martín y Ezeiza. En este sentido, el subsecretario de Política de Suelo y Urbanismo, Luciano Scatolini, mantuvo ayer también una conversación con la vicegobernadora de la Provincia, Verónica Magario, ya que hay un sector de \r\n\r\n150 viviendas en La Matanza. \"Los casos que se están evaluando son para cuarentena.\r\n\r\n Esta opción es mucho más confortable que ir a lugares como galpones. Vamos a priorizar la mirada humana en todo esto\",\r\n\r\n agregaron. Igualmente fuentes del Ministerio indicaron que \r\n\r\nsiguen trabajando en forma virtual los sorteos de asignación de viviendas\r\n\r\n -1500 adjudicaciones en estos días- para que cuando pase la cuarentena por el coronavirus se entreguen rápidamente. Además, continúan en conversaciones con todos los actores del sector para poner en práctica el anunciado \r\n\r\nrelanzamiento del Procrear\r\n\r\n con 300.000 créditos: 100.000 para construcción y refacción y 200.000 para pequeñas refacciones y mantenimiento de hogares. En este sentido, Bielsa se reunió ayer con representantes de las\r\n\r\n cámaras de Cerámica Roja (Cicer) y de Cerámicos y Porcelanatos (Pisos)\r\n\r\n. Los empresarios dieron a conocer las dificultades que vienen atravesando ante la emergencia sanitaria, e indicaron que esto agrava aún más la ya complicada situación previa que arrastraba el sector desde los últimos años. Bielsa manifestó la \"importancia de escuchar a quienes conocen de primera mano la realidad de la industria\" y llamó a \"continuar este camino de encuentros, en una mesa más amplia, con otras cámaras y sindicatos\". \"Además de trabajar sobre la emergencia tenemos que preparar el proceso de recuperación económica que va a necesitar el país y para el que este sector cumplirá un rol fundamental\", remarcó la ministra. Más allá de la reunión con los empresarios, Bielsa también mantuvo un encuentro virtual con la \r\n\r\nCámara Inmobiliaria Argentina (CIA)\r\n\r\n que presentó un protocolo sanitario inmobiliario nacional covid-19 para que los representados de la entidad puedan ejercer su actividad colaborando con esta emergencia."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/ingresos-extra-servicios-tarjetas-las-claves-medidas-nid2349601","date":"1  de abril de 2020  • 12:37","title":"Ingresos extra, servicios y tarjetas. Las claves de las medidas del Gobierno para aliviar el bolsillo","abstract":null,"author":"","key_words":"","body":"Para intentar aliviar el peso sobre el \r\n\r\nbolsillo\r\n\r\n que implica la \r\n\r\ncuarentena total\r\n\r\n, el Gobierno dispuso una serie de \r\n\r\nmedidas económicas\r\n\r\n destinadas a dar a aquellos que tengan dificultades para acceder a su ingreso habitual en momentos de aislamiento. Desde que comenzó la cuarentena total por el \r\n\r\ncoronavirus (Covid-19)\r\n\r\n el 19 de marzo pasado, hubo anuncios como un Ingreso Familiar de Emergencia, que está por comenzar a cobrarse, y el aplazamiento de vencimientos de préstamos personales, prendarios e hipotecarios, y de tarjetas de crédito. Varias de ellas se conocieron ayer por la noche. \r\n\r\nEntre ellas, la \r\n\r\nprohibición de despidos\r\n\r\n  \"sin justa causa y por las causales de falta o disminución de trabajo y fuerza mayor\" por 60 días, la extensión de los vencimientos de los pagos de préstamos y de tarjetas de crédito hasta el 13 de abril y la apertura de las sucursales de las entidades bancarias a partir del viernes 3 de abril para atender solo a jubilados, pensionados y a beneficiarios de prestaciones y planes sociales que sean abonados por la Anses o por algún otro ente que administre ese tipo de pagos.  Este es un repaso por las medidas económicas para dar un poco de aire a las \r\n\r\nbilleteras\r\n\r\n de personas y pymes. Se dispuso un \r\n\r\nIngreso Familiar de Emergencia (IFE)\r\n\r\n de $10.000 para los trabajadores informales, monotributistas sociales y de las dos primeras categorías y personal doméstico, que tienen tiempo de anotarse hasta este viernes, fecha en la que también comenzará a cobrarse. Para acceder al ingreso familiar de emergencia es necesario \r\n\r\nllenar el formulario en el sitio que Anses dispuso para tal fin,\r\n\r\n de acuerdo a la terminación del documento. En este momento, la inscripción está abierta para todas las terminaciones de DNI que no lo hayan hecho hasta ayer. Aquellas personas que cobran la Asignación Universal por Hijo o por Embarazo no deberán hacer un trámite, ya que lo percibirán automáticamente.   Una vez finalizado el trámite, el IFE de $10.000 -dirigido a una franja etaria que va de los 18 a los 65 años- se comenzará a cobrar a partir del viernes 3 de abril para quienes sean beneficiarios de la Asignación Universal por Hijo y de la Asignación Universal por Embarazo. Mientras que el resto empezará a percibir la suma desde el 15 de abril. Para aquellas personas que no posean CBU, se llevarán a cabo otras formas como por ejemplo el cobro por correo.  Asimismo, el Gobierno dispuso \r\n\r\npagos extraordinarios de $5000 para personal sanitario\r\n\r\n que preste servicios en centros asistenciales de salud en el sector público, privado y de la seguridad social que, en relación de dependencia, estén abocados al manejo de casos relacionados con la pandemia. Será un estímulo de carácter no remunerativo para las tareas prestadas en los meses de abril, mayo, junio y julio y estará a cargo del Estado Nacional. Para las \r\n\r\nFuerzas Policiales y Seguridad Federales y las Fuerzas Armadas, \r\n\r\nel Gobierno Nacional anunció un \r\n\r\npago extraordinario\r\n\r\n de $5000 a abonarse por única vez con los haberes del mes de abril de 2020. El pago de la suma fija poseerá un carácter no remunerativo y no bonificable. Se extendió la postergación de los vencimientos de la \r\n\r\ntarjeta de crédito\r\n\r\n hasta el lunes 13 de abril. El Banco Central solicitó que, de todos modos, quienes estén en condiciones de honrarlos en tiempo y forma, lo hagan. Además, el Banco Central \r\n\r\nrecortó del 55% al 49% nominal anual \r\n\r\n(4,1% mensual) la tasa máxima que los emisores pueden cobrar a sus clientes por financiar consumos no cancelados al cierre del resumen del mes. A quien no cancele el vencimiento, el banco no podrá aplicarles intereses punitorios si no lo cancela el mes siguiente.  También se extendió el plazo para pagar \r\n\r\ncuotas de créditos prendarios, personales e hipotecarios\r\n\r\n hasta el fin del segundo tramo de la cuarentena total. \r\n\r\nTal como informó LA NACION,\r\n\r\n para quienes no estén en condiciones de hacerlo para ese entonces se aplazará la cuota hasta el final del crédito concedido sin necesidad de que el cliente lo informe. Se trasladará \"en las mismas condiciones en que fuera pactado y sin poder aplicar ningún recargo punitorio\". El Gobierno \r\n\r\ncongeló temporalmente los alquileres \r\n\r\nal valor de marzo y suspendió desalojos de inmuebles por falta de pago. La medida estará vigente hasta el 30 de septiembre. Además se prorrogó hasta la misma fecha la vigencia de los contratos de locación cuyo vencimiento haya operado desde el 20 de marzo pasado.  En el caso de los \r\n\r\ncréditos hipotecarios, \r\n\r\nse dispuso que la cuota mensual de los créditos hipotecarios de inmuebles destinados a vivienda única y que se encuentren ocupados no podrá superar el importe de la cuota al mes de marzo del corriente año hasta el 30 de septiembre. La medida también aplica a los UVA. Se suspendieron, por el mismo plazo y para el mismo tipo de vivienda, las ejecuciones hipotecarias, judiciales o extrajudiciales. Se prohibió el cobro de comisiones por operaciones en cajeros automáticos.\r\n\r\n Así lo dispuso el Banco Central hasta el 30 de junio próximo. De esa manera, las entidades financieras no podrán cobrar cargos ni comisiones por las operaciones que se realicen en cajeros sin límite de importe ni distinción entre \"clientes\" y \"no clientes\".  También se \r\n\r\nsuspendió el cierre de cuentas bancarias hasta el 30 de abril. \r\n\r\nEs decir, no se aplicarán multas, ni cierres ni inhabilitaciones de cuentas con motivo del rechazo de cheques por falta de fondos. Las instituciones crediticias que presten dinero a un empleador no están obligadas a pedirles a los empleadores una constancia o declaración jurada de que no adeudan sumas en concepto de aportes o contribuciones. Se prohibieron los despidos por 60 días, \r\n\r\ny mientras se esperan nuevos anuncios de alivio a pymes y empresas para pagar sueldos, a las mipymes se les otorgan créditos para afrontar el pago de salarios a una tasa fija no superior al 24% anual.  El \r\n\r\npréstamo\r\n\r\n se tramita en el banco del que la compañía ya es cliente y a través del cual se les abona a sus empleados las cuentas sueldo. Podrán acceder todas las empresas y las mipymes inscriptas en el Registro Pyme del Ministerio de Desarrollo Productivo. Deberán completar la solicitud del crédito incluyendo el detalle de la nómina de empleados (formulario 931 de AFIP) y enviarla a su entidad financiera. Además, se prorrogaron los vencimientos de \r\n\r\ndeudas\r\n\r\n para pymes y micropymes alcanzadas por el Régimen de Regularización de Deudas de la Ley N° 27.541. Se extendió hasta el 30 de junio del 2020 inclusive el plazo para que los contribuyentes puedan acogerse a dicho régimen. El 24 de marzo pasado \r\n\r\nse suspendió durante 180 días el corte de servicios por falta de pago. \r\n\r\nLas empresas de energía eléctrica, agua corriente, gas por redes, telefonía fija y móvil e Internet y televisión por cable, no podrán suspenderlos por falta de pago de hasta tres facturas consecutivas o alternas.  Quedaron comprendidos los usuarios con aviso de corte en curso. Si se trata de servicios de telefonía fija o móvil, Internet y TV por cable, por vínculo radioeléctrico o satelital, las empresas prestatarias quedaron obligadas a mantener un servicio reducido. El Ministerio de Desarrollo Productivo dispuso que desde el 20 de marzo y por 30 días, los precios de \r\n\r\nalimentos de la canasta básica, bebidas, artículos de higiene personal y limpieza\r\n\r\n mantendrán, como máximo, el precio que tenían al 6 de marzo pasado. La medida alcanza a hipermercados, supermercados minoristas y mayoristas, minimercados, almacenes y autoservicios. En \r\n\r\neste sitio web\r\n\r\n se pueden consultar los precios máximos de referencia según la provincia."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/domingo-cavallo-si-predominan-tendencias-estatistas-final-nid2349559","date":"1  de abril de 2020  • 11:43","title":"Domingo Cavallo. Crítica a Duhalde y guiño a Milei en un análisis de la pandemia","abstract":null,"author":"","key_words":"","body":"El ex ministro de Economía \r\n\r\nDomingo Cavallo \r\n\r\nse refirió a la situación en la que se encuentra el país por el avance del \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n y dijo que, si en el Gobierno \"predominan las tendencias estatistas, intervencionistas y aislacionistas, el final de esta \r\n\r\ncrisis\r\n\r\n puede ser la \r\n\r\nhiperinflación\". En una entrada que subió ayer en su blog, el ex funcionario habló de las \r\n\r\nrazones\r\n\r\n por las cuales \r\n\r\nel país es más vulnerable a la crisis del coronavirus,\r\n\r\n si bien la pandemia afectará la \r\n\r\neconomía\r\n\r\n de todas las naciones. En primer lugar, Cavallo dijo que, si bien en todos los países el cierre obligatorio de muchos establecimientos y las restricciones a la salida de las personas de sus domicilios provoca a la vez fuertes disminuciones de la oferta de bienes y servicios y de los ingresos de las familias afectadas por la pérdida de sus empleos, en la Argentina se suma el agravante de que \r\n\r\n\"no existe un buen sistema de seguro de desempleo y la economía informal representa el 40% \r\n\r\nde la población\". Por consiguiente, no funciona este \r\n\r\nmecanismo amortiguador\r\n\r\n. Además, el hecho de que muchos trabajadores de la economía informal no estén bancarizados ni registrados en la seguridad social hace que sea más difícil ayudarlos porque no se les pueden enviar cheques o depositarles dinero en sus cajas de ahorro. Otra traba, según Cavallo, es que \r\n\r\n\"la Argentina no cuenta con crédito ni interno ni externo\" \r\n\r\ny el Banco Central \"emite una\r\n\r\n moneda incapaz de mantener su valor\"\r\n\r\n. \"También por el lado de la demanda, la falta de una moneda que sirva como depósito de valor, dificulta la utilización de los ahorros para complementar los ingresos. La mayoría de las familias que pudieron ahorrar en el pasado, mantienen sus\r\n\r\n ahorros en dólares \r\n\r\ny, si los quieren convertir legalmente en pesos, deben venderlos en el mercado controlado o incurrir en fuertes costos de intermediación en el mercado de bonos, amén de que muchos no saben cómo acceder a este mercado\", señaló. \"Así como no es fácil en la Argentina recurrir a los ahorros del pasado para moderar las oscilaciones de los ingresos corrientes, tampoco es fácil utilizar el \r\n\r\nfinanciamiento bancario\r\n\r\n con ese mismo objetivo, porque \r\n\r\nel costo del crédito en pesos para los consumidores es muy alto y cuantitativamente muy limitado\",\r\n\r\n agregó. De acuerdo con esto, el economista dijo que \"solo la \r\n\r\nemisión monetaria\r\n\r\n quedará como mecanismo de financiamiento de los déficits fiscales de la Nación, de las provincias y de las situaciones de insolvencia del sector privado que activen mecanismos de garantías oficiales\". Según sus cálculos, \r\n\r\nel déficit fiscal, aún sin contar el pago de intereses, puede llegar a superar el 5% del PBI\r\n\r\n y la \r\n\r\nbase monetaria\r\n\r\n difícilmente \r\n\r\naumente\r\n\r\n menos del \r\n\r\n100% \r\n\r\ndurante el 2020. En cuanto al \r\n\r\ndesempleo,\r\n\r\n dijo que \"probablemente supere el \r\n\r\n25% \r\n\r\nde la población económicamente activa\" entre el abierto y el que quede oculto tras la obligación de evitar despidos. \"Mientras todos estos desequilibrios se van acumulando, la inflación y el desabastecimiento de los bienes de consumo, agravarán la situación de los sectores más carenciados y, aún con todo el esfuerzo que el Gobierno intentará hacer para paliar sus efectos, la insatisfacción social se manifestará \r\n\r\nde muchas maneras\r\n\r\n. \r\n\r\nLas oportunidades para los que quieren acceder al poder y empujar reformas sociales a través de la violencia se multiplicarán\r\n\r\n y, en ese contexto, recrudecerá la discusión política con anteojeras ideológicas de cuño setentista\", continuó. De esta forma, dijo que el final de esta crisis podría ser la hiperinflación. \"Si predominan las tendencias estatistas, intervencionistas y aislacionistas que aún con el tono moderado que caracteriza al discurso del presidente, asoman frecuentemente en el mensaje oficial y si en la búsqueda de chivos expiatorios los dirigentes políticos más influyentes \r\n\r\neligen al empresariado\r\n\r\n,\r\n\r\n el final de esta crisis pueden ser la hiperinflación\r\n\r\n como predicen Diego Giacomini y Javier Milei\", apuntó. Por último, Cavallo dijo que, \"para escapar a este dramático destino\", el Presidente debería pensar \"en una \r\n\r\nreorganización económica de raíz alberdiana\"\r\n\r\n que cree un clima de confianza que consiga que los cientos de millones de dólares que los argentinos mantienen en sus cajas de seguridad o en el exterior vuelvan para financiar inversiones productivas. \"El presidente\r\n\r\n [Carlos] Menem \r\n\r\nconsiguió hacerlo a principios de los '90. \r\n\r\nLamentablemente, el presidente Fernández, en lugar de consultarlo a él o a quienes lo ayudamos a encontrar aquellas soluciones, se reúne con \r\n\r\n\r\nEduardo Duhalde\r\n\r\n\r\n, \r\n\r\nel responsable de que, a partir de 2002, Argentina haya regresado a la desorganización económica de los años 70s y 80s\", concluyó."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/rio-turbio-1736-millones-cultura-prioridades-medio-nid2349541","date":"1  de abril de 2020  • 12:13","title":"Calafate, Río Turbio y Tecnópolis, los ganadores de una asignación millonaria","abstract":null,"author":"Diego Cabot","key_words":"","body":"Cuenta un dicho popular que la mejor manera de esconder un elefante en una plaza es llenar la plaza con una manada de elefantes. Algo de eso sucedió con la decisión administrativa 443 publicada el esta semana en el \r\n\r\nBoletín Oficial\r\n\r\n donde, con la sola firma del Jefe de Gabinete, \r\n        \r\n        \r\nSantiago Cafiero\r\n\r\n        \r\n\r\n , y del ministro de Economía,\r\n\r\n Martín Guzmán\r\n\r\n, se reasignaron partidas presupuestarias en medio de la pandemia por el \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n . La noticia se la llevó el fondeo del Ministerio de Salud, al que le asignaron $4325 millones para el programa \"Prevención y control para enfermedades inmunoprevenibles\" y la adquisición de bienes por $2565 millones. Pero detrás de ese dinero justificado vinieron otros elefantes. Lo más llamativo es la partida que se destinó al Ministerio de Cultura. \r\n\r\nEn momentos de pandemia, el ministro \r\n\r\n        \r\n        \r\nTristán Bauer\r\n\r\n        \r\n\r\n\r\n y sus funcionarios disponen desde el 26 de marzo de 1736,2 millones de pesos para gastar. La emergencia sanitaria lleva, por estos días, a realizar las comparaciones con lo que se destina a salud. Y los datos son elocuentes\r\n\r\n. Por cada 2,5 pesos que Cafiero y Guzmán destinaron a la compra de insumos para atender la crisis del coronavirus le dieron 1,7 a Bauer para que lo gaste en cultura. Coronavirus hoy en Argentina: cuántos casos se registran al 31 de Marzo En la plaza no sólo hay dos elefantes. Hay más. \r\n\r\nYacimientos Carboníferos Río Turbio (YCRT)\r\n\r\n, el lugar donde mora \r\n        \r\n        \r\nAníbal Fernández\r\n\r\n        \r\n\r\n , también tuvo su partida de varios ceros. En la página 49 de un decreto que tiene un anexo de 104 se puede leer el cheque que \r\n\r\nCafiero \r\n\r\nle envió a su colega exjefe de Gabinete. Para la mina de carbón se destinaron 1190 millones de pesos. Y para seguir con las comparaciones propias de la pandemia, se podría decir que \r\n\r\npor cada dos pesos de gasto nuevo para remedios o equipamiento se destinó uno al yacimiento patagónico que, por ahora, no produce mineral.  Pero si de elefantes escondidos se trata, hay más. Dentro de la partida que se le entregó a Salud hay una que también llama la atención. A El Calafate llegará un cheque importante. El Hospital de Alta Complejidad Samic \"El Calafate\" podrá funcionar sin problemas.\r\n\r\n El nieto más empoderado del histórico líder peronista Antonio Cafiero le envió una partida de \r\n\r\n471 millones de pesos para gastos de funcionamiento. Hay una partida más que sirve para comparación. \r\n\r\nAl Instituto Malbrán, el único que realizaba los tests de para conocer si un paciente estaba contagiado o no de coronavirus, recibió 1512 millones de pesos, un poco menos que el Ministerio de Cultura. La explicación que dan en el Gobierno es uniforme.\r\n\r\n Sucede que este año se funciona sin presupuesto, ya que el cambio de Gobierno y las sucesivas devaluaciones del año 2019 llevaron a que no se apruebe la norma.\r\n\r\n Eso significa que se utilizan las partidas del año pasado con actualizaciones y para eso es necesario moverlas, o reasignarlas. No le falta razón a esa explicación aunque, como no, tiene matices. Sucede que todo el Estado se encuentra en iguales condiciones de atraso. Desde la obra pública hasta centenares de programas están con escaso financiamiento. El monto y la oportunidad sólo dan cuenta de dónde tienen están las prioridades presupuestarias. Otro de los enormes cheques que se pueden mirar con atención es el de compra de alimentos. La pandemia generó la necesidad de parar el país y el freno, a su vez, desplomó el empleo de gran parte de la sociedad. Para la compra de alimentos no hubo reparo: $36.000 millones, 13 veces el cheque para medicamentos. En la página 39 de aquellas 102 aparece la llamada Jurisdicción 72: Ministerio de Cultura. Lo que viene es el programa administrativo bajo el cual se ejecutará el dinero. \"Formulación de Iniciativas para la Implementación de Contenidos de Parques Temáticos\" dice el ambicioso nombre. Para esa destino se enviaron 497,5 millones de pesos. Todo indica que será dinero para \r\n\r\nTecnopolis\r\n\r\n, el parte temático que a Bauer lo desvela. Una página después se fondea otro programa : \"Formulación de iniciativas para las Expresiones Federales\", con una readecuación presupuestaria de $1134 millones de pesos, poco menos que el Instituto Malbrán.  La historia del Hospital de El Calafate es distinta. Es una institución de gobierno tripartito (inaugurado 2015) y que estuvo intervenido por \r\n\r\nMauricio Macri \r\n\r\nen abril de 2017. A finales de 2018 se empezó a hablar del traspaso del hospital Nacional a la provincia, pero sin fondos. Nunca ocurrió, pero tampoco se incluyeron fondos para su funcionamiento en 2019. Es decir que durante 2019, No hubo un partida presupuestaria y cada pago de salarios, según explicaba el interventor de entonces -Gastón Ortiz Maldonado, un radical de cercano a Eduardo Costa- debía ir a pedirle fondos a distintos organismos para funcionar. Siempre hubo retrasos en los pagos y reclamos.  En agosto de 2019, la intervención había elevado un presupuesto de $1.302.361 para 2020 pero la partida que se incluyó finalmente fue de $ 686.808.279. Menos de la mitad. Este monto que se le asignó ahora sería la diferencia. El hospital es el mejor de la provincia y uno de los mejores de la Patagonia. En El Calafate hay 8 casos positivos de coronavirus de los 9 que tiene la provincia.Además, unos cuantos más sospechosos en análisis. Así está el Estado argentino. Sin presupuesto y con la sábana corta. Las deudas, la parálisis de proyectos y los incumplimientos con los proveedores se acumulan en cada rincón administrativo. Estas normas sirven para entender dónde están las urgencias. Pero también para mirar por el ojo de la cerradura de los despachos de poder y husmear cuáles son las prioridades. Aún en medio de una pandemia. (*) Con la colaboración de Mariela Arias"}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/personal-shopper-empleo-vive-boom-cuarentena-total-nid2348876","date":"1  de abril de 2020  • 12:20","title":"Personal shopper, el empleo que vive un boom por la cuarentena total","abstract":null,"author":"Sofía Terrile","key_words":"","body":"Son los ojos del cliente y quienes trabajan dentro del supermercado para aquellos que no quieren o no pueden ir. No son un integrante nuevo en las principales cadenas, pero su presencia se multiplicó por el \r\n\r\ncoronavirus:\r\n\r\n son los \r\n\r\npersonal shoppers, \r\n\r\n\r\nlos puestos de trabajo que las consultoras intentan llenar a contrarreloj\r\n\r\n para satisfacer la demanda de quienes hacen pedidos de almacén a través de\r\n\r\n las apps de delivery. En lo que va de la \r\n\r\ncuarentena total por el Covid-19,\r\n\r\n una firma está procesando \r\n\r\nmás de 200 búsquedas \r\n\r\nen medio de una creciente demanda en los canales de venta digitales y otra consultora asegura que en estos días \r\n\r\nlos pedidos para cubrir puestos de personal shoppers aumentaron un 600%.  ¿Cómo asegurarse de que a Miguel, un jubilado de 72 años confinado en su casa por problemas respiratorios previos, le llegue una lata de atún sin abollar o un tomate que no esté pasado? A eso se dedican los personal shoppers, una figura que no es novedad entre los empleados de \r\n\r\nlas apps de delivery como Rappi y Pedidos Ya,\r\n\r\n pero cuya importancia creció en los días de aislamiento. Su rol comienza cuando un cliente hace un \r\n\r\npedido de supermercado\r\n\r\n a través de una de estas apps. Los personal shoppers ya están dentro del supermercado. Se comunican con el cliente vía chat (el de las apps) y eligen cuidadosamente los productos que hay en el supermercado según la lista que elabora el cliente y el stock disponible en góndolas. Luego, pagan en la caja. \r\n\r\nNo son quienes realizan la entrega: esos son los repartidores.  \"El servicio del personal shopper funciona como una \r\n\r\n'extensión del usuario',\r\n\r\n es un servicio a medida y 100% personalizado\", explican voceros de la app Rappi. \"Por ejemplo, si un producto solicitado está agotado, el personal shopper le avisa al cliente y le ofrece un sustituto; si unas frutas no están en el nivel de maduración solicitado, le envía una foto para corroborar si de todos modos la desea, y si la persona se olvidó de solicitar un producto, puede comentárselo al personal shopper mientras selecciona\", añaden. Antes de la cuarentena total por el \r\n\r\ncoronavirus,\r\n\r\n no había un pedido masivo de estos puestos, pero dos días antes de que empezara la cuarentena, comenzaron a llegar, confirma Alejandro Ferrazzuolo, gerente comercial de la consultora GI Group, que trabaja con una de las apps de delivery. \"El rol ya existía previamente y \r\n\r\nno es que es algo que surgió con el coronavirus.\r\n\r\n Actualmente, tanto a nivel regional como en Argentina, estamos impulsando la incorporación de más personal shoppers para cubrir la demanda de pedidos en supermercados y garantizar el abastecimiento\", añadieron desde Rappi.  La consultora Adecco confirma la tendencia. \"Ya veníamos con una demanda sostenida de estos perfiles, pero se vio incrementada en un 600%. \r\n\r\nSe espera que esta demanda estacional se prolongue durante los meses de abril y mayo\", \r\n\r\nañade Patricio Dewey, director Comercial. Para Dewey, más allá de este pico estacional, \r\n\r\nes un perfil con \"potencial en el futuro cercano\" \r\n\r\npor los cambios de hábitos al momento de comprar y la creciente demanda en canales digitales. \"Aunque supondremos que el aumento de la demanda por este empleo se dará de manera más paulatina y sostenida en el tiempo\", agrega. El puesto de personal shopper \r\n\r\ntiene una remuneración de $28.000 brutos y un bono de unos $4000\r\n\r\n que se consigue por objetivos relacionados con la calificación que hace el cliente, explica Ferrazzuolo. Cumple turnos rotativos de siete horas en los supermercados. Cabe recordar que, según dispuso la Asociación de Supermercados Unidos (ASU), los establecimientos están abiertos de 7 a 20 todos los días incluyendo los feriados mientras continúe la cuarentena total. Para GI Group, los requerimientos para cubrir el puesto son: tener un celular con sistema operativo Android; secundario completo; no estar dentro de los grupos que se consideran como \"población de riesgo\" (embarazadas y mayores de 60 años, entre otros) y vivir cerca del lugar de trabajo, ya que se solicita que se desplacen hacia allí caminando o en bicicleta para evitar posibles contagios. Además, es necesario que los candidatos tengan disponibilidad horaria, ya que \r\n\r\nlos personal shoppers cumplen turnos rotativos,\r\n\r\n por la mañana o por la tarde. Adecco valora a quienes ya tengan tramitada la \r\n\r\nlibreta sanitaria.\r\n\r\n Una vez seleccionados, la consultora les da a los flamantes personal shoppers un curso de manipulación de alimentos según la nueva reglamentación."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//propiedades/coronavirus-alquileres-medidas-tomaron-espana-alemania-estados-nid2349478","date":"1  de abril de 2020  • 01:24","title":"Coronavirus y alquileres. Qué medidas tomaron España, Alemania y Estados Unidos","abstract":null,"author":"Carla Quiroga","key_words":"","body":"Arrancó abril, los \r\n\r\nalquileres \r\n\r\nvencen y los gobiernos accionaron. La debacle económica que está generando el avance del \r\n\r\ncoronavirus \r\n\r\nen el mundo puso en jaque a los gobiernos de los distintos países y los obligó a tomar medidas concretas para que las personas afectadas en sus ingresos no se queden sin techo. La mayoría coincidió en la decisión de\r\n\r\n proteger a los inquilinos y suspendieron los desalojos. En \r\n\r\nAlemania\r\n\r\n, Angela Merkel -que se prepara para una caída del 5 por ciento del PBI y promete ayudas de hasta 15.000 euros durante tres meses para las pequeñas empresas y los trabajadores autónomos- logró que el parlamento y el Consejo de Ministros le aprobara las medidas que protegen a los inquilinos, que se estiman representan al 54 por ciento de la población de ese país -alrededor de 45 millones de ciudadanos-.  Entre ellas decidió que, entre el 1 de abril y el 30 de junio -, los inquilinos pueden no pagar los alquileres si acreditan haber sido afectados económicamente por el coronavirus y los propietarios no pueden echarlos. Aunque el derecho de rescisión por falta de pago del alquiler durante esos tres meses se suspende hasta el 30 de junio de 2022. Es decir esta es la fecha limite para que el inquilino no pague su deuda, luego el el propietario podrá desalojarlo. Pero si los efectos negativos del coronavirus se prolongan, \r\n\r\nel parlamento podría ampliar la suspensión de rescindir contratos al 30 de septiembre.\r\n\r\n \"No se trata de perdonar los alquileres sino de atrasar los pagos a plazos de hasta dos años\", aclaró la primer mandataria alemania en un programa televisivo. En beneficio de los propietarios se decidió que como el alquiler representa una deuda, \r\n\r\nlos inquilinos pagarán intereses \r\n\r\nque, si el contrato de arrendamiento no los establece, estarán basados en la tasa de interés legal de nueve puntos porcentuales por encima de la tasa de interés base alemana que hoy ronda el -0.88%. Por eso \r\n\r\nse espera que más de un inquilino financie los pagos de los alquileres a través de préstamos del banco estatal dirigidos a quienes tienen problemas financieros temporales \r\n\r\ndebido a la crisis COVID-19 en lugar de generar intereses por demora en el pago del alquiler. La ley además no restringe los derechos de rescisión del arrendador que no se relacionan con los pagos de alquiler pendientes de abril a junio de 2020.  Por otra parte, en \r\n\r\nEspaña\r\n\r\n, tras dos semanas de tire y afloje, el Consejo de Ministros avanzó en medidas para proteger a los inquilinos y \r\n\r\nanunció la suspensión del pago de los alquileres durante seis meses de las personas en situación de vulnerabilidad,\r\n\r\n además de la \r\n\r\nprórroga automática -sin cambios- de los contratos\r\n\r\n que vencieron desde la declaración del estado de alarma, el pasado 14 de marzo. Además, se amplió para toda la población, la \r\n\r\nprohibición de cortar los suministros de agua, luz y gas\r\n\r\n durante el tiempo que dure la emergencia sanitaria. También implementó \r\n\r\npréstamos con aval estatal para los inquilinos\r\n\r\n en situación de vulnerabilidad. Pero para otorgarlos analizará también quien es el propietario: si se trata de una persona con más de 10 inmuebles urbanos tendrán la posibilidad de solicitar una moratoria de pago hasta en cuatro meses -que deberá devolver en un máximo de tres años-. La otra opción es solicitar una rebaja del 50 por ciento del valor de alquiler durante el mismo periodo. En el caso de que se trate de un propietario de menos recursos, este podría negarse a la moratoria. Para estos casos el Gobierno ofrecerá microcréditos a interés cero que otorgará el Instituto de Crédito Oficial (ICO). Los mismos podrán cubrir hasta seis meses de alquiler, un monto que los inquilinos devolverán en seis años, con la posibilidad de extender el plazo a otros cuatro años. Y en el caso de que no pueda cumplir este compromiso, el Estado asumirá el compromiso. El \r\n\r\nbeneficio sólo se aplicará a inquilinos que prueben haber sido afectados económicamente por la pandemia,\r\n\r\n y además se contemplará que la renta de alquiler más los gastos comunes supere el 35% de los ingresos netos del hogar, entre otros requisitos. El decreto español también \r\n\r\ndiferencia entre personas vulnerables \"coyunturales\" y \"estructurales\".\r\n\r\n En el primer caso son los que \r\n\r\nfueron directamente afectados por la pandemia como los trabajadores, autónomos y pequeños comerciantes\r\n\r\n que se espera recuperen su posición cuando finalice la crisis. Para ellos justamente están pensados los microcréditos , mientras que para los otros el costo lo asumirá el Ministerio de Transportes, Movilidad y Agenda Urbana. En el viejo continente, uno de los pioneros en decidir la protección a los inquilinos fue el \r\n\r\npresidente francés Emmanuel Macron,\r\n\r\n cuando el 18 de marzo pasado afirmó que\r\n\r\n actuará como en \"tiempos de guerra\" para evitar el impacto del coronavirus en la economía nacional\r\n\r\n y en la vida de la gente. En una conferencia que fue televisada anunció que el Estado suspenderá el pago de impuestos y los servicios sociales, tales como agua, luz y gas, al igual que los alquileres -aunque no aclaró si será sólo para los ciudadanos o también incluye a las empresas-. En \r\n\r\nInglaterra \r\n\r\nse espera que el parlamento apruebe en estos días la norma que envió el Gobierno y que establece la suspensión de los desalojos por tres meses.  En los \r\n\r\nEstados Unidos en cambio el foco estuvo casi exclusivamente puesto en la suspensión de los desalojos\r\n\r\n y la decisión, en manos del gobierno de cada ciudad. S\r\n\r\nan José, Boston, Miami, Baltimore, Nueva York, Boston y San Francisco \r\n\r\nfueron algunas de las ciudades que más avanzaron sobre el tema. Las asociaciones de inquilinos encontraron la manera de lograr que los residentes permanezcan sin riesgos en sus casas mientras presionan para que se otorguen fondos de asistencia de alquiler de emergencia a nivel estatal y local. Las organizaciones coinciden en que evitar los desalojos es un tema de salud y exponen como ejemplo el caso de China, donde el COVID-19 se propagó también por la cantidad de familias que vivían en una misma casa. Además apoyan su posición con lo que sucedió en los últimos años antes de que surgiera el coronavirus: algunos hospitales y aseguradoras cubrieron los contratos de los pacientes y clientes como parte de su atención, argumentando que tener un lugar seguro para vivir mejora los resultados de salud de los pacientes. Una organización de la Universidad de Princeton que investiga las tendencias de desalojo en todo el país estima que hay alrededor de 3,6 millones de solicitudes de desalojo al año en los Estados Unidos, es decir un promedio de 300.000 solicitudes por mes. El problema afecta principalmente a la población de bajos recursos con salarios que ganan menos de US$15 por hora y que desarrollan trabajos que no tienen licencia por enfermedad ni a opción de trabajar desde sus hogares. Además los datos de la organización muestran que el 40 por ciento de los juicios de desalojo son por alquileres mensuales inferiores a US$1000. A la hora de analizar qué hizo cada ciudad,\r\n\r\n los plazos de la suspensión de los desalojos por fata de pago\r\n\r\n fue, tal vez, el punto que marcó mayores diferencias. La mayoría optó por 30 días con la opción de extenderlo si las necesidades y el avance de la pandemia lo ameritan. Pero en todos los casos se aclara que las prohibiciones de desalojo son temporales y que una vez concluida la crisis, los inquilinos deberán pagarlos. Además las autoridades son implacables en la presentación de documentos que prueben la insolvencia económica por el coronavirus en un plazo de no más de siete días del vencimiento del alquiler. En concreto \r\n\r\nse contemplan los casos de pérdida de ingresos relacionada con el cierre de un negocio,\r\n\r\n pérdida de horas de trabajo o salarios, despidos o gastos médicos causados por la pandemia. Los plazos en los que se financiará la deuda depende de cada ciudad. En \r\n\r\nSan Francisco, \r\n\r\npor ejemplo, la prohibición se estableció por 30 días y se estableció un plazo de seis meses después de la finalización de la declaración de emergencia para pagar cualquier renta atrasada. En Santa Clara, en cambio, la medida rige hasta el 31 de mayo y cubre a los inquilinos residenciales y a las pequeñas empresas. También les otorga 120 días adicionales para pagar el compromiso mensual. Mientras que en Oakland se analiza también suspender los aumentos de alquiler y los cargos por pagos atrasados. Mientras que en Seattle sumaron a la medida la decisión de no cortar la electricidad o el agua debido a la falta de pago. Nueva York fue uno de los más jugados: arrancó la suspensión de los desalojos el 16 de marzo sin fecha de caducidad. Más allá de las medidas, las organizaciones de inquilinos están preocupados porque creen que son engañosas: \"solo retrasa la ventana legal del inquilino por responder a una presentación de desalojo en el tribunal, y no impide que se presenten nuevos \", se quejan. También están en desacuerdo con que se permitan los desalojos no relacionados directamente con COVID-19, como por ejemplo la mudanza del propietario o por cualquier incumplimiento del contrato de arrendamiento no relacionado con los pagos del alquiler."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/aprobaron-apertura-bancos-viernes-solo-pagar-jubilaciones-nid2349506","date":"1  de abril de 2020  • 01:48","title":"Aprobaron la apertura de bancos desde el viernes solo para pagar jubilaciones y prestaciones sociales","abstract":null,"author":"Silvia Stang","key_words":"","body":"El \r\n\r\nBanco Central\r\n\r\n dispuso oficialmente que las \r\n\r\nsucursales \r\n\r\nde las entidades bancarias podrán abrir sus puertas a partir del \r\n\r\nviernes 3 de abril \r\n\r\n(pasado mañana) para atender solo a \r\n\r\njubilados, pensionados\r\n\r\n y a beneficiarios de\r\n\r\n prestaciones y planes sociales\r\n\r\n que sean abonados por la \r\n\r\nAnses \r\n\r\no por algún otro ente que administre ese tipo de pagos. La medida, que había sido analizada el lunes entre las autoridades del Central y la Anses en diálogo con la Asociación Bancaria, establece que \"la atención tendrá lugar \r\n\r\ntodos los días hábiles bancarios durante la jornada habitual \r\n\r\nde atención al público, según la jurisdicción de que se trate\". La Comunicación A 6949, emitida apenas iniciada esta jornada de martes por la entidad que regula la actividad bancaria, dice que la apertura para la atención presencial queda sujeta \"a un estricto cumplimiento de las \r\n\r\nnormas sanitarias\r\n\r\n para preservar la salud de los clientes y trabajadores bancarios\". Por eso, se agrega, se debe garantizar la provisión de \"todo elemento sanitario y de limpieza\" y dar cumplimiento a \"las distancias interpersonales de seguridad estipuladas por la autoridad sanitaria.\" En los últimos días había surgido la preocupación, profundizada por la prórroga del \r\n\r\naislamiento social \r\n\r\nobligatorio, por los jubilados y pensionados que no tienen tarjeta de débito o la tienen pero no la utilizan, y que usualmente cobran en forma presencial en la ventanilla del banco. Por otra parte, se prevé que habrá casos de personas no bancarizadas entre las que resulten beneficiarias del Ingreso Familiar de Emergencia (se pretende llegar con ese subsidio, entre otros grupos sociales, a trabajadores de la economía informal). La Anses anunció que el pago de esa ayuda social comenzará pasado mañana: ese día se les abonarán los $10.000 a los beneficiarios de la AUH -una población que está bancarizada y que, por lo general, tiene tarjeta- con documentos terminados en 0, 1, 2 y 3. En varias declaraciones a la prensa hechas en las últimas horas, el secretario general de la Asociación Bancaria, Sergio Palazzo, dijo que no habrá horario acotado en la atención en sucursales. El dirigente pidió que quienes tengan una tarjeta de débito vinculada a su cuenta la utilicen, o bien que le pidan ayuda a algún familiar para que cobre por ellos en un cajero automático, de forma tal de evitar en todo lo que sea posible la asistencia a las sucursales. La intención es lograr que no se reúnan muchas personas en un lugar y que la opción de la atención presencial quede para quienes realmente no tienen otra alternativa. En los últimos días, \r\n\r\nlos bancos que pagan jubilaciones comunicaron diferentes medidas que decidieron tomar por la cuarentena,\r\n\r\n como el envío de tarjetas de débito a quienes no las tenían (muchas ya estaban emitidas y en las sucursales de los bancos); la facilitación de mecanismos para el blanqueo de claves; la puesta a disposición de formularios online para hacer pedidos, y la apertura o el refuerzo de opciones para conseguir efectivo sin necesidad de contar con la tarjeta de débito (las modalidades previstas son el uso de un código numérico obtenido por la web o por teléfono, y la utilización de cajeros que permiten operar con la huella dactilar previamente registrada). Además, se incrementaron en muchos casos los montos máximos de dinero que es posible extraer de los cajeros automáticos y también de las cajas de algunos supermercados, farmacias y estaciones de servicio. Por parte de la Anses, se informó que el pago de haberes será con el depósito en las cuentas bancarias, como es habitual. Días atrás se dispuso \r\n\r\nla suspensión de la fe de vida o certificado de supervivencia hasta el 30 de abril,\r\n\r\n por lo cual ningún banco podrá requerir ese trámite al menos hasta ese día.  Según el calendario de pagos de prestaciones previsionales de la Anses, mientras que hasta el 7 de este mes cobrarán quienes perciben pensiones no contributivas, la percepción de haberes del sistema contributivo será en las siguientes fechas, en función de la terminación del número de documento. *Haber mensual de hasta $17.859: \r\n\r\ndocumentos terminados en 0, miércoles 8 de abril; finalizados en 1, lunes 13 de abril; 2, martes 14 de abril; 3, miércoles 15 de abril; 4, jueves 16 de abril; 5, viernes 17 de abril; 6, lunes 20 de abril; 7, martes 21 de abril; 8, miércoles 22 de abril; 9, jueves 23 de abril. *Haber mensual que supera los $17.859:\r\n\r\n documentos terminados en 0 y 1, viernes 24 de abril; finalizados en 2 y 3, lunes 27 de abril; 4 y 5, martes 28 de abril; 6 y 7, miércoles 29 de abril; 8 y 9, jueves 30 de abril. Los siguientes son los números comunicados por cada una de las principales entidades que pagan haberes: \r\n\r\nNación\r\n\r\n: 0810-666-444 (hay un formulario online especial para jubilados en \r\n\r\nwww.bna.com.ar\r\n\r\n); \r\n\r\nSupervielle\r\n\r\n: 0810-222-2639; \r\n\r\nProvincia\r\n\r\n: 0810-222-2776; \r\n\r\nMacro\r\n\r\n: 0810-555-2355; \r\n\r\nPiano\r\n\r\n: 0810-122-2770;\r\n\r\n BIND Banco Industrial\r\n\r\n: 0810-666-0505; \r\n\r\nPatagonia\r\n\r\n: 0810-888-8500; Ciudad: 0800-222-0400; \r\n\r\nSantander\r\n\r\n: 0800-999-2400; \r\n\r\nEfectivo Sí\r\n\r\n: 0800-222-0006."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/no-aplazan-pago-consumos-tarjeta-pero-bajan-nid2349346","date":"1  de abril de 2020  • 08:03","title":"Coronavirus en la Argentina. Prorrogan vencimientos de tarjetas de crédito y préstamos hasta el fin de la cuarentena","abstract":null,"author":"Javier Blanco","key_words":"","body":"El Banco Central (BCRA) resolvió extender la postergación de los vencimientos de las tarjetas de crédito hasta el \r\n\r\nfinal de la ampliación de la cuarentena\r\n\r\n, es decir, hasta el lunes 13 de abril, aunque remarcó que aquellos clientes bancarios que estén en condiciones de honrarlos en tiempo y forma deberán hacerlo. Además, dispuso que hasta esa misma fecha tendrán plazo para pagar sus cuotas los deudores de créditos bancarios (prendarios, personales e hipotecarios) aunque, en caso de que no estén en condiciones de hacerlo para entonces, los bancos deberán aplazar el cobro de esa cuota hasta el final del crédito concedido \"en las mismas condiciones en que fuera pactado y sin poder aplicar ningún recargo punitorio\". Esto supone que si el deudor debía pagar la cuota 20 de un crédito tomado a 36 meses, el vencimiento de abril pasará automáticamente a convertirse en la cuota 37 de esa financiación sin necesidad de que el cliente incluso lo informe. \"Esa reprogramación se activará directamente ante el no pago de la cuota\", explicaron.  Las medidas forman parte una compleja normativa que se divulgará en las próximas horas para definir cómo seguirá trabajando el sistema bancario desde mañana, ya que lo dispuesto en la Circular 6942 (al disponerse la primera cuarentena) caducaba esta noche. Contempla, por caso, que los bancos deberán reabrir sus sucursales desde el viernes aunque sólo estarán disponibles para atender pagos de \"prestaciones de la seguridad social\", es decir, jubilaciones, pensiones y los planes y refuerzos diseñados por la crisis derivada de la pandemia. Esto quiere decir que las entidades seguirán sin atender al público en general, pero deberán tener habilitados en todas sus sucursales al menos un \"buzón\" para cursar pagos y una máquina preparada para la recepción de grandes sumas de efectivo, además de la habilitada para depósitos en general. \"La idea es que no se repitan inconvenientes para cursar este tipo de operaciones, como los que se comprobaron días atrás. Pedimos a los bancos se esmeren en eso porque varios no llegaron a habilitar equipos en este tiempo\", explicaron a\r\n\r\n LA NACION\r\n\r\n en el ente monetario. La norma (cuyos número se conocerá mañana) reconoce las dificultades que genera el aislamiento preventivo social obligatorio en la actividad económica, por lo que genera mecanismos de excepción para postergar pagos, en caso de ser necesario. Y es terminante al dejar bloqueada toda posibilidad de que los bancos cobren intereses punitorios por esos incumplimientos, los que deberán ser refinanciados en las condiciones originalmente pactadas. En el caso de las tarjetas de crédito, cuyos resúmenes por los consumos de marzo comienzan a vencer ahora, el BCRA recortó del 55 al 49% nominal anual (lo que equivale al 4,1% mensual) la tasa máxima que los emisores pueden cobrar a sus clientes por financiar consumos no cancelados al cierre del resumen del mes. Así, a quien no cancele el vencimiento, o no lo haga por el total, los bancos le deberán aplicar la tasa del 49% por el total o el saldo a refinanciar y no podrán aplicarles intereses punitorios si no lo cancela el mes siguiente. Con todo, resta definir qué sucederá en esos casos con los límites de financiación, ya que los usuarios de tarjetas que se vean obligados a refinanciar por sus situación o inactividad derivada de las restricciones podrían quedar en adelante con su plástico invalidado para nuevos consumos en el mes siguiente. \"Es algo que deberemos seguir analizando\", reconocieron en el BCRA. En relación con las tarjetas de crédito, además, según lo resuelto en las últimas horas por las administradoras de medios de pago Prisma y Firts Data -emisoras de las tarjetas Visa y Mastercard, respectivamente-, ya no será necesario exigir que se firmen los comprobantes de pago realizados con tarjetas de débito o crédito para intentar minimizar el riesgo de contagio del coronavirus. Así se lo comunicaron ambas compañías proveedoras de terminales de cobro POS a sus clientes, los que incluso quedan exentos de requerir la exhibición del DNI del usuario de la tarjeta para reducir la posibilidad de contagio al hacer pagos por esa vía. \"Hemos adoptado la posición de acompañar las medidas impuestas con el fin de contribuir al cuidado de la salud de los usuarios y empleados del sistema\", indicó Fiserv/FirstData, dueña de las marcas de terminales Clover y POSNet. \"Durante la vigencia del aislamiento social, no será requerida la firma del cupón, siendo necesario validar la identidad a través de la exhibición del DNI y el tipeo o transcripción de su número en el POS o voucher\", remarcaron."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/derogaron-alivio-contribuciones-sociales-empresas-sin-teletrabajo-nid2349532","date":"1  de abril de 2020  • 09:11","title":"Derogaron el alivio en las contribuciones sociales para empresas sin teletrabajo y se esperan nuevas medidas","abstract":null,"author":"Silvia Stang","key_words":"","body":"El Gobierno derogó finalmente la resolución que disponía un menor pago de \r\n\r\naportes personales y contribuciones patronales\r\n\r\n por los salarios a cargo de empresas que no tienen posibilidades de hacer \r\n\r\nteletrabajo \r\n\r\ny que, por lo tanto, están sin actividad durante la cuarentena por la epidemia de \r\n\r\ncoronavirus\r\n\r\n. \r\n\r\nLa firma de la resolución 279 por parte del ministro de Trabajo, Carlos Moroni,\r\n\r\n había sido informada ayer por \r\n\r\nLA NACION \r\n\r\ny hoy la medida se publicó en el \r\n\r\nBoletín Oficial. Esto ocurre al mismo tiempo que se está a la espera de nuevas disposiciones oficiales referidas a los costos que deben enfrentar las empresas en relación a sus empleos, un tema que preocupa principalmente en los sectores más afectados por la caída o la paralización total de las tareas. Ayer trascendió que el Poder Ejecutivo estudia establecer un \r\n\r\nprograma de ayuda para el pago de los salarios \r\n\r\ndurante la crisis por la pandemia. Y anoche se oficializó, mediante la publicación del decreto 325, la prórroga del \r\n\r\naislamiento social, preventivo y obligatorio\r\n\r\n hasta el \r\n\r\n12 de abril \r\n\r\ninclusive, a la vez que se dispuso -con otra medida del Poder Ejecutivo- una prohibición de \r\n\r\ndespidos y suspensiones\r\n\r\n por un período de 60 días. La normativa que ahora quedó modificada es del Ministerio de Trabajo y está referida al desarrollo de tareas laborales durante la vigencia del aislamiento obligatorio. La diferencia de la nueva resolución con la 219, también de la cartera laboral y del 20 de marzo, es que en esta última se había diferenciado la situación de las empresas que podían recurrir al teletrabajo del caso de las firmas para las cuales esa no es una opción válida. Concretamente, antes se había establecido que en los casos en los que haya trabajo a distancia la remuneración sea la habitual. Y que en las empresas donde eso no fuera posible, las sumas percibidas por el trabajador tuvieran \"carácter no remunerativo, excepto respecto de los aportes y contribuciones al sistema nacional del seguro de salud y al Instituto Nacional de Servicios Sociales para Jubilados y Pensionados\". Es decir, según ese texto citado en el párrafo anterior (que no está en la nueva resolución, que deroga en uno de sus artículos la 219) se preveía que en esos casos no se pagaran ni los aportes ni las contribuciones al sistema jubilatorio, aunque la medida había provocado diferentes interpretaciones entre quienes debieron liquidar los sueldos de marzo observando las pautas fijadas para los días del viernes 20 en adelante. Además, se disponía que, si durante este período se contrataban trabajadores o se disponían horas laborales suplementarias, se aplicaría una reducción de las cargas sociales por el pago correspondientes a esos empleados o conceptos. Esto también quedó ahora sin efecto. Una consecuencia considerada distorsiva de la aplicación de la resolución ahora derogada era que los asalariados que estuvieran sin trabajar iban a tener un ingreso de bolsillo superior al habitual, porque no se les descontaba el 11% con destino al sistema jubilatorio. En cambio, a quienes hicieran tareas a distancia sí se les haría (y se les hace, de hecho) ese descuento. La consecuencia de la derogación es que queda vigente la obligatoriedad de hacer el aporte habitual con destino al sistema previsional y también de pagar la contribución patronal correspondiente, según la interpretación hecha por varios contadores consultados,quienes también advirtieron que eso sería con efecto para los sueldos de marzo, que ya se liquidaron. De esa manera, el nuevo escenario normativo les traería en principio más complicaciones financieras a las empresas respecto de las que ya tienen, salvo que la situación quede salvada con una próxima disposición. La liquidación (y en algunos casos ya también el pago) de los salarios de marzo se hizo, en los casos indicados por la derogada resolución 219, sin descontarles a los empleados el 11% del aporte con destino al sistema jubilatorio. Y ahora debería ingresarse ese dinero a la AFIP. Cuando se conoció el texto de la resolución 279, la presidenta del Consejo Profesional de Ciencias Económicas de la Ciudad de Buenos Aires, Gabriela Russo, le dijo que \r\n\r\nLA NACION \r\n\r\nque la publicación de la normativa en el Boletín Oficial (algo que, finalmente, ocurrió hoy) implicaría tener que revisar las liquidaciones de marzo, aunque agregó que se entendía que la medida iría en línea con otra decisión oficial \"que ampliaría beneficios para los empleadores\". En foros de contadores -entre quienes el texto de la nueva resolución circulaba desde el lunes- se debatía, entre otros puntos, si lo que finalmente se estableció tendría efectos retroactivos. Ahora se está a la espera de nuevas medidas. Aun antes de declararse el aislamiento obligatorio, el Gobierno había anunciado que dispondría un alivio en las contribuciones patronales para las empresas de sectores afectados en forma crítica por la emergencia sanitaria. Por ahora, no hay medidas que hagan referencia a actividades en particular, con excepción de la salud. En ese caso se estableció una reducción de las contribuciones con destino al sistema jubilatorio del 95% por 90 días, y una baja de las alícuotas del impuesto sobre los débitos y créditos bancarios."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/guzman-deuda-coronavirus-bonistas-nid2349297","date":"31  de marzo de 2020  • 22:53","title":"Deuda. El Gobierno prepara una oferta a bonistas en línea con la quita propuesta por el Fondo","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"El Gobierno presentará -en las próximas dos semanas- una oferta para pagar la deuda a los acreedores privados \r\n\r\nen línea con el alivio propuesto por el Fondo Monetario Internacional (FMI),\r\n\r\n una contribución que llegaba hasta los US$85.000 millones en la próxima década. El 20 de marzo, el organismo internacional que conduce Kristalina Georgieva había presentado un documento en el que volvía a describir a la deuda privada argentina como \r\n\r\n\"insostenible\" y reclamaba una \"solución definitiva\".\r\n\r\n Sin embargo, había ido un paso mas allá en la definición de la \"contribución apreciable\" reclamada a los bonistas privados. Según los escenarios propuestos en el \r\n\r\nstaff report \r\n\r\ndel Fondo \r\n\r\n\r\npresentado entonces, la reducción de los pagos\r\n\r\n iba de US$55.000 millones a US$85.000 millones en diez años. Además, incluía cinco años de período de gracia para el comienzo de los pagos. \"Para negociar con el FMI se requiere que haya una situación de deuda sostenible\", dijo el ministro de Economía, Martín Guzmán, en un encuentro hoy con la prensa. \"Le pedimos (al FMI) que pusiera mucha atención en el diseño de la oferta de canje al análisis de la sostenibilidad de la deuda realizado por el staff del fondo\", agregó, y señaló que la oferta \r\n\r\nno debe ser \"exactamente igual\"\r\n\r\n a los escenarios propuestos por el equipo del organismo. El economista, en tanto, alegó que podría haber \"múltiples combinaciones\" entre períodos de gracia, reducción de cupones, extensiones de vencimiento, entre otras opciones en las que sumó, por ejemplo, \r\n\r\nbonos atados al PBI del país \"si los bonistas lo valoran\". \r\n\r\nNo aseguró ni descartó la posibilidad de que hubiera o no quitas en el capital adeudado. Guzmán, que admitió \"un pequeño retraso\" en el cronograma oficial lanzado por el Gobierno a fines de enero pasado, presentó además un documento denominado \"Lineamientos para la Sustentabilidad de la Deuda\" y los \"Líneamientos del Programa Económico\", en el que repasó las medidas tomadas por el oficialismo desde que ocupa la Casa Rosada. Volvió a mostrar sus supuestos macroeconómios a los que agregó \"un tipo de cambio estable\" y \r\n\r\nreclamó la necesidad de acumular reservas para aflojar los controles de capital. El ministro aseguró que \"están mirando la información del mercado\" con relación al \r\n\r\nexit yield\r\n\r\n para saber \"cuánto le va a costar a la Argentina acceder al mercado de crédito a tasas sostenibles y converger a tasas más bajas rápidamente\". En el documento se explayó: \"Cualquier \r\n\r\nexit yield\r\n\r\n de referencia excesivamente alto sugiere\r\n\r\n la necesidad de una combinación más fuerte de cupones más bajos, períodos de gracia más largos, mayores extensiones de vencimiento o reducciones en los valores nominales más importantes\". Más adelante en el texto, los técnicos incluyeron \r\n\r\nsupuestos de deuda \r\n\r\nde corto plazo en pesos (se refinancia anualmente a una tasa de entre 1,2% y 1,5% en términos reales), nuevos mix de financiamiento a mediano y largo plazo (desde 2027, 40% en pesos y 60%, en moneda extranjera), y supuestos de financiamiento de deuda denominada en moneda extranjera a mediano y largo plazo (a tasa promedio de 5% en términos reales a 2034 y de 4,5% a partir de 2035 en instrumentos con vencimientos en 5, 10 y 15 años que amortizan en tres cuotas). Guzmán volvió a recalcar que habrá \r\n\r\nigual tratamiento para bonos en moneda extranjera en legislación local y extranjera. \r\n\r\nLa negociación de los primeros avanzará antes. Antes de la presentación de Guzmán a la prensa, los bonos argentinos en el exterior se valorizaban y el riesgo país bajaba unos 250 puntos, mientras que las paridades se acercaban al 30% debido a la expectativa que se había generado sobre una posible oferta argentina que finalmente no llegó. Por otro parte, Guzmán \r\n\r\nno aclaró si seguirá pagando los intereses de los bonos a vencer.\r\n\r\n En abril hay vencimientos de papeles en legislación extranjera. Ayer, \r\n\r\nel Ministerio de Economía había decidido destinar US$248 millones de las reservas internacionales al pago de intereses del Bono Par\r\n\r\n surgido de los canjes de deuda de 2005 y 2010 para dar otra muestra de \"buena fe\" a los acreedores internacionales. Sin embargo, el Gobierno había advertido que daba los últimos pasos en esa dirección. \r\n\r\n\"Los acreedores privados deben dejar de cobrar intereses a los países en deuda, \r\n\r\nporque no es posible pagarlos hoy en día\" , dijo Alberto Fernández días atrás en una entrevista con la TV Pública. Se trató de un mensaje con destinatario concreto en el contexto de renegociación. Guzmán había descripto a la deuda como \r\n\r\n\"infinanciable, impagable e insostenible\" \r\n\r\nen un webcast\r\n\r\n,\r\n\r\n para luego recordar que se habían seguido pagando intereses de la deuda en dólares con reservas del Banco Central. \"Eso mostró el compromiso de la Argentina\", señaló. \"Esto no puede durar para siempre\", había amenazado el economista. Dijo entonces que esa decisión, con aval del Congreso, se había tomado para \"ganar tiempo\" y comenzar ordenadamente el diálogo con los bonistas. \"Pero no puede seguir pasando una vez que comience el proceso. Las reservas cayeron. Hay un límite para eso y estamos alcanzando ese límite\", indicó. \"El objetivo es tener un nuevo programa con el FMI\",\r\n\r\n indicó el ministro, que aclaró que se suspendió temporalmente el inicio de las consultas del Artículo IV (auditoría de las cuentas) por la pandemia del coronavirus. \"Hay que esperar una definición a ver cuándo se hace\", dijo el ministro aseguró que el nuevo programa estará \"diseñado por la Argentina\", e indicó que el país \"no está en condiciones\" de afrontar el cronograma del actual \r\n\r\nStand-By Agreement."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/ingreso-emergencia-que-datos-patrimoniales-familiares-se-nid2349345","date":"1  de abril de 2020  • 07:20","title":"Ingreso de emergencia: qué datos patrimoniales y familiares se chequearán para definir quiénes cobrarán","abstract":null,"author":"Silvia Stang","key_words":"","body":"La \r\n\r\nSecretaría de Seguridad Social \r\n\r\ndefinió la letra chica de las condiciones para poder cobrar el \r\n\r\ningreso familiar de emergencia de $10.000 \r\n\r\n\r\nanunciado días atrás por el Gobierno\r\n\r\n y establecido por decreto. Entre las pautas fijadas, hay varias referidas al \r\n\r\npatrimonio \r\n\r\ny a los \r\n\r\ningresos percibidos\r\n\r\n en los últimos tiempos por las personas solicitantes y su grupo familiar primario. Así, según el anexo de la resolución 8 de la secretaría que fue publicada en el \r\n\r\nBoletín Oficial,\r\n\r\n el cobro del \r\n\r\nsubsidio\r\n\r\n, para el cual se preinscribieron ya más de \r\n\r\n10,7 millones de personas\r\n\r\n, es incompatible con las siguientes situaciones, ya sean del propio solicitante o de algún integrante de su grupo familiar: *\r\n\r\nHaber tenido en el último semestre un ingreso promedio mensual superior a los $33.750 (dos veces el salario mínimo, vital y móvil hoy vigente). *\r\n\r\nHaber gastado con tarjetas de débito y/o crédito una cifra mensual superior a los $23.625 (la normativa se refiere al 70% del monto implicado en la condición anterior). *\r\n\r\nHaber obtenido rentas financieras por un valor superior a los $66.917 en el ejercicio 2018; este es un dato verificable para los organismos del Estado haciendo un cruce de datos con la AFIP. Está referido al último período (y fue el primero también) por el que se declararon esos ingresos para el pago del impuesto a los rendimientos de las inversiones (la cifra mencionada es el valor no imponible que rigió por ese año fiscal). *\r\n\r\nHaber hecho una declaración para el impuesto a los Bienes Personales que implique la tenencia de activos por más de $1.620.000 (valuados según las pautas del régimen del tributo). *\r\n\r\nTener vehículos por un valor que supere los $607.500 (la normativa habla de una cifra que no supere en 1,5 veces el valor anualizado del salario mínimo multiplicado por dos). *\r\n\r\nTener aviones o embarcaciones. Tal como se había establecido ya, el ingreso familiar de emergencia está dirigido a personas desocupadas, trabajadores de la economía informal, monotributistas sociales e inscriptos en las categorías A y B (sin otros ingresos declarados) y personas registradas en el régimen de trabajo del servicio doméstico. La nueva resolución define a qué se considera \"grupo familiar\" para determinar la existencia o no de incompatibilidades de quien pide percibir el ingreso. Concretamente, se describe que se trata del cónyuge o conviviente, de los hijos menores de 18 años y de los hijos con discapacidad (en este caso, de cualquier edad). También, según se aclara explícitamente, puede haber \"grupo familiar\" unipersonal, en el caso de solicitantes que vivan solos. Un aspecto importante vinculado con ese punto es que se estableció que si la persona que pide el subsidio tiene menos de 25 años, entonces deberá acreditar un domicilio de residencia diferente al de sus padres. Si no es así (es decir, si vive con sus padres), entonces se lo considerará parte de ese grupo. Si en una familia se está percibiendo la Asignación Universal por Hijo o Asignación por Embarazo, el ingreso de emergencia se pagará en forma directa y sin necesidad de un trámite previo de solicitud. Esto es así, según se explica en la normativa, porque \"se presume la situación de real necesidad\", aunque se aclara que el pago se hará sin perjuicio de los controles que el organismo de aplicación (la Anses) pueda realizar. Entre las condiciones antes dispuestas ya estaba la de que se recibirá un solo subsidio por familia. Ahora se agregó que, si de un hogar hubo dos solicitantes, se optará por pagarle a la mujer (si es que una mujer lo pidió, claro está). Los requisitos que ya estaban previamente establecidos son: *Ser argentino nativo o ser residente legal en el país por un período no inferior a dos años. *Tener entre 18 y 65 años. *No percibir, ni el solicitante ni alguien del grupo familiar, ingresos ni por trabajo asalariado (salvo en servicio doméstico) ni por trabajo por cuenta propia estando en una categoría del monotributo superior a la B o estando en el régimen de autónomos. *No cobrar prestación por desempleo. *No percibir jubilación ni pensión. *No cobrar planes sociales (Salario Social Complementario, Hacemos Futuro, Potenciar Trabajo u otros nacionales, provinciales o municipales). El ingreso familiar de emergencia será pagado por la Anses a partir del viernes 3 de abril, según anunció el organismo. En el primer grupo de pago estarán los beneficiarios de AUH y AUE cuyos documentos terminen en 0, 1, 2 y 3. El dinero ($10.000 por familia) será acreditado en las cuentas que ya tienen abiertas para el cobro de la asignación mensual. A partir del sábado 4 y durante el curso de la semana próxima, se les irá pagando a todos los hogares con AUH. El dinero podrá retirarse de los cajeros automáticos, y solo en los casos en que existan problemas para usar esa modalidad, se podrá recurrir a las sucursales bancarias, que abrirán desde este viernes exclusivamente para abonar jubilaciones y prestaciones sociales."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-las-automotrices-lejos-poder-fabricar-respiradores-nid2348970","date":"30  de marzo de 2020  • 19:29","title":"Coronavirus. Las automotrices, lejos de poder fabricar respiradores artificiales","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"\"Estamos buscando lo que nos hace falta\".\r\n\r\n Las palabras del presidente Alberto Fernández el domingo anticiparon lo que viene con relación a la pandemia de coronavirus y las respuestas que deberá ofrecer el sistema sanitario argentino. \"Tenemos en desarrollo la solución para que los respiradores artificiales sean construidos en la Argentina\", agregó. Luego afirmó que el Gobierno trabaja para ese objetivo con las automotrices instaladas en el país. Sin embargo, lo cierto es que, por ahora, \r\n\r\nno existe la posibilidad concreta de que alguna de las terminales que hacen autos en la Argentina fabriquen un respirador mecánico\r\n\r\n en el corto plazo, o sea, para el pico de la pandemia, según comentaron desde las empresas a \r\n\r\nLA NACION.\r\n\r\n Incluso, dentro del propio Gobierno relativizaron luego las declaraciones del Presidente. Toyota es la compañía que más se acercó a algo parecido a un prototipo, \r\n\r\npero no de un respirador mecánico tradicional. La empresa japonesa está analizando la posibilidad de producir un soporte respiratorio mecánico para la atención médica de urgencia. La idea es automatizar, a través de una pieza especial, los respiradores manuales, \"esos que parecen fuelle y que se activan en terapia intermedia o en las ambulancias\". El proyecto incluye a la fueguina Mirgor, la empresa fundada por el expresidente Mauricio Macri. En el Gobierno cuentan que en algún momento se analizó con algunas firmas \r\n\r\nel aporte del motor que usan los limpiaparabrisas\r\n\r\n para sumarlos a la fabricación de respiradores. Pero estos artefactos no son tan simples: se adaptan a la demanda de oxígeno del paciente, función que no poseen los mecanismos encargados de mejorar la visibilidad de los conductores en días lluviosos. En el Ministerio de Desarrollo Productivo aclararon a \r\n\r\nLA NACION \r\n\r\nque cualquier proyecto para reconvertir plantas para desarrollar respiradores tardaría mucho tiempo en desarrollarse. Así, no parece haber probabilidades de transformar la industria para afrontar el pico de la pandemia. \"Es un tema más complejo de lo que pensábamos\",\r\n\r\n admitieron en Desarrollo Productivo. \"Se tiene que garantizar que los respiradores funcionen 24 horas. Hay cuestiones de salud muy delicadas incluidas y todo \r\n\r\ndebe ser aprobado por la Anmat\", \r\n\r\ncompletaron. En la Argentina sólo dos empresas, las cordobesas \r\n\r\nTecme y Leistung\r\n\r\n, fabrican la tecnología detrás de los respiradores artificiales. \"Son muy celosas\", dijeron en una de las terminales automotrices. En otra aseguraron que ya se habían puesto en contacto con ellos una semana atrás para aportar lo que pudieran, por lo menos, en cuanto a \"optimización de procesos\". \"Queremos contribuir a aumentar la capacidad de producción de los fabricantes locales de respiradores mecánicos, a través de la implementación del Sistema de Producción \r\n\r\nToyota \r\n\r\ny la provisión de partes\", agregaron en la empresa japonesa, en la que buscaron aclarar que debían ser muy prudentes con relación a las palabras presidenciales. Más allá de la capacidad ociosa y de la \r\n\r\ndificultad de readecuar la producción\r\n\r\n en insumos sanitarios esenciales en poco tiempo, en la industria automotriz buscaron \r\n\r\nhacer su aporte \r\n\r\nen medio de la crisis de salud y del parate fabril que viven hoy las empresas. \"Tenemos a los ingenieros adaptando nuestras impresoras 3D\", aseguraron en una de las firmas de origen europeo. Allí están analizando qué podrían aportar mediante esa tecnología al sistema de salud en momentos críticos. Lo mismo hacen en una competidora: \"Estamos trabajando con nuestros ingenieros y alumnos de la Universidad Tecnológica Nacional (UTN) de Pacheco para \r\n\r\ndesarrollar máscaras protectoras\r\n\r\n\", contaron en Volkswagen. Existen otros proyectos, según comentaron, pero en estado muy preliminar para comunicarlos. En la compañía alemana contaron que prestaron autos al Ejército, y a las municipalidades de Tigre y Córdoba. General Motors también informó que prestó unidades al Ejército,\r\n\r\n al Ministerio de Salud, al gobierno de Santa Fe y al Municipio de Vicente López, en la provincia de Buenos Aires. Además, informó la donación de elementos de bioseguridad a la provincia que gobierna Omar Perotti y puso a disposición sus instalaciones ubicadas en la localidad de Alvear \"para contribuir con los esfuerzos del gobierno provincial y la Universidad de Rosario\". \"Estamos analizando varias opciones de ayuda y asistencia, dentro de Renault y en conjunto con Adefa\", dijeron en la empresa francesa, donde no dieron más detalles. En Adefa indicaron a este medio que \r\n\r\naportan ingenieros y \r\n\r\nknow-how\r\n\r\n, por ahora al INTI y a Desarrollo Productivo. Sin embargo, y aunque existen algunos proyectos que las empresas todavía analizan y prefieren no comunicar para no crear falsas expectativas, nadie puede asegurar que la capacidad instalada ociosa de las fábricas más modernas del país pueda usarse para lo que más requerirán los argentinos en medio de la pandemia: nuevos respiradores."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/capsulas-cafe-leche-vegana-termometros-cuales-son-nid2349209","date":"31  de marzo de 2020  • 12:39","title":"Cápsulas de café, leche vegana y termómetros. Cuáles son los productos más vendidos en cada país para stockeo","abstract":null,"author":"Alfredo Sainz","key_words":"","body":"El alcohol en gel y la lavandina lideraron la lista de productos más demandados en \r\n\r\n\r\nlas compras de stockeo para la cuarentena que hicieron los hogares argentinos,\r\n\r\n según un estudio de la consultora Nielsen. A simple vista se trata de la \"no noticia\", ya que, para anticipar un salto en las ventas, de estos artículos alcanzaba con mirar los changuitos en las colas de los supermercados. Sin embargo, a nivel mundial los artículos más demandados no son siempre iguales por más que se trate de la misma pandemia. De acuerdo a los relevamientos que realiza Nielsen en distintos países, \r\n\r\nen cada mercado las compras de stockeo presentan particularidades y las categorías que registran los mayores incrementos en la demanda no son siempre las mismas. En España los productos estrella en ventas fueron los termómetros, \r\n\r\ncuya demanda se multiplicó tres veces y media (262%), seguido por el alcohol y los antisépticos. Ninguno de estos tres artículos figura en el podio de los más demandados en Corea del Sur, que hasta ahora \r\n\r\nse presenta como el ejemplo a seguir en materia de combate contra la pandemia.\r\n\r\n\r\nPara los coreanos las prioridades en materia de compra de stockeo son el jabón para las manos (cuyas ventas aumentaron un 205%), las cápsulas de café (127%) y la sopa instantánea (53%). La necesidad de que la cuarentena los encuentre bien provistos de comestibles es compartida por los consumidores de todo el mundo, aunque el alimento más demandado varía según el país. Los \r\n\r\nfranceses \r\n\r\npriorizan la compra de sopas (que registraron un alza del 99%), los \r\n\r\nalemanes\r\n\r\n y \r\n\r\nneozelandeses \r\n\r\nel arroz, y para los \r\n\r\ningleses \r\n\r\nlo importante es que no falte la leche de avena (sus ventas crecieron un 322%) Más allá de que la Organización Mundial de la Salud (OMS) puso en duda la utilidad de los barbijos para las personas que no están enfermas, \r\n\r\neste tipo producto encabeza la lista de los que más crecieron en Estados Unidos (con una suba del 475%) y en Chile (854%).\r\n\r\n Por su parte, en Canadá la demanda de botiquines de primeros auxilio subieron un 30% y en Nueva Zelanda uno de los tres artículos más buscados son los guantes para lavar los platos (con un salto del 95%), mientras que para los ingleses los chicos están primero y las ventas de la categoría \"medicina para niños\" crecieron un 214%. Los hogares argentinos también tiene sus particularidades a la hora de hacer sus compras de stockeo.\r\n\r\n Entre el alcohol en gel y la lavandina, la categoría que se coló en el podio fue la de los repelentes, que tuvieron un aumento del 449% (es decir, cinco veces y medio más) en sus ventas como producto de la epidemia de dengue."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/como-se-pueden-evitar-despidos-rebajas-salariales-nid2349234","date":"31  de marzo de 2020  • 16:14","title":"Pago de salarios. Los empresarios piden financiamiento, acuerdos entre partes y seguro de desempleo","abstract":null,"author":"Sofía Terrile","key_words":"","body":"Son días en los que el sector privado no llega siquiera a trabajar a media máquina, obligado a mantener al mínimo sus operaciones por la cuarentena total. La pregunta de cómo pagar los sueldos de abril se transformó hacia fines del primer tramo del aislamiento en la posibilidad de que \r\n\r\npeligren las fuentes de trabajo.\r\n\r\n Con la mayoría de los ingresos recortados y gran parte de los gastos que se mantienen, los pedidos de los empresarios consultados por \r\n\r\nLA NACION\r\n\r\n son financiamiento barato, alivio fiscal y mayor dirección del Estado y de la dirigencia sindical para sobrellevar un momento excepcional. Javier Madanes Quintanilla\r\n\r\n es presidente de Aluar y tiene a su cargo unos \r\n\r\n6500 trabajadores.\r\n\r\n En la cuarentena, la compañía trabaja con dotaciones mínimas en la producción de aluminio en su planta de Puerto Madryn, que opera al 50% de su capacidad.  \"Esto es muy simple: si se prolonga [la cuarentena total] vamos a tener que cubrir un porcentaje de la remuneración que atienda a la subsistencia de quienes estén licenciados en una situación en la que no hay producción ni ingresos\", explicó el empresario a \r\n\r\nLA NACION. Consideró que \r\n\r\nhay que evitar \"cualquier desvinculación o situación de ruptura del contrato laboral de hecho\". \r\n\r\nPara lograr acuerdos que permitan evitar llegar a la \"peor\" instancia, Madanes Quintanilla pidió que se involucren todas las partes -privados, Estado y gremios- y \"navegar esto de la mejor manera posible\". Imaginó una situación en la que cada empresa de manera individual plantea su problemática frente a su cuerpo de trabajadores y afirmó que eso se convertiría en una \"torre de Babel\". \"Esto \r\n\r\nhay que manejarlo bajo la directiva desde el Estado Nacional\r\n\r\n y dentro de un órgano que pueda llegar a una solución que pueda ser cumplida por todas las partes\", resumió. En las últimas horas circulaban versiones sobre la posibilidad de que el Gobierno prohibiera por decreto los despidos y las suspensiones. \"Prohibir los despidos no tiene sentido en este contexto, porque con la doble indemnización ¿quién podría afrontarlos?\", se preguntó \r\n\r\nDaniel Funes de Rioja, presidente de la Coordinadora de las Industrias de Productos Alimenticios (Copal)\r\n\r\n y miembro del comité ejecutivo de la Unión Industrial Argentina (UIA). \"Nadie sabe cuánto va a durar la emergencia. \r\n\r\nHay que incentivar a que el empresario preserve la mano de obra\r\n\r\n\", añadió. En ese sentido, señaló la posibilidad de que haya \r\n\r\n\"licenciamientos\"\r\n\r\n mediante el pago de asignaciones no remunerativas y ayuda del Estado a través del Programa de Recuperación Productiva (Repro). Aclaró que prefiere hablar en esos términos y no de \"suspensiones\" porque se trata de una medida que no se tomaría \"por voluntad del empleador\" sino por \"fuerza mayor, la emergencia sanitaria\". \"Todo el mundo está cooperando: \r\n\r\nno es que se esté ganando más o menos, \r\n\r\nes que aspirábamos a dejar de perder. Ahora hay que resignarse a esta emergencia, y no he visto a un solo empresario decir que hay que priorizar la economía por sobre la salud\", apuntó, respecto de los dichos del Presidente a los empresarios respecto de que llegó la hora de \"ganar menos\". \"Lo cierto es que \r\n\r\nes imposible ganar\r\n\r\n en este contexto en la economía real\", agregó. Un empresario de la construcción\r\n\r\n que prefiere mantenerse en el anonimato añadió que un decreto de suspensión de despidos complicaría de manera particular a su sector ya que no permitiría que se active el fondo de desempleo que tienen los operarios, que hace las veces de seguro para los momentos en los que se paralizan las obras y se hace efectivo con la desvinculación. \"Es difícil que las empresas puedan seguir pagando por jornal mientras no se está produciendo nada\", resaltó. Ignacio Noel\r\n\r\n es presidente y principal accionista de Sociedad Comercial del Plata, un \r\n\r\nholding \r\n\r\ncon \r\n\r\n1900 empleados\r\n\r\n y activos en los sectores de la construcción, agroindustria, entretenimiento, energía, transporte e infraestructura y real estate. A su juicio, la medida más necesaria en este momento es el \r\n\r\nfinanciamiento al sector productivo a tasas bajas.\r\n\r\n \"Se anunció, pero a nivel operativo no se está cumpliendo\", advirtió.  Para el empresario, quien además compró y revitalizó la marca centenaria de harina Morixe, la Argentina \"no puede tratar la insolvencia de las empresas con rapidez\", como sí sucede en Estados Unidos. \r\n\r\n\"Una empresa puede estar 20 años en concurso de acreedores;\r\n\r\n es preferible ser más keynesiano y más expansionista con la financiación antes que meterse en problemas en los que está probado que no hay eficiencia para resolverlos\", concluyó. José Urtubey, directivo de la papelera Celulosa y miembro del comité ejecutivo de la UIA, también abogó por financiamiento para pagar salarios y mantener las fuentes de trabajo -que, en su caso, son 1900-. \"Se necesita en forma prioritaria \r\n\r\nacceder a estos créditos de forma automática para el pago de salarios y para descuentos de cheques\",\r\n\r\n dijo, para así cuidar la cadena de pagos.  Desde su punto de vista, Martín Cabrales, titular de la empresa alimenticia Cabrales, señaló que su compañía sigue trabajando pero con la mitad de la demanda, porque el canal de cafés y restaurantes que abastecía antes está cerrado. Propuso, por un lado, la \r\n\r\nampliación de los créditos a tasas bajas o a tasa cero destinados directamente a la producción para mejorar la oferta. Por otro lado, se refirió a la situación que se da frente a la desvinculación de un empleado. \r\n\r\n\"La Argentina tiene un déficit, que es un buen seguro de desempleo\r\n\r\n que proteja tanto al empleado como al empleador cuando la actividad cae, porque de otra manera hay una situación incómoda e imposible de resolver: no se pueden pagar las indemnizaciones porque son altísimas\", dijo.  El descontento del sector privado comenzó a mostrarse en los últimos días, cuando Alberto Fernández les planteó a los empresarios que es la hora de \"ganar menos\" y dijo, en su cuenta de Twitter, que \"algunos miserables olvidan a quienes trabajan para ellos y en la crisis los despiden\". La \r\n\r\nCámara Argentina de Turismo (CAT) \r\n\r\nemitió un comunicado esta mañana en el que rechazó \"los términos y calificativos del mensaje del Presidente de la Nación\", e hizo hincapié en la palabra \"miserables\". \"En nuestra cámara están nucleadas todas las pymes y empresas familiares de una industria que está afectada como ninguna otra y que esperan de usted \r\n\r\nmedidas económicas\r\n\r\n que nos permitan sostener los puestos de trabajo. Nos resulta imprescindible que se pronuncie urgentemente sobre estas medidas, las que venimos solicitando desde el 12 de marzo\", añade el comunicado, dirigido al Presidente. La posibilidad de encontrar soluciones a la merma de ingresos que \r\n\r\nno tengan que ver con la reducción del personal o rebajas salariales\r\n\r\n no es una preocupación solo de unos pocos empresarios. Así lo demuestran encuestas difundidas en los últimos días. El IAE Busines School sondeó a 120 representantes del sector privado y solamente el 17% planteó hablar con el sindicato como una de las medidas, frente a un 67% que afirmó que hará ajustes sobre costos no laborales. En una encuesta de LIDE, un grupo de presidentes, CEO y \r\n\r\ncountry managers\r\n\r\n de grandes empresas del país, los empresarios respondieron que las opciones para transitar la crisis serán iniciar una renegociación con proveedores (44,9%); implementar nuevas estrategias comerciales (36,7%) y, en un porcentaje menor, reducir el plantel (28,6%)."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/paralisis-coronavirus-no-renuevan-mas-700-contratos-nid2349290","date":"31  de marzo de 2020  • 16:47","title":"Coronavirus. No renuevan más de 700 contratos de trabajo en Tierra del Fuego","abstract":null,"author":"","key_words":"","body":"El grupo Mirgor informó que no le renovará los contratos a más de 700 trabajadores de su planta en Tierra del Fuego\r\n\r\n y anunció que abrió una instancia de diálogo con los gremios y autoridades provinciales para buscar \"alternativas posibles de mitigación\" en un escenario de actividad paralizada. En la empresa \r\n\r\n\r\ncontrolada por Nicolás Caputo\r\n\r\n\r\n señalaron que no se trata de \"despidos\" sino de la finalización en el día de hoy de los contratos\r\n\r\n de más de 700 trabajadores y que la semana próxima serán abonados los salarios correspondientes al mes de marzo. Además precisaron que la modalidad de trabajo en la isla de Tierra del Fuego contempla dos tipos de contrataciones: los contratos de plazo fijo (que agrupan al personal más calificado) y los de personal continuo (que generalmente son por plazos más reducidos, de no más de cuatro meses). \"Esta modalidad de trabajo es la que se viene operando en la isla de Tierra del Fuego.\r\n\r\n Se trata de contratos que se renuevan o no de acuerdo al ritmo de actividad. Hoy está todo paralizado, pero cuando se reanuden las operaciones vamos a retomar a la gente\", explicaron en la compañía. La planta de Tierra del Fuego en cuestión se dedica principalmente a la fabricación de los sistemas electrónicos de entretenimiento que utiliza Toyota para su línea de pick-ups Hilux, que hoy también se encuentra paralizada. En la empresa además destacan que la no renovación de los contratos que se están venciendo es la política que están tomando todas las empresas que operan en Tierra del Fuego. En el \r\n\r\nsindicato reconocieron\r\n\r\n que desde la empresa se comprometieron a reincorporar al personal una vez que la planta retome sus operaciones, pero destacaron que no hay ningún compromiso firmado y que tampoco se precisaron los plazos en los que se podría producir esta reincorporación."}
