{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/coronavirus-argentina-marcelo-tinelli-desmintio-incidente-valija-nid2353685","date":"13  de abril de 2020  • 12:29","title":"Coronavirus en la Argentina. Marcelo Tinelli desmintió el incidente de la valija en Esquel: \"Acá no hubo un vuelo humanitario, es una mentira absoluta\"","abstract":null,"author":"","key_words":"","body":"La Justicia Federal abrió una investigación para determinar si el conductor de televisión Marcelo Tinelli \r\n\r\nutilizó un vuelo privado humanitario\r\n\r\n para que le trasladara hasta Chubut, donde pasa el aislamiento obligatorio por la pandemia del coronavirus junto a su familia, \r\n\r\nuna valija con pertenencias personales\r\n\r\n. Ante la gravedad de la denuncia, Tinelli respondió en una entrevista con radio La Red: \"\r\n\r\nVeo un hostigamiento sistemático del diario Clarín\r\n\r\n (medio que publicó originalmente la denuncia), que me sorprende, porque es el diario donde trabajo a través de Canal 13; me han tratado dos veces en dos editoriales de pelotudo, con una falta de respeto absoluta\", aseguró el conductor. \"Por ahí alguno se molestó porque trabajé en la mesa del hambre y con Alberto Fernández\", especuló Tinelli. \"Hay un ataque sistemático siempre del mismo medio y con mentiras, no entiendo por qué la saña: me parece injusta. \r\n\r\nAcá no hubo un vuelo humanitario; es una mentira absoluta\r\n\r\n. ¿Clarín miente? Sí. Esta vez lo pongo yo\", concluyó el empresario. Según pudo saber\r\n\r\n LA NACION\r\n\r\n de fuentes judiciales, aeroportuarias y provinciales, la investigación comenzó a raíz de una denuncia que presentó el titular del aeropuerto de Esquel, Luis Alberto Cavero. De acuerdo a lo que reconstruyó este medio, el avión privado de la empresa Baires Fly, matrícula LV - BAW, salió desde el aeroparque metropolitano el pasado viernes y aterrizó en el pequeño aeropuerto de la provincia patágonica, una de los tres distritos que aún no tiene ningún caso positivo de Covid-19, donde una persona esperaba la valija. Tras los controles de rutina realizados a la valija, la Policía de Seguridad Aeroporturia (PSA) habría detectado que el contenido declarado, medicamentos, no coincidía con lo que se pudo ver en el escáner de control. Esta divergencia fue lo que motivó la denuncia de Cavero que recayó en el Juzgado Federal de Esquel a cargo de Guido Otranto. Según indicaron a este medio, el magistrado dispuso la instrucción, recabar pruebas y tomar las declaraciones testimoniales a la PSA. ¿Cuál es el nexo con el conductor de ShowMatch ? La persona que figura como receptor de la valija es Juan Sebastián Burguburu quien llegó hasta el aeropuerto en una camioneta RAM, color azul, \"similar a la utilizada por el chofer del señor Tinelli Marcelo\", según consta textual en la denuncia. Desde la Agencia Nacional de Aviación Civil (ANAC), el organismo encargado de controlar y autorizar los vuelos en el país, confirmaron a LA NACION que la declaración jurada presentada por la empresa para pedir permiso de vuelo era para trasladar una valija con medicamentos. \"Como forma parte de las excepciones que establece el decreto 297, nosotros le dimos el permiso. Cuando llegó a destino controlaron y, al parecer, no había medicamentos en el interior de la valija. Por eso es que el director del aeropuerto hace la denuncia y ahora debe investigar la Justicia si se violó la normativa o se mintió\", explicaron a este medio."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/coronavirus-investigan-chubut-si-marcelo-tinelli-utilizo-nid2353663","date":"13  de abril de 2020  • 12:19","title":"Coronavirus: investigan en Chubut si Marcelo Tinelli utilizó un vuelo sanitario para que le llevaran una valija con objetos personales","abstract":null,"author":"José María Costa","key_words":"","body":"La Justicia Federal \r\n\r\n\r\nabrió una investigación para determinar si el conductor de televisión Marcelo Tinelli utilizó un vuelo privado humanitario\r\n\r\n para que le trasladara hasta Chubut, donde pasa el aislamiento obligatorio por la \r\n\r\npandemia del coronavirus\r\n\r\n junto a su familia, \r\n\r\nuna valija con pertenencias personales. Según pudo saber \r\n\r\nLA NACION\r\n\r\n de fuentes judiciales, aeroportuarias y provinciales, la investigación comenzó a raíz de una denuncia que presentó el titular del aeropuerto de Esquel, Luis Alberto Cavero. Según reconstruyó este medio, el avión privado de la empresa Baires Fly, matrícula LV - BAW, salió desde el aeroparque metropolitano el pasado viernes y aterrizó en el pequeño aeropuerto de la provincia patágonica, una de los tres distritos que aún no tiene ningún caso positivo de Covid-19, donde una persona esperaba la valija. Tras los controles de rutina realizados a la valija, la Policía de Seguridad Aeroporturia (PSA) habría detectado que el contenido declarado, medicamentos, no coincidía con lo que se pudo ver en el escáner de control. Esta divergencia fue lo que motivó la denuncia de Cavero que recayó en el Juzgado Federal de Esquel a cargo de Guido Otranto. Según indicaron a este medio, el magistrado dispuso la instrucción, recabar pruebas y tomar las declaraciones testimoniales a la PSA. ¿Cuál es el nexo con el conductor de \r\n\r\nShowMatch\r\n\r\n? La persona que figura como receptor de la valija es Juan Sebastián Burguburu quien llegó hasta el aeropuerto en una camioneta RAM, color azul, \"similar a la utilizada por el chofer del señor Tinelli Marcelo\", según consta textual en la denuncia.  Desde la Agencia Nacional de Aviación Civil (ANAC), el organismo encargado de controlar y autorizar los vuelos en el país, confirmaron a \r\n\r\nLA NACION\r\n\r\n que la declaración jurada presentada por la empresa para pedir permiso de vuelo era para trasladar una valija con medicamentos. \"Como forma parte de las excepciones que establece el decreto 297, nosotros le dimos el permiso. Cuando llegó a destino controlaron y, al parecer, no había medicamentos en el interior de la valija. Por eso es que el director del aeropuerto hace la denuncia y ahora debe investigar la Justicia si se violó la normativa o se mintió\", explicaron a este medio. Tinelli, por su parte, negó las acusaciones, aseguró que se trata de una mentira y apuntó contra el grupo Clarín. \"Veo un hostigamiento sistemático del Diario Clarín, que me sorprende, porque es el diario donde trabajo a través de Canal 13; me han tratado dos veces en dos editoriales de pelotudo, con una falta de respeto absoluta\", dijo en diálogo con Radio La Red. \"Nunca violamos la cuarentena nosotros. Por ahí alguno se molestó porque trabajé en la mesa del hambre y con Alberto Fernández. Hay un ataque sistemático siempre del mismo medio y con mentiras. No entiendo por qué la saña: me parece injusta\", señaló. Y agregó: \" \"Acá no hubo un vuelo humanitario; es una mentira absoluta\". \"¿Clarín miente? Sí. Esta vez lo pongo yo\". Luego, desde el entorno de Tinelli explicaron a \r\n\r\nLA NACION\r\n\r\n que en la valija sí había medicamentos y que tenían autorización de la Administración Nacional de Medicamentos, Alimentos y Tecnología Médica (ANMAT) para realizar el vuelo. \"No se trata de un vuelo humanitario. Se trata de un vuelo privado que Marcelo pagó a la empresa con la que suele trabajar para que le lleve una medicación para un tratamiento que él y su hija Candelaria había empezado en Buenos Aires y que allá no se conseguía. Se cumplió con todos los protocolos y reglamentos que estableció el Gobierno\", dijeron y evitaron explicar cuál es el tratamiento que lleva adelante el conductor y su hija cantante. \"Lamentablemente nosotros nos enteramos de la misma manera que se enteró la prensa. Eso lo maneja la PSA, yo intenté comunicarme con el director que es José Glinski con el fin de saber cuál era el cometido. Es la segunda vez que nos meten un avión sin ningún tipo de autorización provincial, ellos alegan que es jurisdicción nacional. Nos meten un avión en una de nuestras ciudades\", dijo enojado Federico Massoni, ministro de Seguridad de Chubut, a la radio local LU20. El funcionario detalló sobre esos dos vuelos: \"En un primer momento descargaron trabajadores de la minera de Santa Cruz que venían de una provincia que consideramos peligrosa. Los descargaron y nos lo dejaron ahí, para que nos hagamos cargo. No tenían autorización, no nos habían avisado, no habíamos podido activar ningún tipo de protocolo, ni nos quisieron escuchar para ver si estamos de acuerdo o teníamos alguna queja. Con esto sucedió lo mismo. Sorpresivamente bajó un vuelo privado, que tiene que tener autorización de la PSA y por lo que dicen bajó un bulto, una valija y que el destinatario era el señor Tinelli, pero a mí no me consta\". \"No pude hablar, lo llamó pero no me pude comunicar. Alguien de la PSA lo autorizó a aterrorizar, porque los aeropuertos, están cerrados. En ningún momento nos han dado aviso\". se quejó Massoni y agregó: \"Sé que el juez Otranto ha iniciado una investigación al respecto esto. Pero no se sabe por qué venía, a que venía, por que permitieron esto, que debe estar avalado por el Gobierno Nacional, sino estaríamos frente a un delito\". Según el ministro: \"La actuación es de oficio, no es producto de una denuncia. Es muy raro por la forma de esconderlo al tema, que no sea explícito, que no se diga que es lo que vino porque no hay prohibición de que una persona reciba una valija a través de un vuelo privado que esté debidamente autorizado\". Con la colaboración de Ana Tronfi"}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/coronavirus-ines-estevez-hizo-pedido-ayuda-twitter-nid2353624","date":"13  de abril de 2020  • 12:04","title":"Coronavirus: Inés Estévez hizo un pedido de ayuda en Twitter","abstract":null,"author":"","key_words":"","body":"Inés Estévez\r\n\r\n hizo un\r\n\r\n pedido de ayuda\r\n\r\n a través de \r\n\r\nTwitter \r\n\r\npreguntando cómo se podía recibir \r\n\r\ndinero del exterior \r\n\r\ny despertó algunas \r\n\r\ncríticas, que ella después se encargó de contestar\r\n\r\n. La actriz contó que estaba pasando un mal momento económico por la situación de \r\n\r\npandemia\r\n\r\n de \r\n\r\ncoronavirus\r\n\r\n y luego dijo que un amigo que vivía en España quería hacerle una transferencia, pero no la estaba pudiendo concretar. Después de un tenso intercambio de tuits, la actriz pudo resolver el inconveniente y habló del tema en \r\n\r\nNosotros a la mañana\r\n\r\n. \"Che, estoy por caer en la indigencia (posta, no es un eufemismo) y un amigo que vive en España quiere prestarme algo de dinero. No puede transferir porque le figura que los sistemas son incompatibles. ¿Qué onda? ¿Alguien sabe cómo hacer?\", escribió Estévez en la red social del pajarito. Ante esta consulta pública recibió una ola de comentarios, algunos intentando ofrecerle soluciones y otros criticando su pregunta.  Cabe agregar que la actriz de\r\n\r\n Pequeña Victoria\r\n\r\n se mantiene muy activa en Twitter y suele hacer comentarios con pedidos al gobierno nacional tal como había expresado unas horas antes: \"Nadie le pregunta a \r\n\r\nAlberto Fernández\r\n\r\n hasta cuándo podemos no pagar las cuentas sin que nos corten los servicios, tarjetas y obras sociales. ¿Y qué pasa con los créditos personales en bancos?\".  Después de que sus tuits recibieran algunas respuestas en un tono agresivo, Estévez escribió: \"Cuánta energía puesta en mí. Qué importante les resulto. Un honor que pedir ideas para transferir guita derive en esta suerte de infelicidad existencial consumada en tuits\".  Tras este ida y vuelta virtual, hoy en \r\n\r\nNosotros a la mañana,\r\n\r\n\r\nTomás Dente\r\n\r\n leyó un mensaje que la actriz le envió y en el cual le comentó: \"El objetivo del tuit era averiguar cómo transferir dinero desde afuera. El morbo de los medios es atroz. Preferiría que no se hiciera hincapié en el tema económico porque el drama es el de la pandemia y morir por coronavirus, en lo demás, \r\n\r\nestamos todos en la misma\r\n\r\n\".  Para dar por terminado el tema, Estévez expresó: \"Afortunadamente ya resolví lo de la transferencia. El tuit es lo suficientemente poco solemne como para que hagan de esto una tragedia. Podemos ocuparnos de lo que importa ahora. \r\n\r\nSin trabajo y sin dinero estamos todos, saldremos de esta como de tantas\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/despues-version-argentina-imagine-famosos-redoblan-apuesta-nid2353627","date":"13  de abril de 2020  • 11:21","title":"Después de la versión argentina de \"Imagine\", los famosos redoblan la apuesta con \"Hey Jude\"","abstract":null,"author":"","key_words":"","body":"Después de \r\n\r\nla versión argentina de \"Imagine\"\r\n\r\n que fue furor en las redes sociales y despertó burlas de los usuarios, \r\n\r\nTamara Bella \r\n\r\n\r\nredobló la apuesta\r\n\r\n y convocó a los \r\n\r\nfamosos\r\n\r\n a cantar \"\r\n\r\nHey Jude\r\n\r\n\". La icónica canción de \r\n\r\nlos Beatles\r\n\r\n fue rebautizada como \r\n\r\n\"Che, vos\"\r\n\r\n, y volvieron a participar \r\n\r\nMatías Alé\r\n\r\n,\r\n\r\n Anamá Ferreira\r\n\r\n, \r\n\r\nIvo Cutzarida\r\n\r\n,\r\n\r\n Mercedes Ninci \r\n\r\ny muchos más. Recordemos que Bella fue la impulsora de \"Supón\", el \"Imagine\" argentino que se viralizó rápidamente y tuvo como inspiración \r\n\r\nla idea de Gal Gadot\r\n\r\n, quien reunió a varias estrellas de Hollywood para cantar el clásico tema y así lograr levantar el ánimo de la gente en medio de \r\n\r\nla pandemia del coronavirus.\r\n\r\n Dada la repercusión de la versión local, Bella decidió hacer una segunda entrega y recientemente lo publicó en sus redes sociales.  \"Lo prometido es deuda. A pedido del público '\r\n\r\nSupón II\r\n\r\n'. 'Che, vos' a la crítica no le des importancia. Si nada te aporta que nada te importe. Che, vos, es tu vida, lucha por ella. Che, vos, al blues triste dale la vuelta\", escribió en su cuenta de Instagram.  Bella habló con \r\n\r\nLA NACION\r\n\r\n sobre esta nueva versión y comentó: \"La gente me pedía que hagamos otro. Está bueno en esta cuarentena hacer algo todos juntos, ya sea que les genere risa o alegría, todo es bienvenido\". Y agregó: \"La idea es seguir versionando otras canciones, con algunos cambios en las letras para adaptarlas y también hice un casting para que la gente se sume. Ya les anticipo que \r\n\r\nse vendrá el 'Supón III'\r\n\r\n, sin lugar a dudas\". "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/the-strokes-declara-su-amor-ochenta-su-nid2353657","date":"13  de abril de 2020  • 11:20","title":"The Strokes declara su amor por los ochenta en su nuevo disco, 'The New Abnormal'","abstract":null,"author":"Jon Dolan","key_words":"","body":" El primer disco de los Strokes en siete años retoma donde el anterior, \r\n\r\nComedown Machine\r\n\r\n, de 2013, había dejado: un estudio más en lo que James Murphy, de LCD Soundsystem, llamó \"una nostalgia prestada por los ochenta olvidados\". Pocos grupos encarnan un tiempo y un lugar tanto como los Strokes con la Nueva York del ocaso de Giuliani, antes de la prohibición de fumar. Pero ahora parecen más interesados en la Nueva York de Martha Quinn que en la que ellos mismos definieron. \"Y los grupos de los ochenta, ¿dónde están?\", añora Julian Casablancas en \"Brooklyn Bridge to Chorus\", un homenaje bastante mecánico a Human League, que también es uno de los temas más fiesteros de los Strokes en mucho tiempo. El primer tema, \"The Adults Are Talking\", lleva un beat estilo \"Steppin' Out\", de Joe Jackson, a una superestructura reluciente de garabatos de riffs entremezclados y micro-guitarritas prístinas, y allí Casablancas se eleva hacia las alturas más vertiginosas de su falsete incomparable. \"Eternal Summer\" se jacta de las inclinaciones de R&B latentes en el grupo con una base tan grande y ostentosa que podría haber sido hecha en Power Station en 1985. Más alentadora, \"Bad Decisions\", con influencias de New Order, nos transporta felizmente a la energía concisa de neo-New Wave de la época clásica de la banda, mostrando lo fácil que podría ser para los Strokes hacer un buen disco de los Strokes, si les diera la gana.  Si bien ese es el único momento que recuerda explícitamente los días de gloria de la banda, \r\n\r\nThe New Abnormal\r\n\r\n logra exhibir de manera fresca, si bien modesta, esa grandilocuencia atolondrada y noctámbula que siempre fueron tan buenos para evocar. Convocar a Rick Rubin para la producción podría sugerir un intento de cambiar el foco sonido, pero algunos de los momentos más encantadores de este disco suenan intencionalmente fuera de foco. El sonido más casual aparece en los 15 segundos de conversaciones en el estudio con los que cierra \"The Adults Are Talking\", como si esta reunión en particular fuera una juntada para jugar al golf de viejos amigos de la universidad que ahora tienen trabajos totalmente diferentes de aquel por el que son más conocidos. Hoy, al reunirse, todos pueden sentirse contentos de sus redituables proyectos paralelos: Casablancas tiene su grupo de art-punk The Voidz, el guitarrista Nick Valensi lidera CRX, el baterista Fab Moretti hace poco sacó un nuevo disco con un grupo llamado machinegum, el proyecto paralelo más reciente del bajista Nikolai Fraiture es Summer Moon, y Albert Hammond Jr. saca discos solistas a una tasa reciente. Pero allí donde todos los discos de los Strokes desde \r\n\r\nFirst Impression of Earth\r\n\r\n, de 2006 tendían a sonar defensivos en relación al abordaje teórico de la posición cultural de la banda, esta vez todo se siente menos forzado. Uno de los picos altos del disco llega con la procesión glam de guitarras procesadas de \"Not the Same Anymore\", en la que Casablancas, mientras canta una letra apasionada que le gasta la garganta, durante un par de segundos parece olvidarse de lo que está cantando y empieza a murmurar cualquier cosa, subrayando así la incipiente tontería de la canción, sin apartarse de lo que sin dudas es un momento convincentemente imperioso de resaca majestuosa estilo Television. \"No tratamos de construir ninguna dinastía\", canta Casablanca junto al goteo espacial de un sintetizador en \"At the Door\". Sin dudas, en este disco hay mucha mierda pretenciosa por demás (véase el quejido lacrimógeno de \"Ode to the Mets\"). Si no, no sería un disco de los Strokes. Pero, en general, el espíritu informal y adormecido es muy disfrutable, especialmente en momentos sombríos como \"Why Are Sundays So Depressing\", con tintes de Tom Petty, y en la adorable balada levemente surfer \"Selfless\", canciones que parecen acotaciones, pero terminan siendo sorprendentemente satisfactorias con su languidez y su despreocupación. El peso de ser un miembro de The Strokes jamás sonó tan liviano."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/maria-odonnell-hay-toda-clase-media-no-nid2353635","date":"13  de abril de 2020  • 11:20","title":"María O'Donnell: \"Hay toda una clase media que no recibe beneficios y tiene obligaciones\"","abstract":null,"author":"","key_words":"","body":"Esta mañana, \r\n\r\nMaría O'Donnell\r\n\r\n analizó las medidas implementadas por el presidente \r\n\r\nAlberto Fernández\r\n\r\n para ayudar a los sectores más vulnerables durante la cuarentena por el \r\n\r\ncoronavirus \r\n\r\ny pidió más ayuda para algunos sectores de la clase media \"que tienen un parate fenomenal y tienen que cumplir con obligaciones\". La periodista recordó las críticas que recibió el presidente luego de la \r\n\r\nconferencia de prensa del viernes donde se extendió la cuarentena\r\n\r\n: \"Habló muy poco del impacto que estas medidas tienen para quien vive en una economía de subsistencia y no pueden salir a trabajar\". \"Las pymes tienen muchas dificultades para acceder al crédito y pagar salarios; \r\n\r\nlas dificultades se acumulan cuando el Estado arregla un problema y genera otro\r\n\r\n\", desarrolló la conductora de \r\n\r\nDe acá en más\r\n\r\n por radio Metro. Sobre la ayuda que recibirán 1,7 millones de trabajadoras de casas de familia, de las cuales solo 500.000 están registradas \"lo cual es vergonzoso\", cuestionó que haya \"un millón de personas que aplicaron para cobrar los 10.000 pesos y se van a quedar afuera\". \"Si el empleador es un trabajador independiente que tiene cero ingresos, como los monotributistas de las categorías más altas, \r\n\r\ndel Estado no recibió nada\r\n\r\n\", consideró. \"El Estado está llegando muy selectivamente con la ayuda, ayuda a la indigencia con comedores, alimentos, AUH y salario de emergencia, \r\n\r\npero hay toda una clase media que queda en el medio, que no recibe ningún beneficio y tiene un parate fenomenal, que tienen que cumplir con obligaciones, pagar salarios y está con ingresos cero\r\n\r\n\". Para cerrar el concepto, recordó la ayuda del Estado para los sectores medios, pero la criticó por insuficiente: \"Alberto Fernández postergó por seis meses el aumento de alquileres, pero el alquiler lo tenés que seguir pagando. Lo mismo pasó con la tarjeta de crédito, que se puede financiar, pero en algún momento son deudas que se van a acumulando en el tiempo\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/roberto-garcia-moritan-fue-encargado-del-delivery-nid2353640","date":"13  de abril de 2020  • 11:15","title":"Roberto García Moritán fue el encargado del delivery de su restaurante: \"Fue una experiencia nueva\"","abstract":null,"author":"Fernanda Iglesias","key_words":"","body":"Este inédito \r\n\r\naislamiento obligatorio\r\n\r\n por la \r\n\r\npandemia del coronavirus\r\n\r\n hizo que los \r\n\r\nrestaurantes\r\n\r\n deban cerrar sus puertas, pero muchos de ellos están intentando sobrevivir con el sistema de \r\n\r\nenvíos a domicilio\r\n\r\n. Este es el caso del local que tiene en Palermo -junto a otros socios- \r\n\r\nel marido de Pampita Ardohain, Roberto García Moritán\r\n\r\n. Como el lugar se especializa en venta de pescado, hicieron \r\n\r\nmenús pensados para celebrar la Pascua\r\n\r\n. Las especialidades incluían combos para dos, tres y cuatro personas. El clásico de la casa, el ceviche, fue el centro de todos los pedidos. Desde su cuenta de Instagram, el propio García Moritán contó cómo estaban trabajando en la cocina (todos con barbijos, por supuesto) y él mismo se filmó cumpliendo uno de los roles de este plan: el del delivery. Con un tapaboca hecho por Pampita y un pañuelo al cuello, García Moritán subió los pedidos al baúl de su auto y se dedicó a hacer los repartos. Al final, remató con un cartel: \"Misión cumplida\". Los clientes agradecieron en sus redes sociales, con fotos de las comidas. Una de ellas fue su ex, Milagros Brito.  Consultado por \r\n\r\nLA NACION,\r\n\r\n García Moritán contó que como ellos nunca hacen delivery, tuvieron que ponerse al hombro esa tarea. \"Por suerte, la gente se animó a pedir. Cada vez que hacemos algo, como la marca de Gastón (Acurio, el chef) es muy fuerte, la gente nos acompaña. \r\n\r\nFue una experiencia nueva para nosotros\r\n\r\n porque no hacemos envíos a domicilio. Eso tiene una lógica diferente y una complejidad. Hay que incorporar logística, el manejo de los tiempos es más delicado... Pero nos fue muy bien, estamos muy contentos, a tal punto que lo vamos a repetir el fin de semana que viene porque esto parece ser algo que va a durar. \r\n\r\nTenemos muchos empleados, una estructura grande y debemos resolverlo de alguna manera\r\n\r\n\". Contento por salir de su casa, el marido de Pampita tomó todos los recaudos para hacer los repartos. \"Me gustó hacerlo porque entendí el negocio desde otro lugar. Estando en la calle, te das cuenta de los tiempos y de las cosas que pueden pasar. Por ejemplo, me llamó mucho la atención que algunos no dejaban propina. Yo tenía un sistema como se hace en la iglesia: cuando llegaba a las casas con el pedido, les estiraba una bolsa y ahí me ponían el dinero. Pero me daban justo, asumían que la propina ya estaba incluida\". El uso del tapaboca no era novedad para Moritán ya que desde la ONG donde participa, Asociar, recomendaban su uso hace varios días, antes de que se comenzara a hablar del tema como algo necesario. Pampita, incluso, le hizo varios para que llevara en su recorrido. \"Tenía muchos barbijos y me los iba cambiando, me cuidé y también nos cuidamos durante la elaboración de los alimentos. En la cocina, estaban todos protegidos\". Y aunque el fuerte del menú de su restaurante es el pescado crudo, él asegura que cumplen todos los requisitos. \"Es verdad que el producto crudo tiene riesgos, pero por eso hay que consumirlos en lugares conocidos por su calidad.\" Este fin de semana, cuando vuelvan a programar las entregas a domicilio, Moritán volverá a salir al ruedo. \"Quizás me busco otra función, atender el teléfono por ejemplo, para seguir aprendiendo. Nosotros tenemos muchos empleados, hay algunos que no se sienten seguros y no van a trabajar y los respetamos. Pudimos aguantar marzo sin movimiento en el local, pero la verdad es que necesitamos producir para mantener a las sesenta familias a las que le damos trabajo\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/liniers-da-catedra-historietas-estados-unidos-nid2353626","date":"13  de abril de 2020  • 10:28","title":"Liniers da cátedra de historietas en Estados Unidos","abstract":null,"author":"Fernando Fratantoni","key_words":"","body":"Llegar a Norwich, estado de \r\n\r\nVermont\r\n\r\n, no es rápido, pero tampoco tan difícil (bueno, al menos hasta la crisis por el Coronavirus). En circunstancias normales, toma unas cinco horas en micro (en tren, siete y media), directo desde el centro de \r\n\r\nManhattan\r\n\r\n, \r\n\r\nNueva York\r\n\r\n, algo más de 400 kilómetros hacia el norte por una ruta apacible que va dejando atrás las planicies de la Costa Este al internarse en las montañas nevadas. En este pueblo bucólico y de solo 3.500 habitantes se instaló hace casi cuatro años \r\n\r\nRicardo Siri\r\n\r\n, también conocido como Liniers. Dibujante, 47 años, casado, tres hijas de doce, diez y seis años, publica diariamente su tira \r\n\r\n\r\nMacanudo \r\n\r\n\r\nen \r\n\r\nLa Nación\r\n\r\n desde ya hace casi dos décadas. En los últimos tiempos, sin embargo, esa serie comenzó a traducirse y replicarse también en otros setenta diarios del mundo, incluyendo un buen número en Estados Unidos y otros en Colombia, México, Chile, España, Canadá y hasta India, Finlandia, Noruega y (sorpresa) Jamaica. Los personajes de sus tiras, desde la niña Enriqueta hasta la lacónica monstrua Olga, entre un colorido elenco de pingüinos y duendes, han aparecido en todos lados: murales callejeros, remeras, agendas, juegos de mesa. \"Lo más loco es que me voy enterando por Internet de que el gato Fellini ahora es conocido en Helsinki o Nueva Delhi\", dice el artista porteño en su estudio norteamericano, tan estrecho como perfectamente desordenado, en el primer piso de la casa. Rodeado de vasos llenos de pinceles y con agua de colores (Liniers sigue pintando con acuarelas), sus propios originales (realizados a mano), tinta negra con sus respectivos plumines, y escuchando de fondo noticias en inglés que salen de la computadora. El espacio podría ser la pesadilla de Marie Kondo, pero de algún modo el autor logra encontrar unos centímetros cuadrados libres donde esbozar la próxima tira. En el techo del estudio hay una claraboya, que ahora, en invierno, se cubre con nieve, y en verano deja pasar la luz y el caluroso sol de Vermont.  La casa queda a solo cinco minutos por un sinuoso camino asfaltado desde el minúsculo centro de Norwich. Para ingresar, finalmente, toca cruzar un estrecho puente sobre un arroyito, en la estación fría cubierto por una capa de hielo. Cuando todo alrededor está nevado, como este invierno que acaba de pasar, la residencia amarilla de dos plantas resalta aún más en el bosquecito suburbano y silencioso. No es difícil entender por qué Liniers eligió este lugar para que sus hijas crezcan junto a Elliott, un activo cachorro Cavalier King Charles Spaniel, que ya adquirió cierta fama en las redes sociales. \"Es muy lindo que las chicas tengan esta versión de la infancia. Ahí es donde pongo todo en la balanza. Están viviendo algo que yo nunca tuve. Inviernos helados y veranos calurosos\", sigue contando. \"Casi sin darme cuenta, el ambiente y los paisajes de Vermont se fueron metiendo en \r\n\r\nMacanudo\r\n\r\n. Desde que estoy acá, en la tira empezaron a aparecer más faros, montañas y bosques; muchos bosques\". ¿Pero qué pasó? ¿Cómo desembarca un dibujante argentino en este rincón del noreste yanqui? \"Con Angie (su pareja) queríamos vivir un tiempo fuera de Argentina. Las chicas estaban en la edad perfecta para viajar: la chiquita no era tan chiquita y la grande no tan grande. Entonces llegó la oportunidad de venir acá, por The Center for Cartoon Studies (institución enfocada en el estudio de la historieta y la novela gráfica), que me invitó a ser \r\n\r\nfellow \r\n\r\nun año, es decir que no daría clases, sino que acompañaría a los alumnos, con charlas y consejos de cómo moverse en el mundo editorial\".  Coromeme Virus! Una publicación compartida de \r\n\r\n PorLiniers\r\n\r\n (@porliniers) el \r\n\r\n17 Mar, 2020 a las 2:30 PDT The Center for Cartoon Studies se encuentra enclavado en un edificio de ladrillos en un pueblo springsteeniano llamado White River Junction, a solo ocho kilómetros de la casa de Liniers. Un lugar donde no esperarías toparte con el historietista de los pingüinos, que siempre se autorretrata como conejo, sino con Tom Waits o el mismísimo Boss. \"El Centro es increíble -sigue-. Ese año me sorprendí por las cosas que también yo pude aprender. Los alumnos conocen el mundo editorial de la mano de la gente que trabaja en el medio. Te traen agentes y otras figuras clave del negocio. Para los dibujantes eso es algo muy necesario. Somos gente muy creativa, sí, pero para vender nuestros trabajos también somos bastante inútiles\". El plan de un año se extendió. \"Después de lo del Center for Cartoon Studies, Julio Ariza, un profesor argentino de Literatura Latinoamericana de la Universidad de Dartmouth, me preguntó si me interesaría dar un curso sobre cómics en América Latina. Pensé que sería algo bien corto, pero al final quedó en treinta clases, dos meses\". Fundada en 1769, Dartmouth, en Hanover, New Hampshire, es una de las universidades más prestigiosas de Estados Unidos, parte de la llamada Ivy League en la educación superior del país, junto a Harvard, Columbia y Yale. Liniers todavía se sorprende de dar clases allí, en castellano, para 17 alumnos sobre la historia de los dibujantes desde México hasta el extremo inferior del mapa.  [R]??!!! Una publicación compartida de \r\n\r\n PorLiniers\r\n\r\n (@porliniers) el \r\n\r\n8 Mar, 2020 a las 7:35 PDT La escena es casi digna de una historieta (de hecho, a partir de la crisis sanitaria solo sería posible en un dibujo...). En el salón 212 del histórico Dartmouth Hall, un dibujante argentino se explaya en español sobre el \r\n\r\nEl Eternauta\r\n\r\n, de Héctor Germán Oesterheld y Francisco Solano López, en las últimas semanas anunciado como gran proyecto de Netflix para finalmente llevar la ficción a la pantalla. La clase forma parte de la currícula de idiomas extranjeros, por lo que los alumnos, entre ellos, hablan en inglés, pero se comunican con Liniers en castellano. \"\r\n\r\nEl Eternauta\r\n\r\n es un libro iniciático para los adolescentes curiosos. Es como\r\n\r\n Rayuela\r\n\r\n, de Julio Cortázar, o\r\n\r\n El túnel\r\n\r\n, de Ernesto Sabato. Todo chico argentino que empieza a leer se encuentra, en su adolescencia, con \r\n\r\nEl Eternauta\r\n\r\n\", introduce el profesor Macanudo, contagiando entusiasmo por el libro. Hoy le toca al alumno Noah repasar la biografía de Oesterheld, profundizando en el contexto político. Referencias y datos biográficos dan un marco para que los compañeros entren en la historia. \"La guerra sucia es un período oscuro y trágico para la Argentina\", explica gravemente Noah, mientras la imagen de Juan Salvo se proyecta en el fondo del salón. El hombre con el traje de buzo combina bien con la nieve que se ve a través de las ventanas de Dartmouth. \"Me encanta hablar sobre Quino y Oesterheld, pero también me gusta mostrar a dibujantes jóvenes, amigos, como la ecuatoriana Power Paola y el mexicano Trino\", dirá después de clases. Su curso se llama \"Drawn to Resist\". La traducción literal podría ser \"Dibujado para resistir\", pero drawn tiene también otras acepciones por las que el programa podría titularse también como arrastrado o forzado a aguantar. \"Un juego de palabras muy inteligente porque soy un profesor de universidad\", dice Liniers, que a partir de la cuarentena casi global, comenzó a postear en sus redes otras clases, en este caso para aprender a dibujar sus personajes. Contra una pared del living, la amplia biblioteca es de los lugares más acogedores en la casa amarilla. Libros y vinilos desbordan las repisas blancas. Liniers es un fanático de la lectura, no solo de historietas, y un melómano acérrimo. Bruce Springsteen, Elliott Smith, Sufjan Stevens y Pescado Rabioso comparten estantes con Stephen King, Kurt Vonnegut y Jorge Luis Borges (un reciente redescubrimiento). En ese búnker, cuenta cómo, aparte del aspecto académico, su carrera se proyectó también en otros sentidos, no menos asombrosos, al llegar a Estados Unidos. \"Viviendo en Buenos Aires, ya había publicado un par de tapas en la revista \r\n\r\nThe New Yorker\r\n\r\n y un par de Macanudos en editoriales de Nueva York. Pero la verdad es que las cosas te pasan donde estás -asegura-. Uno piensa que la industria de la historieta es como Hollywood. Pero, acá y allá, los dibujantes somos como un barrio. Cuando empezás a ir a los festivales, te topás siempre con la misma gente. Y te hacés amigos. Lo más grosso es que esos amigos nuevos son gente que admirás, que leés hace veinte años, que los tenés en la biblioteca\". Uno de esos festivales es Comic-Con. El evento, en San Diego, California, es la cuarta convención más grande del mundo (solo superada por Comiket, en Japón; Angoulême, en Francia; y la Lucca Comics and Games, de Italia). Liniers ganó en 2018 los dos premios más prestigiosos del evento. \"Ni yo me lo esperaba. El Eisner es como el Óscar de los dibujantes\". El galardón se lo llevó por su libro \r\n\r\nBuenas noches Planeta\r\n\r\n, que cuenta la aventura de un muñeco de peluche que se atreve a salir de la comodidad de su hogar, un hermoso homenaje a Vermont y la nueva realidad familiar del autor. \"Y la sorpresa que me llevé es que también gané el premio Inkspot, un premio a la carrera. El mismo año lo ganó el director de cine Kevin Smith y ahora lo ganó uno de mis dibujantes favoritos, Chris Ware. Ese premio tiene un plus aparte porque te dan también un ticket para ir a Comic-Con gratis, de por vida. Un muy buen premio\". Entre las cosas que pasaron donde las cosas pasan, quizás la más decisiva haya sido la sindicación global de \r\n\r\nMacanudo\r\n\r\n. Algo así como el sueño de todo dibujante: que su trabajo se replique en más y más publicaciones alrededor del planeta. \r\n\r\nMacanudo\r\n\r\n sale en \r\n\r\nLa Nación\r\n\r\n todos los días y también en muchos diarios de Estados Unidos y el mundo vía King Features, histórico sindicato o agencia de historietas. \"El sindicato trata de vender la tira a la mayor cantidad de diarios posible. Así que Enriqueta sale en Buenos Aires y Henrietta (su traducción en inglés) sale en diarios de Colorado o Texas el mismo día\".  #Quedateencasa Una publicación compartida de \r\n\r\n PorLiniers\r\n\r\n (@porliniers) el \r\n\r\n29 Mar, 2020 a las 5:25 PDT La firma con el sindicato, eso sí, implicó más trabajo. \"Cuando trabajaba solo para La Nación, había acordado que, cada año, la tira tendría 30 días de descanso, repitiendo chistes o con dibujantes invitados. Ahora tengo que dibujar todo el año. Básicamente, son 365 tiras al año\". Sin embargo, no se lo ve tan cansado. Todo lo contrario. \"Hay que hacer lo mismo todos los días y que resulte distinto todos los días\", continúa. \"Pero un par de meses atrás empecé a hacer algo nuevo: ahora escribo la tira en inglés y después la traduzco al castellano. Eso me pone en otra posición, me hace ver las cosas desde otra óptica. ¡Cada cosa nueva que pueda agarrar, la agarro!\". Aunque acaba de postergar un viaje a Buenos Aires por la cuarentena global, Ricardo no pierde su conexión con Argentina y Latinoamérica. Ya sea a través de sus redes sociales (que combinadas tienen más de 2 millones de seguidores), sus presentaciones en vivo y con su Editorial Común, sello basado en Buenos Aires con el que suma ya más de 50 títulos, incluidos sus propios libros Macanudos, en los que casi anualmente compila las tiras diarias. \"La editorial la empezamos con Angie, allá lejos y hace tiempo, en 2008. Nos parecía que en Argentina no se estaba editando nada de novelas gráficas, a pesar del auge internacional del género. Artistas argentinos como Lucas Nine o Trillo publicaban trabajos increíbles en Europa, que no se conocían en Argentina. Además, queríamos publicar talentos nuevos, gente como Power Paola o Ignacio Minaverry, que no tenían lugar en las grandes editoriales, pero que en la nuestra podrían ser leídos\". También está relanzando sus primeros dos Macanudos con Random House y espera que aparezcan en la Feria del Libro de Buenos Aires 2020. \"Son como versiones remasterizadas y con material extra\". Para ser una persona retraída y siempre detrás de un escritorio, se maneja bastante bien en el escenario. Durante años, además de colaborar con el arte de tapa, se integró a la banda de Kevin Johansen dibujando y proyectando en vivo a partir de las canciones que sonaban. En el último tiempo, su veta performática tomó otra forma mediante el Stand Up Ilustrado, un show a cuatro manos con el dibujante chileno Alberto Montt. \"Giramos por Latinoamérica y la pasamos increíble. Es una mezcla de stand up con Ilustración. En el stand up, por definición, hay una sola persona en escena. Nosotros, en cambio, somos dos y le sumamos pantallas y escritorios. Nos apoyamos en el dibujo para traicionarnos y divertirnos. Pensá que, como dibujantes, siempre estamos solos y nunca vemos directamente las respuestas a lo que hacemos\". \"Gracias a Kevin y a Montt salgo de este escritorio lleno de papelitos y sin seres humanos. Les tengo que agradecer porque sin ellos no saldría a ver gente\", dice Liniers mientras un rayo de sol derrite la nieve en la claraboya de su estudio."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/coronavirus-ben-affleck-invito-todos-jugar-al-nid2353611","date":"13  de abril de 2020  • 09:55","title":"Coronavirus: Ben Affleck invitó a todos a jugar al póker para recaudar fondos","abstract":null,"author":"","key_words":"","body":"Ben Affleck\r\n\r\n invitó a todos a\r\n\r\n jugar al \r\n\r\n\r\npóker\r\n\r\n de manera virtual \r\n\r\npara recaudar fondos\r\n\r\n para la lucha contra la \r\n\r\npandemia\r\n\r\n de \r\n\r\ncoronavirus\r\n\r\n. El actor y productor hizo la propuesta a través de sus redes sociales junto a otros famosos - \r\n\r\nAdam Levine\r\n\r\n, \r\n\r\nTobey Maguire \r\n\r\ny \r\n\r\nMatt Damon\r\n\r\n- y el sábado a la madrugada tuvo lugar el\r\n\r\n gran torneo virtual\r\n\r\n, donde lograron reunir \r\n\r\n1,2 millones de dólares\r\n\r\n. Affleck es un gran aficionado al mundo del póker, al igual que varios de sus reconocidos amigos y decidió organizar una partida virtual benéfica para colaborar con la particular situación que se vive en el mundo. El actor aseguró que todo el dinero será destinado a Feeding America, una organización sin fines de lucro que entrega alimentos a zonas carenciadas.  Excited to announce that I have joined forces with @FeedingAmerica, the nation's largest domestic hunger-relief organization, to raise money for folks who need it most. Join me and some familiar faces (including @tombrady, @bryancranston, @adamlevine, @sarahkatesilverman , @_cherylhines, Tobey Maguire, Jon Hamm & Jason Bateman) as we face off in a friendly poker tournament. [R][R][R] We've already raised over $1 million, with 100% of proceeds benefiting Feeding America. Right now, their work is more critical than ever before so I hope you'll be able to join us and watch along live using @Twitch tomorrow from 11am PT. #FeedingAmerica Una publicación compartida de \r\n\r\n Ben Affleck\r\n\r\n (@benaffleck) el \r\n\r\n10 Abr, 2020 a las 9:59 PDT El juego virtual tuvo lugar el sábado a la madrugada y se transmitió en vivo por la plataforma de \r\n\r\nstreaming\r\n\r\n\r\nTwitch\r\n\r\n. \r\n\r\nSegún Page Six\r\n\r\n participaron 75 personas y se recaudaron 1,2 millones gracias a las apuestas. También jugaron otros rostros conocidos como \r\n\r\nAdam Sandler\r\n\r\n , \r\n\r\nTom Brady\r\n\r\n, \r\n\r\nJon Hamm\r\n\r\n y \r\n\r\nSarah Silverman\r\n\r\n. En este sentido, Affleck escribió en sus redes sociales: \"Logramos recaudar más de un millón de dólares y tal como dijimos, la totalidad será donada a Feeding America. En este momento su trabajo es más crítico que nunca\".  La idea consistió en que los jugadores virtuales de póker encuentren como incentivo el hecho de jugar una partida con estrellas de Hollywood, ya que el dinero apostado no sería para ninguno de los participantes, y se destinaría íntegramente a la fundación. Recordemos que Affleck y sus amigos comparten la afición por este juego desde hace varios años, y suelen reunirse y hacer grandes apuestas. "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/julian-kartun-el-kuelgue-nos-preocupa-situacion-nid2353617","date":"13  de abril de 2020  • 09:33","title":"Julián Kartun de El Kuelgue: \"Nos preocupa la situación laboral del equipo que trabaja con la banda\"","abstract":null,"author":"Gonzalo Bustos","key_words":"","body":"\"Me armo rutinas y los días se van rápido\", dice Julián Kartun desde su casa en Palermo, donde pasa el período de aislamiento social junto a su gata. La voz de El Kuelgue diagramó una serie de actividades que lo mantienen ocupado. Ejercicio en la terraza por la mañana, cocinar el almuerzo, alguna siesta y después llega \"la segunda parte del día, que es la que más me gusta\". Ahí es donde dedica unas horas a sus procesos creativos: escribe, hace música, sube contenido a Instagram. En ese rato, algunas veces, abre un vino y luego encara la preparación de la cena. \"Ocupo bastante tiempo en cocinar\", dice Julián, que en el día de esta charla, por ejemplo, hizo un humus. \"Durante los días intento buscar esos refugios. Lugares donde sé que voy a estar tranquilo y a tener pequeñas felicidades\". ¿Cómo llevás los días, la soledad, el manejo de la cabeza en un momento así? Día a día. Va variando. Más que por día, por momento. Hay diferentes momentos del día, sensaciones que conviven o predominan. Son muchas cosas lo que me genera esto. Intento no paranoiquear, porque siempre en algún momento del día paso por ese lugar de \r\n\r\nlocurilla\r\n\r\n. Ahí busco escuchar algo bueno de música o coparme con la cocina. Tengo momentos momentos donde soy optimista y creo que de a poco vamos a ver a la gente querida, que es lo que más me tiene sensible. Y de repente tengo una mirada más negativa donde pienso que no sabemos cuándo vamos a poder laburar en espectáculos masivos. ¿A nivel laboral cómo te afectó todo esto? Dimos de baja las fechas enseguida y todavía no estamos pensando en qué momento se van a hacer. Acá en casa tenemos una sala de ensayo y charlamos con los chicos de la banda que la casa entraba en cuarentena y se llevaron sus instrumentos. ¿Cómo analizás las medidas del gobierno? ¿Creés que es necesario continuar con el aislamiento? Me parece que se tomaron las medidas correctas y hay que seguir así. Creo que aflojar sería una boludez. Están los más capos de salud del país laburando y la información que nos den es la que corresponde seguir. Pero es contradictorio todo. La gente que tiene la necesidad de salir a laburar para juntar el mango y que son necesarios para que el mundo funcione me parece bien que puedan salir un poco. Pero de repente, los artistas no están en un orden de prioridades. Ya hablé con un montón de gente a las puteadas por esto y creo que en un caso de urgencia no somos prioridad para nada. ¿Hablan mucho de eso en la banda? Estamos viendo de qué manera lo sacamos adelante. Todavía no tenemos muy en claro cómo va a ser el panorama de lo que queda del año. Sabemos, ya de entrada, que va a ser un año difícil. Nos preocupa el equipo de trabajo, no somos solo músicos: iluminador, productor, sonidista, monitoristas; todo el equipo de laburo. Ya entendimos que va a ser año duro y estamos viendo de qué manera se empieza a volver. ¿Piensan en algún show por streaming o buscarle la vuelta por ese lado? Hemos hecho algunas cosas, pero más individuales. En grupo estamos analizando la situación. A mi me pasa algo con los streaming. Mejor, en algún punto, es que cada uno lo haga individualmente, si es que necesita comunicar su arte. Me parece que este momento es un tiempo de replanteo de cosas y de reestructurar el espacio creativo y ver cuál es la necesidad de comunicar constantemente lo que uno genera. No creo que sea una urgencia del humano comunicar continuamente lo que está haciendo uno."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/bake-off-agrentina-nid2353591","date":"13  de abril de 2020  • 05:25","title":"Bake Off Argentina: una noche de tortas fallidas sin un pastelero estrella","abstract":null,"author":"","key_words":"","body":"Luego de una pausa de una semana, \r\n\r\nBake Off Argentina \r\n\r\nvolvió a la pantalla de Telefe. El reality repostero entregó una nueva emisión que comenzó con un desafío muy complejo. Frente a la atenta mirada de \r\n\r\nPamela Villa, Damián Betular\r\n\r\n y \r\n\r\nChristophe Krywonis\r\n\r\n, la conductora \r\n\r\nPaula Chaves\r\n\r\n se dirigió a los participantes y les contó en qué iba a consistir la prueba técnica. Esta vez, el manjar a realizar debía ser \"\r\n\r\nuna torta invertida con cítricos\r\n\r\n\". La expresión de sorpresa y nervios de todos, reflejaba las dificultades que tendrían poco después. Los consejos de los especialistas fueron claros, Betular hizo hincapié en que \"el calentado del horno es fundamental\" y Christophe enfatizó que \"el recorte de las frutas no es un tema menor\".  #CarolinaBakeOff tuvo un gravísimo error que le costó su torta. ¿Qué fue lo que hizo mal? [R] ¡Descubrilo! #BakeOffArgentina Una publicación compartida de \r\n\r\n Telefe\r\n\r\n (@telefe) el \r\n\r\n12 Abr, 2020 a las 6:56 PDT A lo largo de la preparación, los chefs la pasaron muy mal, y mientras Marcos se cortaba la mano y Damián sufría la falta de tiempo, Carolina se llevaba peor parte. Ella seguía muy de cerca los pasos para realizar su torta de manera muy prolija, pero un error en un cálculo de base terminó por estropear su preparación. \r\n\r\n\"La saqué a destiempo\"\r\n\r\n decía entre lágrimas y sin consuelo. Cuando los otros participantes notaron su angustia se acercaron para consolarla, no dudaron en darle palabras de aliento: \"peleala hasta las últimas\"; \"eso cuando se enfríe va a quedar firme\"; y \"hoy ninguno está perfecto\", fueron algunas de las cosas que le dijeron para intentar levantarle el ánimo. Y aunque a priori pensó que el conflicto era irreversible, \r\n\r\nCarolina decidió seguir adelante y no bajar los brazos.  #AgustinaBakeOff ganó el primer puesto en este desafío técnico [R] \"La torta salió, tal cual se pidió\", le dijo el jurado de #BakeOffArgentina ?? ¡Mirá cómo quedó! [R] Una publicación compartida de \r\n\r\n Telefe\r\n\r\n (@telefe) el \r\n\r\n12 Abr, 2020 a las 7:06 PDT Al momento de presentar los platos, el jurado fue muy severo y \r\n\r\nde las nueve tortas, Christophe dijo que solo veía presentables tres\r\n\r\n, un primer comentario que preocupó a los participantes. Bases quemadas, rellenos poco consistentes y sabores no logrados, el jurado se mostró muy sorprendido por los pobres resultados. Pero cuando llegó el momento de Carolina, la devolución terminó por no ser tan grave. \"La cubierta se ve muy bien, se ven bien los colores\" dijo Pamela. Y Betular agregó: \"Es la que tiene mejor cubierta, no hay ni un pedazo de masa\". Sin embargo, en una vereda opuesta, \r\n\r\nChristophe remató: \"Bueno, tampoco es wow\"\r\n\r\n. Esa opinión mortificó a Carolina, que en el balance final quedó en el quinto lugar de nueve.  [R] ¡La pasó mal! [R] #CarolinaBakeOff pensó que al jurado no le había gustado sus galletitas. ¿Pero al final qué le dijeron? ¡Sorprendete [R]! #BakeOffArgentina [R] Una publicación compartida de \r\n\r\n Telefe\r\n\r\n (@telefe) el \r\n\r\n12 Abr, 2020 a las 7:38 PDT La segunda prueba consistió en elaborar 21 galletas danesas\r\n\r\n, divididas en tres sabores. Muy confiada en su habilidad, en este desafío Carolina contó que iba a hacerlas de vainilla con mermelada de zanahoria, de nuez y chocolate, y otras de café. Al momento de presentar su elaboración, el jurado consideró que el resultado de este segundo desafío fue muy superior al del primero. \r\n\r\nPamela la hizo asustar a Carolina cuando le dijo: \"Tus galletitas no me gustaron, me encantaron\r\n\r\n. Me cerró perfectamente esta caja de galletitas\". Por su parte, Damián agregó: \"Hay tres sabores, hay tres ideas. Acá hay una lata danesa tucumana\".  Momento épico en #BakeOffArgentina [R] ¡¡Hoy no hay pastelero estrella!! [R] ¿Qué hizo el jurado con la pastelera estrella de la semana pasada? [R][R] Una publicación compartida de \r\n\r\n Telefe\r\n\r\n (@telefe) el \r\n\r\n12 Abr, 2020 a las 7:45 PDT De esa manera, Carolina logró reivindicar su posición en una noche particular, que cerró sus puertas sin ningún pastelero estrella, \r\n\r\ny en la que Gerardo perdió su lugar en el reality."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/como-fue-especial-juntos-podemos-lograrlo-santiago-nid2353556","date":"13  de abril de 2020  • 01:41","title":"Cómo fue el especial Juntos podemos lograrlo, con Santiago del Moro","abstract":null,"author":"","key_words":"","body":"El coronavirus modificó y modifica todos los órdenes de la vida. Desde las decisiones que atañen a los más altos cargos de un país, hasta la cotidianeidad de cualquier persona, los países del mundo buscan encontrar la manera de frenar el contagio del virus. Y para hacer un balance sobre lo que está sucediendo a nivel país y a nivel global, Telefe presentó durante la noche del domingo el especial \r\n\r\nJuntos podemos lograrlo\r\n\r\n, conducido por\r\n\r\n Santiago del Moro\r\n\r\n. El gran eje del programa no fue solo la pandemia, sino una \r\n\r\nentrevista en la que del Moro habló con el presidente Alberto Fernández\r\n\r\n.  Ya empezó el especial de #JuntosPodemosLograrlo [R][R][R] para analizar toda la actualidad sobre la pandemia del #coronavirus. Conduce Santiago Del Moro. Miralo en vivo AHORA [R][R] [R] https://telefe.com/vivo/ Una publicación compartida de \r\n\r\n Telefe\r\n\r\n (@telefe) el \r\n\r\n12 Abr, 2020 a las 5:03 PDT Apenas unos minutos antes de las 21.00, Santiago saludó a todos los televidentes y con la calidez que lo caracteriza, lo primero que hizo fue pedir un aplauso \"a todos los héroes y heroínas que salen todos los días\", en referencia a los trabajadores de la salud. Y como sucede todos los días a las nueve de la noche, el país salió a los balcones a aplaudir a los profesionales de la salud, un momento que el programa decidió retratar. El presentador saludó luego al equipo de periodistas que lo acompañó durante la emisión. Primero presentó a \r\n\r\nAlina Moine\r\n\r\n, a \r\n\r\nReynaldo Sietecase\r\n\r\n y al doctor \r\n\r\nTartaglione\r\n\r\n. A través de teleconferencia, también estuvieron en el programa \r\n\r\nPaulo Kablan\r\n\r\n y \r\n\r\nMelina Fleiderman\r\n\r\n. Por último, el móvil corrió a cargo de \r\n\r\nRoberto Funes Ugarte\r\n\r\n, que subido a una escalera se animó a charlar con algunos vecinos que, desde sus balcones, se sumaban a los aplausos.  [#JuntosPodemosLograrlo] ¿Qué hubiese pasado si no nos hubiéramos quedado en nuestras casas? El Dr. Jorge Tartaglione explica todo [R] @jorgetartaglione Una publicación compartida de \r\n\r\n Telefe\r\n\r\n (@telefe) el \r\n\r\n12 Abr, 2020 a las 5:20 PDT Un corto clip con un balance del recorrido del coronavirus en Argentina dio paso a una charla en la cual el doctor explicó \r\n\r\nla importancia de aplanar la curva de contagios \r\n\r\ny cómo el aislamiento en Argentina fue de gran importancia. Dispuestos a debatir sobre cómo es padecer la enfermedad, el conductor habló a través de videoconferencia con Gisela Van Lacke, una actriz argentina que contó desde Los Angeles cómo atravesó el cuadro.  [#JuntosPodemosLograrlo] \"El balance es positivo, pero lejos estamos de ganar victoria\", ahora el presidente Alberto Fernández habla sobre los aspectos positivos de la cuarentena. @alferdezok Una publicación compartida de \r\n\r\n Telefe\r\n\r\n (@telefe) el \r\n\r\n12 Abr, 2020 a las 5:54 PDT Finalmente, a penas pasadas las 21.30 llegó el momento que más expectativa generó dentro del programa que fue la entrevista a Alberto Fernández\r\n\r\n. De manera muy clara el Presidente explicó por qué el aislamiento es clave en la lucha contra el virus y volvió a agradecer el esfuerzo que todos los argentinos están haciendo con el fin de aplanar la curva. Alberto Fernández habló de todo y no esquivó ninguna pregunta y hasta le agradeció a Alina Moine cuando le consultó si él se estaba cuidando, porque \"de su salud depende la salud de todos los argentinos\".  [#JuntosPodemosLograrlo] ¿Cómo se cuida el presidente de la Nación? Alberto Fernández, detalló qué medidas toma para evitar el contagio del COVID-19. @alferdezok Una publicación compartida de \r\n\r\n Telefe\r\n\r\n (@telefe) el \r\n\r\n12 Abr, 2020 a las 6:00 PDT En el balance de la entrevista que se prolongó por poco más media hora\r\n\r\n, \r\n\r\nFernández reiteró que su prioridad ante todo es la salud de los argentinos\r\n\r\n y aseguró que los buenos resultados hasta ahora son \"un logro de todos, no del Gobierno\". Luego de ese segmento, el especial entró en sus últimos minutos. Todos los periodistas que estaban en el piso, o a través de videoconferencia, coincidieron en que las palabras de Fernández hacían hincapié en la importancia de preservar las vidas.  [#JuntosPodemosLograrlo] Alberto Fernández: \"Creo que el mundo que viendrá después del coronavirus, espero que sea distinto, sea más solidario y no dude del rol del Estado\". @alferdezok Una publicación compartida de \r\n\r\n Telefe\r\n\r\n (@telefe) el \r\n\r\n12 Abr, 2020 a las 6:27 PDT Con respecto al rating\r\n\r\n, \r\n\r\nJuntos podemos lograrlo\r\n\r\n se convirtió en el programa más visto de su franja horaria. Si bien al comienzo de su emisión marcaba una cifra poco superior a los cinco puntos, a medida que la emisión avanzaba ascendía hacia los nueve\r\n\r\n y durante la entrevista a Alberto Fernández llegó a un pico de 15.2\r\n\r\n, un número muy bueno que marca el interés de los argentinos por escuchar la palabra del presidente. De ese modo concluyó el programa. En el cierre, Santiago del Moro expresó: \r\n\r\n\"Es el momento para ser más solidarios que nunca\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/tonya-harding-ser-villana-del-patinaje-coronarse-nid2352841","date":"13  de abril de 2020  • 00:01","title":"Tonya Harding, de villana del patinaje a digna competidora en un particular reality de cocina","abstract":null,"author":"Tomás Balmaceda","key_words":"","body":"Considerada en la década del 90 como \r\n\r\nla mujer más odiada en los Estados Unidos\r\n\r\n, la vida de \r\n\r\nTonya Harding\r\n\r\n es tan fascinante y tempestuosa que Hollywood la convirtió en una de las biopics más celebradas de los últimos años. Pero ahora, esta deportista acusada de pagarle a un matón para que le quiebre las piernas a su mayor competidora está escribiendo un nuevo capítulo en su vida, esta vez como la favorita en un reality show que premia al peor cocinero. A los 49 años, la exdeportista es la inesperada sorpresa de \r\n\r\nEl peor cocinero: Celebridades\r\n\r\n, un ciclo que en la Argentina pone en pantalla la señal Discovery Home & Health en el que distintos famosos deben realizar una comida en tres pasos y son juzgados por un panel de especialistas. A pesar de que reconoce que jamás se sintió atraída por el mundo culinario, la rubia sigue avanzando en cada emisión hacia la gran final. Muchos creen que esta participación puede lograr cambiar la percepción de gran parte del público estadounidense hacia ella y sacar el foco del escándalo deportivo en el que estuvo involucrada en 1993 y que se reavivó con en 2018 con \r\n\r\nla película Yo, Tonya, del director Craig Gillespie, que fascinó a la crítica y al público\r\n\r\n y demostró lo gran actriz que es Margot Robbie, en un rol totalmente inesperado que le valió una nominación a los premios Oscar.  La cinta se centra en el vínculo de Tonya con su madre, LaVona Golden, quien desde chica la hostigaba diciéndole \"gorda\" y \"fracasada\" y que siempre sintió celos de su hija. En una casa llena de violencia y sin respeto por su individualidad y deseos, para esta niña nacida en Portland el patinaje se volvió una manera de escapar de la realidad. La rubia se obsesionó así con el deporte y suplió con agallas y fuerza lo que no tenía de la supuesta delicadeza que este deporte requiere. Lejos de los parámetros de belleza de sus competidoras, que tenían costosos trajes y elaborados maquillajes, Tonya y su flequillo mal cortado entraron con prepotencia por la puerta de atrás. Y sorprendió a todos cuando, en 1991, se convirtió en la primera mujer estadounidense en ejecutar un triple axel, esto es, un salto con un giro de tres revoluciones y media. Este logro le mereció el título nacional de la mejor patinadora de Estados Unidos. Pero pronto tuvo competencia, Nancy Kerrigan, una joven de Massachusetts que cumplía con el decálogo de lo que se esperaba de una patinadora: frágil, esbelta y con un aura casi de princesa. Las marcas se peleaban por auspiciarla y los medios no tardaron de hacer enfrentar sus estilos, en una suerte de lucha entre un cisne y un patito feo.  En 1993, Nancy le ganó a Tonya en la competencia nacional de patinaje de Estados Unidos, obteniendo el pase directo a los Juegos Olímpicos de Invierno de Lillehammer, en Noruega. Días después, en medio de un entrenamiento en el que se preparaba para este gran momento, la joven fue sorprendida por un hombre que, sin mediar palabra, la golpeó en las rodillas repetidamente con una barra de hierro antes de huir. Las imágenes de la patinadora llorando de dolor y preguntándose \"¿por qué?\" mientras su padre se la llevaba en brazos a una clínica, inundaron los medios estadounidenses y todos comenzaron a tener sospechas de quién podía estar detrás del hecho. Cuando dos días después la Policía logró apresar al matón, quedaron pocas dudas. Se trataba de Shawn Eckardt, nada menos que amigo del esposo de Tonya Harding. Frente a la Justicia, él dijo que había sido ella la que había ideado el golpe. De hecho, la rubia parecía la más beneficiada por las circunstancias: terminó clasificada para los Juegos Olímpicos de Lillehammer en la primera posición, dejando en segundo puesto a la herida Nancy y creando una nueva rivalidad que se vivió en los entrenamientos y en la misma pista de hielo en Noruega. El enfrentamiento fue seguido por 50 millones televidentes en los Estados Unidos y si bien una ucraniana se quedó con el oro, Nancy se llevó la medalla de plata. Tonya, por su parte, terminó en octavo lugar, humillada, y se retiró del deporte aunque siempre defendiendo que era inocente, ya que no se pudo probar que ella estuviera al tanto de la agresión. Años más tarde se supieron detalles escalofriantes que ayudaron a comprender el infierno por el que vivía. Su esposo no sólo ejercía violencia física y psicológica sobre Tonya, sino también sobre su madre. Y cuando ella quiso hablar sobre esto en los medios, fue violada por él y dos amigos. Devastada, decidió pedir el divorcio y la respuesta de su marido fue vender a una revista pornográfica el video sexual de su noche de bodas.  Mientras Nancy Kerrigan se volvió una de las comentadoras deportivas más famosas del patinaje y se mantiene como una figura querida por el público, Tonya fue expulsada de la liga, estuvo encerrada largo tiempo y luego escribió su autobiografía, tratando de dar su versión de los hechos. Como el deporte era su pasión, se metió de lleno en el boxeo femenino y logró varias victorias. A pesar de que jamás fue condenada por la Justicia, en el imaginario popular estadounidense no hay dudas de su culpabilidad: la deportista aparece con una barra de hierro en las manos en un episodio de \r\n\r\nLos Simpson\r\n\r\n y, en 2008, en plena campaña presidencial, el candidato Barack Obama negó que estuviera dispuesto a atacar mucho a su oponente. \"No voy a hacer un Tonya Harding\", dijo quien sería luego presidente de los Estados Unidos. Ahora en \r\n\r\nEl peor cocinero: Celebridades\r\n\r\n, llegó el momento de mostrar otra faceta de la atleta. Una faceta que Tonya ya había mostrado cuando hace dos años fue parte de una edición especial con exdeportistas de \r\n\r\nDancing with the stars\r\n\r\n, la versión estadounidense del formato \"Bailando por un sueño\". \"Fui la mejor patinadora artística del mundo y me quitaron ese logro. No era mi carrera, era mi vida. Se me prohibió competir y tuve que soportar personas que me vieron como si no fuera nada, tanto que me creí que yo no era nada\", aseguró una noche. Pero no fue lo suficientemente buena en la pista de baile. Tal vez en la cocina pueda tener su revancha."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/que-escuchar-casa-sin-presiones-the-strokes-nid2352639","date":"12  de abril de 2020  • 20:15","title":"El regreso de The Strokes: con The New Abnormal, la banda empieza una nueva etapa","abstract":null,"author":"Sebastián Chaves","key_words":"","body":"The Strokes\r\n\r\n \"siempre fue un rock and roll más directo, y a mí me gustan diferentes tipos de música; entonces, si se me ocurrían cosas locas, que una introducción dure tres minutos, me decían que sonaba raro, y está perfecto\", \r\n\r\nle decía Julian Casablancas a LA NACION en octubre de 2017\r\n\r\n, seis meses después de que el grupo diera el show más convocante de su historia en \r\n\r\nLollapalooza Argentina\r\n\r\n y semanas antes de regresar con The Voidz, su proyecto solista y experimental. \"Tenía la obligación de pensar en grandes estribillos y esas cosas. Nos convertimos en algo que la gente ama y siento que no tiene que cambiar en nada, pero no me sentía completo en el plano personal\". Tres años sin material nuevo, el pasado 11 de febrero el grupo formado en Nueva York sobre el filo del siglo XXI publicó el primer adelanto de \r\n\r\n\r\nThe New Abnormal\r\n\r\n\r\n, su sexto disco de estudio disponible a partir de hoy en todas las plataformas de streaming. \"At The Door\", así el nombre del corte, es una balada de sintetizador y voz que apenas remite al sonido característico de The Strokes en el guiño lejano a \"Games\" (de su disco \r\n\r\nAngles\r\n\r\n, 2011) del puente. La tesis del Casablancas de 2017, entonces, parece en jaque. ¿Logró finalmente que sus compañeros se arrojen a las libertades que él tanto anhelaba?  Escuchado el disco completo, la pregunta es difícil de responder. Por un lado, en \r\n\r\nThe New Abnormal\r\n\r\n, The Strokes evita sonar como un cosplay de ellos mismos. Ya en sus 40, no existen las presiones por recuperar aquel espíritu adolescente de \r\n\r\nIs This It\r\n\r\n, el debut con el que irrumpieron en 2001 para poner al rock de guitarras de nuevo en la alta rotación. Y no es que haya que hablar aquí del disco que representa la \"madurez musical\", ese concepto extraño atado a la tiranía cronológica. Sí se conforma, más bien, como un trabajo en el que las canciones mandan por sobre el hit y, por momentos, las búsquedas individuales por sobre la idea de un grupo componiendo codo a codo. Aunque parezca contradictorio, tal vez haya sido ese relajo y esa despreocupación la que terminó por dar forma a un disco a todas luces superior a \r\n\r\nComedown Machine\r\n\r\n (2013). Pero \r\n\r\nThe New Abnormal\r\n\r\n parece tomar distancia de todo. Aquellos chicos de jeans gastados y camperas de cuero, que le devolvieron primero a Nueva York y después al mundo la imagen de una banda de rock de garage, hoy son otros. Las influencias de Lou Reed y la escena del CBGB siguen ahí, sólo que más veladas, como si no hubiera obligación de responder a un linaje. También los excesos parecen haber quedado a un lado, o al menos al margen de las primeras planas. Ser The Strokes ya no exige muestras de desenfreno e irreverencia. En todo caso, eso vendrá como añadidura. Albert Hammond Jr importa más como guitarrista, compositor y performer estoico y Julian Casablancas como letrista directo y hábil declarante. La tensión entre ellos, sus idas y venidas, parecen ser parte, incluso, de la dinámica de un grupo que encontró en sus intermitencias el funcionamiento para sobrevivir. \"Nos van a culpar, crucificar y avergonzar / No podemos evitar ser un problema\", canta Casablancas como un crooner de ansiolíticos en \"The Adults Are Talking\", el tema que abre el disco. Y entonces la declaración de principios y realidades viene por partida doble y en forma de contrapunto: los versos evocan el inconformismo adolescente, como si aquellos niños malos de Nueva York siguieran ahí, pero el título es una señal de que el tiempo ha pasado. Ahora, \"los adultos están hablando\", y el unísono de guitarra y voz sobre el final es la correlación sonora. Casablancas y Hammond, otra vez, yendo juntos a la par. Diciendo lo mismo. The Strokes son, ahora, un nuevo problema. Para ellos y para el resto.  De hecho, la comunión entre los cinco se hace y deshace canción a canción. La nueva anormalidad de The Strokes parece más lograda a partir de la despreocupación por la consistencia que por una búsqueda deliberada, tanto de ellos como del histórico Rick Rubin detrás de las consolas. En \"Selfless\", Casablancas frasea desganado y desgranado y desgarrado mientras sus compañeros suenan como inmersos en una nebulosa construida por ellos mismos hasta desembocar en una guitarra solitaria. Y si allí la cosa funciona, en \"Brooklyn Bridge To Chorus\" cada cual parece estar desconectado del resto, aunque los sintetizadores ochentosos parecen darle al tema cierto potencial para estadios incluso cuando (o tal vez porque) proponen una secuencia armónica demasiado obvia.  \"Bad Decissions\" -con citas a \"Dancing With Myself\", de Billy Idol- y \"Eternal Summer\" devuelven la solidez al grupo a base de guitarras y bronca contenida. Y entonces ahí el ya mencionado \"At The Door\" funciona como un cambio de marcha abrupto, un rebaje en plena recta. Si Casablancas quería riesgos, este parece ser uno. Eso sí, el humor del disco es el que se pone en juego. Un autoboicot a la estructura ya poco firme de un grupo que no quiere agitar banderas ni mantenerse en tronos que ya no los representan.  El cierre con \"Not The Same Anymore\" y \"Ode To The Metz\", una autorreferencia y un nuevo guiño a Nueva York, echan luz al costado cancionero del grupo casi como una pequeña tregua al fan y a ellos mismos. Esa relación aún intacta y con mucho de nostalgia reciente es la que parece mantenerlos unidos y girando por el mundo -serán nuevamente cabeza de cartel de \r\n\r\nLollapalooza Argentina 2020\r\n\r\n-. Cubierto ese flanco, el de los escenarios, el futuro de Casablancas y compañía en términos musicales parece incierto. Y así como en la pintura de Jean-Michel Basquiat que ilustra la portada del disco un pájaro mira hacia adelante inmutado por el contexto que lo rodea, The Strokes dieron con una nueva versión de ellos mismos por no mirar hacia ningún lado en particular. O más extraño aún, por mirar todos hacia lugares distintos. Is This It (2001):\r\n\r\n Cuando el rock de guitarras firmaba un nuevo certificado de defunción, el debut de The Strokes apareció como enésima prueba de vida. Cinco adolescentes desalineados de Nueva York entre el revival del garage y el post-punk, sin más pretensiones que hacer canciones. El éxito a ambos lados del Atlántico se puede medir no sólo en la cantidad de fans y en el respaldo de la crítica sino, y sobre todo, en la cantidad de bandas inmediatamente posteriores que citan al disco como influencia: Arctic Monkeys, The Libertines y Franz Ferdinand, entre ellas. Room On Fire (2003):\r\n\r\n Dos años después del disco debut que les cambió sus vidas para siempre, las presiones eran otras. Entre reafirmar su sonido o salirse de la fórmula, los Strokes eligieron la primera opción. Y si bien el resultado fue efectivo, nunca dejó de verse como el hermano menor de \r\n\r\nIs This It\r\n\r\n. La escasez de novedades y apuestas encendió una alarma que no se apagaría en trabajos posteriores, más bien todo lo contrario. Tal como en aquellos grupos punk y post-punk que tanto admiraban (Television, por ejemplo), la creatividad y el golpe de efecto parecían tener mecha corta. Angles (2011):\r\n\r\n Después de un necesario receso de 6 años, The Strokes finalmente reinventó su sonido. Más expansivos que en su primera etapa, los neoyorquinos apostaron por ampliar su paleta sonora con teclados, efectos de guitarra y hasta en algunas baterías. La idea de no perder el pulso rockero que los caracteriza se mantuvo aunque no se haya traducido en hits inmediatos. \r\n\r\nAngles\r\n\r\n fue un regreso a la altura de lo esperado aunque su sucesor (\r\n\r\nComedown Machine\r\n\r\n, 2013) no haya sido más que un paso atrás en ese intento por recuperar la chispa perdida."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/series-de-tv/run-mejor-ficcion-del-ano-serie-distinta-nid2353441","date":"12  de abril de 2020  • 19:36","title":"Run, la mejor ficción del año: una serie distinta que llega a la meta","abstract":null,"author":"Natalia Trzenko","key_words":"","body":"(Estados Unidos/2020) Creadora: \r\n\r\nVicky Jones.\r\n\r\n Elenco: \r\n\r\nMerrit Wever, Domhnall Gleeson, Archie Panjabi, Phoebe Waller-Bridge.\r\n\r\n Disponible en: \r\n\r\nHBO /HBO Go.\r\n\r\n Nuestra opinion: Excelente Si alguien pensaba que la racha de \r\n\r\nPhoebe Waller Bridge\r\n\r\n estaba cerca de agotarse después de \r\n\r\nFleabag\r\n\r\n y \r\n\r\nKilling Eve\r\n\r\n, las magníficas series que llevan su firma hay que decir que no será \r\n\r\nRun\r\n\r\n la que romperá con la impecable marcha de la actriz, guionista y productora británica. Todo lo contrario. Esta nueva ficción de ocho episodios que HBO estrenó anoche confirma la coherencia del universo narrativo que \r\n\r\nWaller-Bridge\r\n\r\n y sus colaboradores construyeron en cada una de las series que realizaron. De \r\n\r\nCrashing\r\n\r\n (disponible en Netflix) hasta las multipremiada \r\n\r\nFleabag\r\n\r\n y \r\n\r\nKilling Eve\r\n\r\n, hay un tono narrativo, un cuidado excepcional en el diseño de personajes, especialmente femeninos, y una creación de un mundo ficcional y a la vez tan verosímil que fascina. Y entretiene, ocasionalmente emociona y muchas veces incomoda.  Run\r\n\r\n fue creada por Vicky Jones, habitual guionista y colaboradora de Waller-Bridge -que aquí es productora y actriz- a la que también dirigió en la más reciente puesta teatral de \r\n\r\nFleabag\r\n\r\n. Es difícil de encuadrar en un género específico. Es una comedia con mucho del sentido de la urgencia que cargan los thrillers y es definitivamente romántica de un modo tan inesperado que para el final del primer episodio el espectador se preguntará si acaba de ver un romance tóxico o los primeros esbozos de una gran historia de amor. Y esa intriga, esa posibilidad de que todo termine según las reglas del suspenso o se transforme en la mejor comedia romántica modelo 2020, es lo que hace de la serie una experiencia única e imperdible. Tal vez la mejor ficción estrenada este año. Esa excepcionalidad dada por el relato y un guión que no da respiro ni soluciones adocenadas se repite en los personajes centrales, el par de enigmas que interpretan \r\n\r\nMerrit Wever\r\n\r\n y Domhnall Gleeson (\r\n\r\nCuestión de tiempo\r\n\r\n). Wever, ganadora del Emmy por sus papeles en \r\n\r\nNurse Jackie\r\n\r\n y \r\n\r\nGodless\r\n\r\n e inolvidable presencia en \r\n\r\nInconcebible\r\n\r\n, aquí interpreta con maestría a Ruby, quien un día cualquiera mientras contempla con mucho desgano la jornada que comienza recibe un mensaje de texto con una sola palabra: \"Run\". Y correr es lo que hace, luego de responder lo mismo a Billy (Gleeson).  Con lo puesto y sin dar explicaciones a nadie, Ruby se toma un avión de Los Ángeles a Nueva York y de ahí un tren con destino a Chicago y a cumplir una fantasía postergada por años. Es que Ruby y Billy se conocen desde la universidad y tienen un vínculo que combina la atracción sexual, la sincronía intelectual y la capacidad de ser las mejores versiones de sí mismos solo cuando se encuentran. Que no es muy seguido quizás porque las mejores versiones de sí mismos suelen no serlo para el resto del mundo. Pero allí están los dos, reunidos después de 15 años para cumplir con el pacto que establecieron en sus años universitarios: si alguno de los dos le manda el mensaje \"Run\" al otro y éste responde, el encuentro debe ocurrir. Y ocurre. Lo que queda atrás y lo que vendrá después es un misterio que ambos tendrán que resolver."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/cine/disney-se-sumo-batalla-del-streaming-50-nid2353446","date":"12  de abril de 2020  • 18:47","title":"Disney+ se sumó a la batalla del streaming con 50 millones de suscriptores","abstract":null,"author":"Natalia Trzenko","key_words":"","body":"En el contexto de la crisis de salud global provocada por el \r\n\r\ncoronavirus\r\n\r\n, la mayoría de las noticias que llegan desde Hollywood son de regulares a malas. Estrenos postergados, grabaciones y filmaciones detenidas y un futuro incierto para muchas de las películas y series que tenían que estrenarse en los próximos meses. Sin embargo, en el medio de los cambios y ajustes que todos los jugadores más importantes de la industria audiovisual están haciendo para adecuarse a los tiempos de pandemia, los servicios de \r\n\r\nstreaming\r\n\r\n parecen correr con ventaja. El entretenimiento hogareño, que antes debía disputarle horas al sueño para hacerse un lugar en la agenda de los espectadores ahora, con las salas cerradas y las cuarentenas impuestas en todo el mundo, es rey. Y en la competencia entre las diferentes plataformas la que consiguió dar un gran paso adelante es \r\n\r\nDisney+\r\n\r\n. La semana pasada, el estudio anunció que cinco meses después de lanzar su servicio de streaming ya habían llegado a la marca de los \r\n\r\n50 millones de suscriptores pagos en todo el mundo\r\n\r\n. Una cifra que superó las proyecciones de la compañía y que la pone en la primera línea de batalla frente a Netflix, que en la actualidad cuenta con más de 160 millones de suscriptores y tiene presencia en 189 países. \r\n\r\nUna expansión que Disney + planea para la segunda mitad de 2020. La marcha de la plataforma, que cuenta con una biblioteca compuesta por todas las producciones del estudio tanto en cine como en TV -que incluyen a Marvel, Pixar, LucasFilm y Fox-, comenzó en noviembre cuando se lanzó en los Estados Unidos, Canadá y Holanda y continuó entre marzo y abril cuando llegó a Gran Bretaña, Irlanda, Alemania, Italia, España, Austria, Francia y Suiza. Más allá de Europa, la gran conquista de Disney+ se dio en la India, dónde está disponible desde el 3 de abril y sumó, según anunció el estudio, casi ocho millones de suscriptores. Más allá de que cada territorio tiene sus particularidades, lo cierto es que el éxito en la India supone un cambio ventajoso para la compañía, porque históricamente su presencia en el país asiático era menos contundente que en el resto del mundo. A pesar de los ajustes a los que obliga la situación actual, la agenda de lanzamientos de la plataforma de streaming continúa firme con la expansión a Europa del Este, América Latina y Japón, prevista para la segunda mitad del año, si bien la fecha exacta de su llegada a la Argentina y el resto de la región aun no fue anunciada. En el marco de una industria que, como tantas otras, está viviendo una crisis inédita e inesperada, el crecimiento de Disney+ se perfila como uno de los pocos puntos de optimismo y normalidad. Es que la gran pelea entre los sistemas de streaming era \r\n\r\nuno de los temas de la agenda 2020\r\n\r\n y, aunque asumiendo otras formas, esa disputa por atraer espectadores continúa cuando el resto de las actividades del sector están paralizadas.  Por supuesto que, más allá de que las plataformas están mejor posicionadas que otras áreas para pasar la pandemia, también es cierto que tendrán que modificar algunos de sus planes y estrategias para seguir atrayendo nuevos suscriptores y no perder a los que poseen. En ese aspecto, \r\n\r\nla enorme biblioteca de los estudios Disney, que incluye más de 500 películas y 350 series televisivas,\r\n\r\n entre las que están las treinta temporadas de Los Simpson, es una ventaja para los meses que vienen. Y la ventaja puede ser más pronunciada si se demoran los estrenos de sus series originales, como la segunda temporada de \r\n\r\nThe Mandalorian\r\n\r\n.  Mientras el panorama para los estrenos de cine en salas comerciales es cada vez más incierto, Disney aprovechó su nueva y exitosa plataforma para reformular las ventanas de sus lanzamientos y estrenos. Así, mucho antes de lo anticipado, \r\n\r\nFrozen 2\r\n\r\n ya está disponible en Disney+ y se anunció que \r\n\r\nArtemis Fowl\r\n\r\n, la adaptación cinematográfica de las novelas juveniles de Eoin Colfer que dirigió Kenneth Branagh, se estrenará directamente en la plataforma sin pasar por las salas. Una estrategia que, de continuar, bien podría definir el liderazgo de la guerra del streaming y modificar para siempre el negocio del cine."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/andate-bicho-bizarro-clip-claudio-maria-dominguez-nid2353447","date":"12  de abril de 2020  • 18:19","title":"\"Andate bicho\": el bizarro clip de Claudio María Domínguez contra el coronavirus","abstract":null,"author":"","key_words":"","body":"La\r\n\r\n pandemia de coronavirus\r\n\r\n provoca imágenes dramáticas y preocupantes y otras que son más bien singulares y hasta bizarras. Es el caso de el videoclip que realizó el exniño prodigio y actual difusor espiritual -como se autodefine- \r\n\r\nClaudio María Domínguez,\r\n\r\n en el que le canta al virus que produjo la pandemia y le dice:\r\n\r\n\r\n\"¡Andate bicho putón!\". El conductor televisivo del ciclo \r\n\r\nHacete cargo\r\n\r\n, que sale los fines de semana por la pantalla de C5N, se refirió al virus del \r\n\r\nCovid-19\r\n\r\n como \"coronabicho\" y, más adelante, subió la apuesta y agregó: \"bicho putón\".  Además de la original manera de llamar al \r\n\r\nSars-Cov-2\r\n\r\n, Domínguez insistió en su programa que debería hacerse un clip musical en el que la gente se expresara contra la enfermedad. Así fue como en el programa del sábado, el conductor presentó el video que, según él, realizó la gente de su producción. Allí, con música de \"Tuta Tuta\", la canción de Los Auténticos Decadentes, se puede ver a un grupo de personas con elementos de limpieza que cantan por separado el tema cuyo estribillo es: \"¡Andate, bicho putón, bicho putón, bicho putón!\".  El estribillo se repite cambiando el verbo \"andate\" por \"aislate\" y por \"extinguite\". El resto de la letra busca ser didáctica: \"Si estoy con un barbijo y alcohol en gel no le tengo miedo\", dice en uno de sus versos. En el video aparecen también imágenes de Domínguez mientras baila el singular tema. Como era de esperar, el particular envío musical no pasó desapercibido en las redes sociales -la captura en este artículo pertenece a la usuaria -, y no fueron pocos los usuarios que levantaron voces de indignación contra la creación del hombre que, en su infancia, se hizo famoso por responder sobre mitología en el programa \r\n\r\nOdol pregunta\r\n\r\n.  \"Homofóbico\", \"indignante\", \"mamarracho\", fueron algunos de los calificativos que recibió el video entre quienes lo vieron en la red social Twitter. Domínguez, en tanto, encaró el tema como una manera de reírse del virus para deshacerse del miedo."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/coronavirus-daniel-lopez-rosetti-quebro-llanto-pregunta-nid2353438","date":"12  de abril de 2020  • 17:32","title":"Coronavirus: Daniel López Rosetti quebró en llanto por una pregunta de Rodolfo Barili","abstract":null,"author":"","key_words":"","body":"En tiempos de\r\n\r\n coronavirus\r\n\r\n las emociones parecen estar a flor de piel. Y de eso no se salvan ni siquiera los profesionales de la medicina acostumbrados a enfrentar problemas de salud. En este caso, fue el doctor \r\n\r\nDaniel López Rosetti \r\n\r\nquien en medio de un programa televisivo no pudo evitar quebrarse en llanto ante una pregunta que le realizó el periodista \r\n\r\nRodolfo Barili\r\n\r\n.  El emotivo momento ocurrió en anoche cuando López Rosetti, el médico que se hizo famoso por divulgar temas científicos en televisión, conducía por Telefe un programa especial para hablar sobre la pandemia. Se hablaba de métodos y consejos para continuar la lucha contra el virus cuando, en comunicación desde su casa, Barili le hizo una pregunta cuya respuesta, según el doctor, \"no está en los libros\". La pregunta del conductor del noticiero central de Telefe fue dirigida a saber qué pasará en la Argentina en Navidad. Barili introdujo la pregunta hablando de lo que sucede en China, donde todavía los ciudadanos no se sacan los barbijos, a pesar de que la pandemia parece haber pasado. Señaló un casamiento donde los novios se besaban con esos tapabocas.  \"Pensé en Navidad y dije: '¿Tendremos mucho tiempo así?' -se preguntó el periodista y luego interrogó a López Rosetti- ¿O imaginás que todas estas medidas, que son dolorosas como la lejanía o la imposibilidad de un abrazo de hoy, las empezaremos a aflojar? ¿Cómo imaginás Navidad?\" \"Qué linda pregunta, que no está en los libros -dijo el médico en su rol de conductor y no pudo contener la emoción, con la voz quebrada-. Me estás haciendo llorar porque no está en los libros. No sé qué decirte. Espero que linda, yo creo que va a ser muy linda. Creo que va a pasar\".  Un poco repuesto de la emoción inicial, el doctor agregó: \"Creo que vamos pasar una linda Navidad. Si movemos bien la pelota, el costo va a ser más bajo y vamos a llegar bien a Navidad\". Al ver la conmoción en su habitual compañero de noticiero, Barili señaló: \"Cómo te quiero, y perdón que te pregunté eso\". \"¿Sabés que pasa? Vengo al Noti que desde la cuarentena que no vengo. No hay maquillaje, estamos todos separados. Están todos con barbijo. Entrás al canal, te toman la temperatura, te lavás las manos, te ponés gel. Soy médico, la conozco. Tomás conciencia de lo que estamos viviendo. Ojalá. Vamos a llegar bien a Navidad\", concluyó el médico, todavía emocionado."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/coronavirus-lali-natalia-oreiro-muchos-artistas-reunidos-nid2353431","date":"12  de abril de 2020  • 15:02","title":"Coronavirus: Lali, Natalia Oreiro y muchos artistas, reunidos en un video en apoyo a la industria musical","abstract":null,"author":"","key_words":"","body":"En medio del contexto de la \r\n\r\npandemia\r\n\r\n de \r\n\r\ncoronavirus, \r\n\r\nAcmma,\r\n\r\n la Asociación Civil de Managers Musicales Argentinos\r\n\r\n que representa tanto a reconocidos artistas como a figuras emergentes de la música, tuvieron como iniciativa\r\n\r\n la concepción de un emotivo video institucional\r\n\r\n que reúne, entre otros, a \r\n\r\nGustavo Santaolalla, La Renga, Ciro, Soledad, Natalia Oreiro, Lali Espósito, Ricardo Mollo \r\n\r\ny \r\n\r\nHernán Cattaneo. Los managers e integrantes de la denominada cadena de valor de la industria de la música \r\n\r\napoyan la campaña #quedateencasa, al tiempo que hacen hincapié en la crisis que afecta a un sector que involucra a más de 500 mil personas.\r\n\r\n De esta forma, Acmaa está llamando a un urgente trabajo conjunto de todos los que forman parte de la industria musical argentina. \"Desde la Asociación Civil de Managers Musicales Argentinos se pretende visibilizar a través del video que la música involucra en Argentina no solo a los músicos, sino también asistentes, Iluminadores, sonidistas, DJ's, VJ's, productores, técnicos de sonido, de grabación, estudios, transportistas, electricistas, montadores, diseñadores, riggers, cargas, maquinistas, acomodadores, boleteros, escenógrafos, personal de control y seguridad, comunicadores de prensa, publicistas, vendedores y fabricantes de merchandising, empleados y dueños de empresas de estructuras, luces, sonido, video, energía, transporte, logística, RRHH, ticketeras, salas, estadios, teatros y catering entre otros muchos rubros que se ven involucrados de forma directa o indirecta en esta gran industria\", reza parte del comunicado de la Asociación para complementar el video que cuenta con mensajes en primera persona de los músicos. Por otro lado, desde Acmma también se señala que, si bien las canciones ayudan a apaciguar la cuarentena, es importante destacar que \"la música en vivo fue una de las primeras actividades en parar y seguramente será una de las últimas en reactivarse, que el coronavirus dejará a la industria musical, que ya venía golpeada, al borde del colapso y que ya hoy, para muchos que, al igual que otros argentinos, viven de lo que producen cada semana, la situación es crítica\". Por último, la Asociación \r\n\r\nle pide al Gobierno que considere políticas para que la industria de la música no colapse,\r\n\r\n \"porque es una industria que acompaña a todos sin distinción de géneros, ideologías o razas\". El hashtag de la iniciativa es \r\n\r\n#TODOSOMOSMUSICA."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/pascuas-andrea-bocelli-explico-como-sera-su-nid2352221","date":"12  de abril de 2020  • 14:00","title":"Andrea Bocelli en una conmovedora plegaria desde el Duomo de Milán","abstract":null,"author":"","key_words":"","body":"A las dos de la tarde (hora local) de un domingo de Pascuas el\r\n\r\n cantante lírico italiano Andrea Bocelli \r\n\r\nbrindó una conmovedora y esperanzadora plegaria al mundo. Se trató de un iniciativa que llevó el nombre de\r\n\r\n\r\nMusic for Hope\r\n\r\n\r\n (música por la esperanza) compuesto por un pequeño recital sacro acompañado de órgano que se transmitió al mundo desde su \r\n\r\ncanal de YouTube\r\n\r\n. El lugar elegido fue el interior y la misma fachada del Duomo de Milán. Sin gente adentro, sin gente en los alrededores en una cuidada transmisión que alternó imágenes de esa joya arquitectónica que empezó a construirse en 1386 y que se terminó en 1965 con imágenes de otras ciudades (de Londres a Roma, de Nueva York a París) que mostraban paisajes urbanos sin gente, sin movimiento como en constante juego de capas de una misma realidad.  Bocelli vive en Forte dei Marmi, un pueblo del norte de la Toscana, la zona de Italia en donde el coronavirus sigue haciendo estragos. \r\n\r\n\"Estoy preocupado, como todas las personas responsables, no tanto por el problema presente del virus, que me parece que pronto va a estar superado; sino porque el futuro presentará grandísimas dificultades que debemos superar con buena voluntad y paciencia\", había dicho a los medios desde su hogar. Desde esa localidad se trasladó a Milán para compartir una plegaria en la que solamente estuvo acompañado por el organista oficial de la imponente Catedral, Carlo Vianelli, y durante la cual abordó composiciones clásicas como el \"Ave Maria\", de Charles Gounod, el \"Sancta Maria\", que es parte del Intermezzo de la ópera\r\n\r\n Cavalleria Rusticana\r\n\r\n, de Pietro Mascagni; y \"Amazing Grace\", de John Newton que fueron seleccionadas por él mismo.  \"Estoy seguro de que la extraordinaria voz de Bocelli será el abrazo que echamos en falta estos días, un fuerte, especial y cálido abrazo para los corazones de Milán, de Italia y del mundo\", había dicho Giuseppe Sala, alcalde de la ciudad. Y algo de un abrazo tuvo esa estremecedora performance en un domingo tan especial, como silencioso. Como era de imaginar en estos tiempos regidos por normas excepcionales no hubo aplausos. A lo sumo, desde ciudades y pueblos tan vacíos como las imágenes de lugares icónicos de Milán, mas de 500 mil personas siguieron esta plegaria íntima.  Además de haber cantado esta tarde, el gran cantante lírico está colaborando con la comunidad a través de su Fundación Andrea Bocelli, que creó una campaña de recolección de fondos en GoFundMe para ayudar a hospitales a adquirir los equipos necesarios para afrontar el \r\n\r\ncoronavirus\r\n\r\n. \"La casa es la sede de la fundación y estamos trabajando muy duro para lograr la meta de la fundación. Estamos tratando de recaudar dinero y entregar todas las herramientas necesarias para esta crisis'', dijo esta semana.. Su agenda tendrá \r\n\r\nel próximo sábado otro encuentro que es el que está organizando Lady Gaga, \"One World: Together At Home\"\r\n\r\n, que apunta a financiar el Fondo de Respuesta Solidaria de la Organización Mundial de la Salud. Bocelli se sumará ahí con grandes de la música como Billie Eilish, Chris Martin, Paul McCartney, Elton John, J. Balvin, Lizzo o Stevie Wonder. Otra actuación a seguir de manera gratuita a través de plataformas como YouTube, Amazon Prime Video, Apple, Facebook, Instagram, Tencent, Twitch, Twitter o Alibaba, además de canales locales de televisión."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/la-hermana-luisana-lopilato-opino-acusaciones-maltrato-nid2353421","date":"12  de abril de 2020  • 13:28","title":"La hermana de Luisana Lopilato opinó sobre las acusaciones de maltrato contra Michael Bublé","abstract":null,"author":"","key_words":"","body":"Con la \r\n\r\npandemia\r\n\r\n de \r\n\r\ncoronavirus\r\n\r\n como contexto, \r\n\r\nLuisana Lopilato\r\n\r\n y \r\n\r\nMichael Bublé \r\n\r\ndecidieron realizar transmisiones en vivo desde su casa de Vancouver. Sin embargo, \r\n\r\ndeterminados gestos del cantante fueron inmediatamente repudiados en diferentes redes sociales\r\n\r\n, donde se difundieron extractos de los \"vivos\" en los que se veía al músico apartando bruscamente a su mujer y diciéndole frases que suscitaron preocupación. El efecto dominó fue tal que Lopilato y Bublé se convirtieron en tendencia en Twitter este domingo, espacio en el que\r\n\r\n se acusó al artista de \"maltratar\" a su esposa. \r\n\r\nLa actriz no pudo evitar aislarse de lo que se decía sobre su matrimonio, e hizo un fuerte descargo en Instagram.  \"¡Es increíble cómo son algunos seres humanos! Mientras que atravesamos esta pandemia, y vivimos momentos de encierro, angustia, miedo, soledad, incertidumbres de todo tipo, nosotros todos los días salimos con mi marido a hacer vivos para llevarles un poco de alegría, entretenimiento, añoranzas, y tenemos que soportar escuchar y ver lo que publican personas malintencionadas que salen a hablar cualquier cosa y sin conocer nada de nuestra familia\", escribió Luisana, enojada con las especulaciones vertidas en las redes.  \"Después de todo el dolor que pasamos con Mike quiero que \r\n\r\nsepan que no tengo dudas de quién es mi esposo ¡y lo volvería a elegir una y mil veces más!\r\n\r\n ¡No es justo! Esta persona [a quien no nombra] está haciendo daño y aprovechándose de esta pandemia donde la gente está sufriendo, muriendo y encerrada, para tener fama y más seguidores. Está diciendo mentiras que no voy a permitir porque le falta el respeto a mi familia, así que les pido a ustedes que tanto confían en mí desde hace años que ¡no lo permitan tampoco!\", les pidió Luisana a sus seguidores, quienes de todos modos le comentaron que la conducta de Bublé era inaceptable.  El impacto que generaron los videos -que motivaron a muchos influencers a hacer Stories sobre violencia de género- llegó a los oídos, como era de esperarse, de la hermana de Luisana, \r\n\r\nDaniela Lopilato. \r\n\r\nLa nutricionista \r\n\r\ndefendió a su cuñado y a la familia con un contundente mensaje\r\n\r\n en el Instagram de la ex \r\n\r\nRebelde Way. \"Por si no queda claro...la verdad que hay gente que parece que no le gusta ver a familias felices porque no pueden verse a sí mismos y contar sus propias miserias puertas para adentro, y ahora que tienen tiempo, en vez de hacer eso, se fijan en ustedes [por Luisana y Michael] que lo único que hacen es compartir entretenimiento y hacer de esto que vivimos más llevadero\", escribió, para luego interpelar a quienes acusaron a su cuñado de maltrato.  \"¿Qué les pasa a todos? ¿Realmente les está afectando el aislamiento que asumen cosas que no son? Los que quieran seguir diciendo y pensando estupideces ¡que lo hagan!\", concluyó Daniela en su comentario."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/coronavirus-tom-hanks-hizo-su-regreso-televisivo-nid2353398","date":"12  de abril de 2020  • 12:25","title":"Coronavirus: Tom Hanks hizo su regreso televisivo tras recuperarse de la enfermedad","abstract":null,"author":"","key_words":"","body":"El querido actor \r\n\r\nTom Hanks\r\n\r\n volvió a la pantalla el sábado por la noche, \r\n\r\npara el monólogo de apertura de una edición atípica del programa \r\n\r\nSaturday Night Live.\r\n\r\n\r\n Al doble ganador del Oscar, de 63 años, se lo vio completamente recuperado luego de haber sido diagnosticado en marzo con \r\n\r\ncoronavirus\r\n\r\n junto a su esposa, Rita Wilson. Desde la cocina de su hogar en Los Ángeles y con cambio de look, Hanks se mostró muy feliz de poder dirigirse a una expectante audiencia. En primera instancia, hizo alusión a su falta de cabello. \"Soy yo, su viejo amigo, no se asusten, esta cabeza rapada fue para una película, mi cabellera está creciendo lentamente\", comunicó el actor desde su cuarentena. \"Se siente bien estar acá, aunque es un poco raro también ser el host de\r\n\r\n Saturday Night Live \r\n\r\ndesde casa. Es un momento muy extraño para intentar ser divertido, pero ese es el punto de\r\n\r\n SNL,\r\n\r\n así que pensamos en darle una chance\", explicó, haciendo referencia a cómo el ciclo se lleva a cabo con todos los comediantes desde sus respectivos hogares, tras enfrentarse a una reestructuración acorde a los tiempos de pandemia.  \"¿Por qué me eligieron como anfitrión? Bueno, en primera medida porque fui la primera celebridad en ser diagnosticada con coronavirus, he sido el 'papá de América' más que nunca porque nadie quiere estar cerca mío por mucho tiempo, y hago que la gente se sienta incómoda\", bromeó el actor, quien contó que actualmente se encuentra en excelente estado. \"Mi esposa y yo estamos bien, muy bien (...) y quiero agradecer a los profesionales de la salud que están en la primera línea, a quienes atienden en los mercados, a todos los hombres y mujeres que hacen que este país siga en marcha en el momento en que más los necesitamos\", manifestó.  Hello folks. @ritawilson and I want to thank everyone here Down Under who are taking such good care of us. We have Covid-19 and are in isolation so we do not spread it to anyone else. There are those for whom it could lead to a very serious illness. We are taking it one-day-at-a-time. There are things we can all do to get through this by following the advice of experts and taking care of ourselves and each other, no? Remember, despite all the current events, there is no crying in baseball. Hanx Una publicación compartida de \r\n\r\n Tom Hanks\r\n\r\n (@tomhanks) el \r\n\r\n12 Mar, 2020 a las 7:08 PDT El 11 de marzo, a través de las redes sociales, \r\n\r\nHanks contó que tanto él como Wilson se habían realizado el test para ver si tenían el virus y que los resultados habían dado positivo\r\n\r\n. \"Hola amigos. Rita y yo estamos aquí en Australia. Nos sentíamos un poco cansados, como si estuviéramos resfriados y con algunos dolores en el cuerpo. Rita tenía escalofríos que iban y venían. Fiebre leve, también. Para hacer las cosas bien, como deben hacerse en el mundo en este momento, se nos realizó una prueba de detección del coronavirus y nos dio positivo\", compartió entonces. Cinco días más tarde, \r\n\r\nel matrimonio fue dado de alta\r\n\r\n.  \"Estamos en casa y, como el resto de América, seguimos con el confinamiento y el distanciamiento social. Muchas gracias a todos los australianos que nos cuidaron. Su atención y orientación hizo posible nuestro regreso. Y muchas gracias a todos los que nos ayudaron con sus buenos deseos\", expresó el actor de \r\n\r\nNáufrago,\r\n\r\n\r\nuna vez instalado en su mansión de Los Ángeles\r\n\r\n."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/ursula-corbero-hablo-su-cuarentena-argentina-ha-nid2353387","date":"12  de abril de 2020  • 10:38","title":"Úrsula Corberó habló de su cuarentena en la Argentina: \"Ha sido un mes muy triste\"","abstract":null,"author":"","key_words":"","body":"La española \r\n\r\nÚrsula Corberó\r\n\r\n se encuentra hace un mes en Buenos Aires cumpliendo con la cuarentena obligatoria ante el avance de la\r\n\r\n pandemia\r\n\r\n de \r\n\r\ncoronavirus, \r\n\r\n\r\ny la está atravesando junto a su novio, el Chino Darín\r\n\r\n. La actriz de\r\n\r\n\r\n La casa de papel\r\n\r\n\r\n posteó hace unas horas en su cuenta de Instagram una reflexión acerca del momento que se está viviendo a nivel global. \"Hoy cumplo un mes de cuarentena en Buenos Aires.\r\n\r\n Qué raro todo. Ha sido un mes muy triste\", expresó Corberó,\r\n\r\n quien destacó a quienes se ponen en riesgo para cuidar al prójimo.  Hoy cumplo un mes de cuarentena en Buenos Aires. Qué raro todo. Ha sido un mes muy triste. Y no quería dejar pasar la oportunidad de mandar amor a todos los que estáis pasando por este mal trago. Y agradecer a toda la gente que está anteponiendo la salud de los demás a la suya. Ojalá que pronto podamos juntarnos de nuevo. Con todo mi cariño y respeto, Ursu [R] Una publicación compartida de \r\n\r\n Úrsula Corberó [R]\r\n\r\n (@ursulolita) el \r\n\r\n11 Abr, 2020 a las 11:24 PDT \"No quería dejar pasar la oportunidad de mandar amor a todos los que estáis pasando por este mal trago, y agradecer a toda la gente que está anteponiendo la salud de los demás a la suya. Ojalá que pronto podamos juntarnos de nuevo\", añadió la actriz que se hizo popular en la Argentina por su interpretación de Tokio en la producción sobre un grupo de expertos ladrones, que fue reconocida con el Emmy como mejor drama internacional\r\n\r\n. Recientemente, \r\n\r\nen una entrevista exclusiva con LA NACION\r\n\r\n, Corberó habló de su experiencia viviendo la cuarentena en Buenos Aires, \r\n\r\ny sobre cómo el estreno en Netflix de La casa de papel 4 podría ayudar a amortiguar el período de aislamiento\r\n\r\n.  \"Yo estoy en Buenos Aires, me agarró la cuarentena justo cuando llegué hace unos días. Primero me agarró la cuarentena obligatoria porque venía de España, y hace unos días también decretaron la cuarentena obligatoria aquí, así que he empalmado una cuarentena con la otra. Ya llevo una ochentena (risas), y aquí me voy a quedar de momento porque no sé cuándo voy a poder volver \", le compartió la actriz a este medio, para luego explayarse sobre el lanzamiento de la cuarta parte de la serie de Álex Pina, \r\n\r\nque está entre las más vistas por los argentinos \r\n\r\n.  \"Creo que nunca he estado tan contenta, tan feliz y tan entusiasmada por estrenar uno de mis trabajos . De alguna manera me siento como que estamos aportando nuestro granito de arena para entretener a la gente. Es un momento muy complicado para todos, es un momento rarísimo, mucha gente lo está pasando muy mal, y creo que la llegada de \r\n\r\nesta cuarta parte de \r\n\r\nLa casa de papel \r\n\r\nme hace sentir que vamos a contribuir para que todo esto se haga un poquito más ameno\"\r\n\r\n, manifestó la actriz."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/luisana-lopilato-rompio-silencio-repudiados-gestos-su-nid2353381","date":"12  de abril de 2020  • 09:20","title":"Luisana Lopilato rompió el silencio sobre los gestos de Michael Bublé que fueron repudiados en las redes","abstract":null,"author":"","key_words":"","body":"Luisana Lopilato\r\n\r\n hizo un \r\n\r\nfuerte descargo\r\n\r\n luego de que \r\n\r\nalgunos gestos de su marido, Michael Bublé, recibieran un fuerte repudio en las redes sociales\r\n\r\n. En medio de la \r\n\r\npandemia\r\n\r\n de \r\n\r\ncoronavirus\r\n\r\n y, para alivianar la cuarentena obligatoria, la pareja decidió realizar en las últimas semanas transmisiones en vivo de Instagram en las que se los pudo ver leyendo y cocinando, entre otras actividades.  Sin embargo, los fans de la actriz captaron ciertas actitudes de su marido que no les resultaron agradables, y compartieron los videos en Twitter, donde tanto Lopilato como Bublé continúan encabezando las tendencias, incluso junto a la ex del \r\n\r\ncrooner, \r\n\r\nEmily Blunt.  En uno de los vivos, el artista está algo molesto porque su esposa no cumplió con el horario de grabación. \"Estaba haciendo unos cupcakes para los chicos\", aclaró ella. \"Siempre llega tarde a todos lados. Le miento al médico, le miento al dentista...Les invento que hay mucho tránsito\", acotó Bublé. En el final otra transmisión, al no advertir que la cámara seguía grabando, el músico le dice a su esposa \"Voy a matarte\", aunque el contexto no es muy claro.  Al advertir la repercusión de los videos, la modelo y actriz realizó un posteo en Instagram titulado \"Siempre hace lo correcto y deja para Dios las consecuencias\", dirigido a quienes notaron conductas que, según ella, fueron malinterpretadas. \"¡Es increíble cómo son algunos seres humanos! Mientras que atravesamos esta pandemia, y vivimos momentos de encierro, angustia, miedo, soledad, incertidumbres de todo tipo, nosotros todos los días salimos con mi marido a hacer vivos para llevarles un poco de alegría, entretenimiento, añoranzas, y \r\n\r\ntenemos que soportar escuchar y ver lo que publican personas malintencionadas que salen a hablar cualquier cosa y sin conocer nada de nuestra familia\", \r\n\r\nescribió Luisana, visiblemente enojada con las especulaciones vertidas en las redes. Posteriormente, Lopilato se puso más personal al hablar de su esposo.  \"Después de todo el dolor que pasamos con Mike \r\n\r\nquiero que sepan que no tengo dudas de quién es mi esposo ¡y lo volvería a elegir una y mil veces más! ¡No es justo! \r\n\r\nEsta persona está haciendo daño y aprovechándose de esta pandemia donde la gente está sufriendo, muriendo y encerrada, para tener fama y más seguidores. Está diciendo mentiras que no voy a permitir porque le falta el respeto a mi familia, así que les pido a ustedes que tanto confían en mí desde hace años que ¡no lo permitan tampoco!\", les pidió a sus seguidores.  Es increíble como son algunos seres humanos!! Mientras que atravesamos esta pandemia, y vivimos momentos de encierro, angustia, miedo, soledad, incertidumbres de todo tipo! Nosotros todos los días salimos con mi marido a hacer vivos para llevarles un poco de alegría, entretenimiento, añoranzas, y tenemos q soportar escuchar y ver lo que publican personas malintencionadas que salen a hablar cualquier cosa y sin conocer nada de nuestra familia, y después de todo el dolor que pasamos con Mike quiero que sepan que no tengo dudas quien es mi esposo y lo volvería a elegir una y mil veces más!! No es Justo! Esta persona está haciendo daño y aprovechándose de esta pandemia donde la gente está sufriendo, muriendo y encerrada, para tener fama y más seguidores. Esta diciendo mentiras que no voy a permitir porque le falta el respeto a mi familia, así que les pido a ustedes que tanto confían en mí desde hace años que no lo permitan tampoco! Sin más que decir y haciendo lo que creo correcto cuando se meten con mi familia, dejo para Dios las consecuencias! El mundo necesita en estos momentos más que nunca \" amor, esperanza, valores, unidad y solidaridad\" NO este tipo de personas. Una publicación compartida de \r\n\r\n Luisana Lopilato\r\n\r\n (@luisanalopilato) el \r\n\r\n11 Abr, 2020 a las 11:14 PDT \"El mundo necesita en estos momentos más que nunca 'amor, esperanza, valores, unidad y solidaridad'. NO este tipo de personas.\", concluyó Lopilato en su posteo. De todos modos, más allá de su pedido, la publicación no tardó en inundarse de mensajes de fans a través de los cuales le siguieron manifestando a Luisana su preocupación, al ratificar que ciertos gestos de Bublé en los vivos no son aceptables. "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/veronica-lozano-al-principio-me-molestaba-lo-nid2353336","date":"12  de abril de 2020  • 01:40","title":"Verónica Lozano: \"Al principio me molestaba lo que decían de mí, pero hoy se que es parte del juego\"","abstract":null,"author":"","key_words":"","body":"Este sábado, \r\n\r\nVerónica Lozano\r\n\r\n visitó de manera virtual el piso de \r\n\r\n\r\nPH: Podemos Hablar,\r\n\r\n\r\n y se animó a ponerse por un rato en el lugar de entrevistada. Desde su casa, acompañada por su hija Antonia, la conductora reveló que es lo que menos le gusta de ser una persona pública. \"Al principio me molestaba lo que se decía de mí, pero hoy se que es parte del juego, lo he aprendido con el tiempo\", reconoció. \"Un día sos una conductora súper divertida; otro día, la abortera; otro, la zurda; el siguiente, la kirchnerista que se robó la plata... Hubo un momento, hace dos años, en donde tuve que cuidarme bastante para no contaminarme de toda esa situación en donde se empiezan a jugar otras guerras, por decirlo de alguna manera\", dijo haciendo referencia indirecta al momento en que \r\n\r\nsu pareja, Jorge \"Corcho\" Rodríguez, fue investigado por pago de coimas\r\n\r\n. Vero reconoció que, a pesar de que las opiniones la afectaban, no se dejó caer. \"La verdad es que creo que resistí muy bien. Me acompañaron mucho mis compañeros de trabajo y la prensa, pero sí, hay momentos en los que me costó más\", contó. \"No me molesta tanto la crítica a uno, sino cuando se meten en las cuestiones personales. Igualmente sé que son las reglas, estoy donde estoy y esto es parte, sino fuese conocida todo quedaría reducido a un núcleo muy pequeño\". La conductora también se refirió a los datos falsos que hay en la web sobre su persona y, como anécdota graciosa, contó lo que se encontró una vez al buscarse. \"Hace un tiempo me enojé mucho porque en Wikipedia decía que mi nombre era María Verónica Emilia, además habían puesto cosas horribles sobre mí, como que hice casting sábana. Aunque lo que más me molestó fue que pusieron que tenía como 58 años\", dijo. Además, Vero Lozano recordó \r\n\r\nel momento en que su hija la buscó por primera vez en Internet\r\n\r\n. \"Un día la fui a buscar a Antonia a un lugar y estaba con una amiga. Las dos iban en el auto buscando en la web a Billie Eilish, a Miley Cyrus, etc, hasta que en un momento dicen: 'Vamos a poner Verónica Lozano'. Lo primero que encuentran es que era una conductora que estaba en pareja con Corcho Rodriguez, el ex de Susana Giménez, y ahí Anto me dice: 'Entonces Susana podría haber sido mi mamá y yo sería rubia'\", culminó entre risas mientras la pequeña, a su lado, también sonreía."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/series-de-tv/netflix-amazon-prime-ocho-series-descubrir-o-nid2351815","date":"12  de abril de 2020  • 00:37","title":"Netflix y Amazon Prime: ocho series para descubrir (o redescubrir) en tiempos de cuarentena","abstract":null,"author":"Martín Fernández Cruz","key_words":"","body":"En materia de series, el inmenso catálogo de \r\n\r\nAmazon Prime\r\n\r\n y \r\n\r\nNetlix \r\n\r\nesconde muchos títulos que siempre vale la pena descubrir o volver a ver. Por eso, y en un momento en el que la\r\n\r\n cuarentena invita a llevar adelante todo tipo de maratones, \r\n\r\nrepasamos algunas perlas\r\n\r\n que no hay que dejar pasar.  Dan Harmon \r\n\r\nes la definición de lo que\r\n\r\n un autor de culto \r\n\r\nes en la \r\n\r\ntelevisión actual\r\n\r\n. A pesar de contar con una obra corta, él logró un importante séquito de fans que siguen paso a paso cada una de sus piezas. Pero el estilo de Harmon, imposible de encasillar y siempre dispuesto a romper los límites, no es para cualquier televidente. Y en gran medida, esa fama de niño terrible de la televisión la ganó con \r\n\r\nCommunity\r\n\r\n, su primera ficción y en la que pudo plasmar muchas de sus experiencias personales. Esta comedia trata sobre un abogado (Joel McHale) al que le revocan su título, y lo envían a la universidad. Allí conoce a un particular grupo de estudiantes con los que forma un club, mientras intenta acercarse a Britta (Gillian Jacobs). Community\r\n\r\n, como muchas piezas de culto, voló siempre por debajo del radar a pesar de contar con seguidores incondicionales que la recomendaban incansablemente. Hace muy poco días Netflix recuperó todas las temporadas de esta comedia para alegría de los fans, que la verán nuevamente, y volverán a recomendarla con el entusiasmo intacto. La serie completa está disponible en Netflix.  Desde hace varios años, hay una nueva camada de comediantes que dispuestos a dar su visión del mundo, tienen la posibilidad de protagonizar y escribir sus propias historias. \r\n\r\nLena Dunham\r\n\r\n con \r\n\r\nGirls \r\n\r\no \r\n\r\nPhoebe Waller-Bridge con Fleabag son ejemplos de artistas\r\n\r\n que retratan a personajes presos del inconformismo y la frustración. Y desde la lejana Australia, \r\n\r\nJosh Thomas \r\n\r\npropuso \r\n\r\nPlease Like Me\r\n\r\n. La ficción muestra el día a día de Josh, los conflictos con sus novios, sus familiares y sus amigos. Buceando en la vida de sus protagonistas, la historia logra un clima de mucha calidez mediante personajes atravesados por sus alegrías y sus miserias. En solo 32 episodios distribuidos en cuatro temporadas, \r\n\r\nPlease Like Me\r\n\r\n es una obra maestra que no se debe dejar pasar. Serie completa disponible en Netflix.  A lo largo de casi veinte años, desde finales de los setenta hasta comienzos de los noventa, un terrorista al que se conocía como el Unabomber envío decenas de bombas dentro de cartas. El hombre generó una verdadera ola de pánico, y en muchos casos alcanzaba con recibir un paquete para pensar que el Unabomber podía estar detrás de él. Descubrir quién era el responsable de los atentados exigió que un agente del FBI trazara un perfil psicológico partiendo prácticamente de la nada, una titánica tarea que le tomó años de investigación. A lo largo de ocho episodios, este título producido por Discovery cuenta en detalle la exhaustiva cacería de James Fitzgerald (Sam Worthington), el hombre que buscó incansablemente al Unabomber, en un caso que cambió los métodos analíticos del FBI. \r\n\r\nComo yapa, cabe destacar que en abril se estrenará en Argentina la nueva temporada de esta serie, centrada en el atentado en los Juegos Olímpicos de 1996, en Atlanta \r\n\r\n. Los episodios de \r\n\r\nManhunt: Unabomber\r\n\r\n se encuentra disponibles en Netflix.  Ya sea a través del libro o de cualquiera de sus adaptaciones, \r\n\r\nLa colina de Watership \r\n\r\nsiempre deja huella en el público que la descubre. La novela escrita por \r\n\r\nRichard Adams\r\n\r\n y publicada en 1972, cuenta la historia de un conejo que recibe una visión: el hombre llegará y destruirá el bosque que le sirve de hogar a él y a los suyos. De esa manera, Fiver insiste en avisarle a sus amigos que su premonición es cierta, aunque son pocos los conejos dispuestos a creerle. Convencido de su causa, Fiver no insiste más y junto a quienes eligen seguirlo parte en busca de otra madriguera. A lo largo del tortuoso camino a un nuevo hogar, el grupo de conejos enfrenta duros retos que ponen a prueba su espíritu de equipo e interpelan sus principios como individuos. Detrás de esa\r\n\r\n fábula \r\n\r\nque parece destinada a los más chicos,\r\n\r\n\r\nLa colina de Watership \r\n\r\nhabla sobre dramas vinculados a la existencia humana, planteando problemáticas que se acercan a la filosofía y la religión\r\n\r\n. Se trata de una saga amarga pero de una enorme belleza. Luego de una notable adaptación al cine producida en 1978, esta miniserie profundiza en mayor detalle distintos pasajes del libro. El elenco que presta sus voces a los personajes contó con grandes estrellas como James McAvoy, Ben Kingsley, Olivia Colman, Rosamund Pike y Tom Wilkinson. Se encuentra completa en Netflix.  En el año 2013 un policial inglés sacudió la televisión de ese país, y luego del mundo. \r\n\r\nBroadchurch \r\n\r\ncuenta cómo cambia la vida de un pequeño pueblo luego de descubrir el asesinato de un niño. Una policía local llamada Ellie Miller (\r\n\r\nOlivia Colman\r\n\r\n) comienza a investigar el caso junto al inspector Alec Hardy (\r\n\r\nDavid Tennant\r\n\r\n). El particular agente llega a ese lugar dispuesto a encontrar la verdad, y a tomar distancia de una pesada mochila de su pasado. Descrita así, no es una propuesta demasiado original, pero el atractivo de esta ficción de Chris Chibnall (guionista de grandes series como \r\n\r\nDoctor Who\r\n\r\n o \r\n\r\nLife on Mars\r\n\r\n) radica en la dinámica de ambos investigadores, y cómo descubren una amenaza que habita mucho más cerca de lo que esperaban. Chibnall muestra un pueblo que, sin la extravagancia de\r\n\r\n Twin Peaks\r\n\r\n, esconde una galería de personajes tan fascinantes como oscuros. Primera temporada disponible en Amazon Prime.  En una versión alternativa de Estados Unidos, los nazis ganaron la Segunda Guerra Mundial. Sumergido en un nuevo orden, ese país (y el mundo) ahora es gobernado por los grandes ganadores de la contienda, Alemania y Japón. Con el país fracturado, la serie cuenta qué le sucede a Juliana Crain (\r\n\r\nAlexa Davalos\r\n\r\n) cuando descubre una posible realidad en la cual el nazismo fue derrotado. Esa misión la involucra con la Resistencia, una célula guerrillera que lucha contra el fascismo. Sin embargo, el gran personaje de la saga es John Smith (\r\n\r\nRufus Sewell\r\n\r\n), originalmente un soldado norteamericano que ante el cambio de paradigma, elige abrazar las filas nazis. Este villano encierra enormes contradicciones, y a medida que también descubre la posibilidad de realidades alternativas, su percepción de las cosas pueden cambiar pero no hacia el lado de la justicia. Adaptando la novela de Philip K. Dick, \r\n\r\nThe Man in the High Castle\r\n\r\n desarrolla una épica apasionante centrada en el espionaje y la ciencia ficción. Disponible completa en Amazon Prime.  El éxito de \r\n\r\nMad Men \r\n\r\nabrió la puerta para la llegada de otras series de época que mostraban (de forma idealizada) los cincuenta y sesenta, redescubriendo esos períodos como momentos de ruptura. Si bien algunos proyectos fallaron como sucedió con \r\n\r\nPanam \r\n\r\no\r\n\r\n Aquarius, \r\n\r\nhubo uno que encontró una voz propia. \r\n\r\nY así como \r\n\r\nMad Men\r\n\r\n utilizaba la publicidad como brújula social, \r\n\r\nMasters of Sex \r\n\r\nhizo del sexo la lupa para definir los cambios de una nueva generación. Tomando como punto de partida una versión libre de la vida de William Masters (\r\n\r\nMichael Sheen\r\n\r\n), la trama desarrolla las investigaciones de ese ginécologo junto a su compañera Virginia Johnson (\r\n\r\nLizzy Caplan\r\n\r\n), y muestra cómo el trabajo del dúo cambió la forma de entender la sexualidad. La serie logra un equilibrio perfecto entre no abusar del sexo como espectáculo gratuito, mostrando los tabúes que los protagonistas debieron enfrentar, y deteniéndose en la dinámica entre William y Virginia como pioneros de un campo científico virgen. Todos los episodios disponibles en Amazon Prime.  Una historia de colegio que poco a poco va ganando en oscuridad, desarrollando personajes torturados y un equilibrio social tenso que amenaza con explotar en cualquier momento. \r\n\r\nBeastars \r\n\r\nes un cómic japonés que se publica desde 2016. Su autora, Paru Itagaki, \r\n\r\ndesarrolló una saga con animales antropomórficos, trasladando la naturaleza de cada criatura a la lógica de una cruel sociedad integrada por adolescentes\r\n\r\n. Beastars \r\n\r\nse convirtió en un fenómeno en Japón, que ahora gracias a esta adaptación distribuida por \r\n\r\nNetflix\r\n\r\n promete replicar su éxito en otros países del mundo. Se trata de una adictiva serie que tiene todo para conquistar al público amante y no amante de las ficciones animadas para adultos. Primera temporada disponible en Netflix.  Quienes ronden los treinta y pico, probablemente recuerden con mucho cariño a \r\n\r\nPatoaventuras\r\n\r\n, el dibujo animado protagonizado por el Tío Rico, sus tres sobrinos, Rosita y una original galería de estrafalarios villanos y héroes (entre los que se destacaba el gran Ace McQuack). A finales de los ochenta, la serie fue un verdadero boom gracias a sus sagas más cercanas a Indiana Jones que a otros menos creativos shows infantiles de la época. En 2017, \r\n\r\nDisney \r\n\r\nestrenó una nueva versión, y una vez más \r\n\r\nPatoaventuras \r\n\r\nse convirtió en moda. \r\n\r\nPoniendo el acento en extraordinarias historias que pueden mezclar terror y ciencia ficción entre muchos otros géneros\r\n\r\n, y con decenas decenas de guiños que van del cine clásico a films de Marvel, el arte de Lichtenstein o a bandas como Daftpunk, las nuevas \r\n\r\nPatoaventuras \r\n\r\nson ideales para ver en maratón junto a los más chicos de la casa. La primera temporada se encuentra en Netflix."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/la-tristeza-eva-de-dominici-mis-papas-nid2353328","date":"12  de abril de 2020  • 00:30","title":"La tristeza de Eva De Dominici: \"Mis papás todavía no conocen a mi hijo, justo pensaba ir yo\"","abstract":null,"author":"","key_words":"","body":"Hace ya más de un año que \r\n\r\nEva De Dominici\r\n\r\n dejó Buenos Aires para radicarse en Los Ángeles y \r\n\r\nformar un hogar\r\n\r\n junto a \r\n\r\nEduardo Cruz\r\n\r\n. Invitada a \r\n\r\n\r\nPH: Podemos Hablar\r\n\r\n\r\n, en donde participó de forma virtual, la actriz contó que tenía pensado viajar a la Argentina en las próximas semanas para que su hijo \r\n\r\nCairo\r\n\r\n conozca a la familia, pero que debió cancelar sus planes debido al avance del \r\n\r\ncoronavirus\r\n\r\n. \"Tengo a mi familia lejos, y al no saber lo que va a suceder, el miedo a que le pase algo a un ser querido y no tener la posibilidad de viajar, es complejo\", confesó cuando le preguntaron si había llorado en los últimos días. \"Lloré hoy, lloré ayer y lloro todos los días un poquito. Es muy grave la situación, pero hay que ponerle onda\". La actriz reveló que una de las cosas que más triste la puso durante esta \r\n\r\npandemia,\r\n\r\n es que su viaje al país quedó cancelado. \"Mis papás todavía no conocen a mi hijo. No pudieron venir por cosas de la vida. Justo ahora tenía pensado viajar a la Argentina pero se canceló. Eso fue un gran golpe para mí, porque no sé cuando se va a retomar todo\". \"Por suerte la \r\n\r\ncuarentena \r\n\r\nme agarra en \r\n\r\nun momento lindo para estar con mi bebé\r\n\r\n todo el tiempo, porque está descubriendo un montón de cosas y es hermoso poder pasar el día entero con él\", agregó haciendo referencia al pequeño de seis meses y buscándole el lado positivo a la situación. Además, dijo que, gracias a la teconología, la distancia se acorta un poco. \"Hacemos mucha videollamada\". Por suerte, Eva cuenta con la compañía de su hermana, que vive a unas pocas cuadras de ella. \"Lo primero que voy a hacer cuando se levante la cuarentena es ir a verla, porque estamos cerca pero igual no nos visitamos\". Después de haber dado a luz a su bebé, ella volvió a poner el foco en su carrera como actriz, apuntando a la industria de Hollywood. \r\n\r\nParticipó primero en la serie Hawaii Five-0\r\n\r\n y, después, \r\n\r\nse trasladó durante unos días a la ciudad de Atlanta\r\n\r\n para trabajar nada más y nada menos que con Bruce Willis. \"Es divino, re buena onda. Me pasa como actriz de reaccionar con admiración, digo: '¡Wow! Qué loco estar en una película con Bruce'. Igualmente eso es algo que me ocurre siempre que trabajo con alguien que admiro\", dijo. También contó cómo es la estrella de Duro de Matar cuando las cámaras se apagan. \"Es súper amoroso, de esas personas que te terminan sorprendiendo más de lo que esperás. Se encarga de que todos se sientan bien en el set, de igualarse\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/series-de-tv/a-15-anos-su-estreno-que-es-nid2352758","date":"12  de abril de 2020  • 00:30","title":"Grey's Anatomy: a 15 años de su estreno, qué es de la vida de los actores que dejaron la serie","abstract":null,"author":"Antonela Minniti","key_words":"","body":"El 27 de marzo del 2005, por la pantalla de la señal estadounidense ABC, se estrenaba lo que muchos definían como \"otra serie de doctores\". Lo que nadie sabía en ese momento, es que el éxito arrasador de \r\n\r\nGrey´s Anatomy\r\n\r\n se extendería por \r\n\r\n15 temporadas\r\n\r\n, dejando personajes memorables y hasta tres spin-offs: \r\n\r\nPrivate Practice, Station 19\r\n\r\n y \r\n\r\nGrey's Anatomy: B-Team\r\n\r\n. La gran particularidad de la serie creada por Shonda Rhimes, que se enfocaba en la vida de un grupo de residentes que llegaban al prestigioso hospital Seattle Grace, fue que contaba con una protagonista mujer, fuerte y empoderada, y un elenco multiracial y diverso, rompiendo muchos estereotipos de la televisión estadounidense. A pesar de estar dentro de los\r\n\r\n actores mejores pagos de la televisión mundial\r\n\r\n, muchos de los protagonistas de la tira \r\n\r\ndecidieron abandonarla en el camino\r\n\r\n y enfocar sus carreras hacia otros rumbos. En esta nota, te contamos \r\n\r\nqué fue de la vida de todos aquellos que hoy no son parte\r\n\r\n de \r\n\r\nGrey's Anatomy\r\n\r\n.  Su personaje despertaba amor y odio, y sin lugar a dudas, fue uno de los más emblemáticos de la tira. \r\n\r\nSandra Oh\r\n\r\n se puso, durante diez temporadas, en la piel de la brillante doctora \r\n\r\nCristina Yang\r\n\r\n: \r\n\r\nuna inteligente mujer con grandes ambiciones profesionales\r\n\r\n, que no estaba dispuesta a sacrificar su éxito por nada ni nadie. En 2014, Sandra decidió dejar el show que le valió fama, reconocimiento, un Globo de Oro, dos SAG y gran cantidad de nominaciones, para tomar nuevos rumbos. El futuro le tenía grandes sorpresas, y a pesar de que creía que nunca más iba a participar de otro éxito televisivo de semejante envergadura, en el 2018 apareció \r\n\r\n\r\nKilling Eve\r\n\r\n\r\n. Hoy, Sandra es la protagonista de esta producción que muchos catalogan como \"\r\n\r\nla serie perfecta\r\n\r\n\": la historia de dos increíbles mujeres con una inteligencia prodigiosa; una es una asesina psicópata sumida en el lujo de su profesión, mientras la otra es una agente de seguridad aburrida que decide salir a atraparla.  Proud to be included in the 2019 #TIME100 list. Can't wait tell you what Mom said. Thank u @shondarhimes @paridukovic @elizabethsaltzman @tedgibson @daniellevincentbeauty See the full list here: time.com/time100 Una publicación compartida por \r\n\r\n Sandra Oh\r\n\r\n (@iamsandraohinsta) el \r\n\r\n18 de Abr de 2019 a las 9:37 PDT Killing Eve\r\n\r\n terminó el trabajo que había comenzado \r\n\r\nGrey's Anatomy:\r\n\r\n el de coronar a Oh como una de las grandes actrices de la televisión norteamericana. Además, la canadiense logró derribar mitos y prejuicios contra los asiáticos en la industria -quienes día a día luchan para poder ser considerados en roles protagónicos-, convirtiéndose en un gran referente para todas las generaciones.  Su salida de \r\n\r\nGrey's Anatomy\r\n\r\n fue una de las más difíciles de superar para los seguidores de la tira. El neurocirujano \r\n\r\nDerek Shepherd\r\n\r\n, o \"\r\n\r\nMc Dreamy\r\n\r\n\", era el príncipe azul de la historia, un galán perfecto que lucía ambo, realizaba operaciones milagrosas y enamoraba no solo a la protagonista, sino a todos los que miraban el show cada semana. Después de 11 temporadas, \r\n\r\nPatrick Dempsey\r\n\r\n decidió que era hora de dar vuelta la página y abandonar la serie, rompiendo muchos corazones. El actor se dedicó a \r\n\r\nparticipar en proyectos de televisión cortos\r\n\r\n, como el drama \r\n\r\nThe Limit for SundanceTV\r\n\r\n y el thriller \r\n\r\nFodors\r\n\r\n. También f\r\n\r\normó parte del elenco de la película El bebé de Bridget Jones\r\n\r\n junto a Renée Zellweger y Colin Firth, e invirtió tiempo en otra de sus grandes pasiones, el automovilismo de competencia.  It was fun to be back today...first time since 2015! Today was all about racing!!! Had a great test at @sebringraceway @wrightrac1ng @jan.heylen @kafe_racer @porsche @tagheuer @troyleedesigns @24heuresdumans @imsa_racing Una publicación compartida por \r\n\r\n Patrick Dempsey\r\n\r\n (@patrickdempsey) el \r\n\r\n6 de Feb de 2020 a las 4:47 PST En febrero de este año, Dempsey contó que volverá al prime time de la televisión para darle vida a un diputado nacional en la serie \r\n\r\nWays & Means\r\n\r\n, en lo que espera que sea otro gran suceso en su carrera.  Su papel como la doctora \r\n\r\nIzzie Stevens\r\n\r\n hizo que \r\n\r\nKatherine Heigl\r\n\r\n obtuviese el reconocimiento que venía buscando desde hacía mucho tiempo. La serie no solo la ubicó en el prime time de la televisión, sino que también le permitió ganar un premio Emmy y \r\n\r\nprotagonizar exitosas comedias románticas\r\n\r\n como \r\n\r\n27 bodas\r\n\r\n y \r\n\r\nLigeramente embarazada\r\n\r\n.  Después de algunas controversias con el equipo de producción, la actriz decidió alejarse en la sexta temporada para buscar nuevos rumbos y enfocarse en su familia. Tras su salida del drama médico, Heigl siguió participando en algunos éxitos cinematográficos, aunque también fue parte de varios proyectos poco afortunados.  A little sneak peek of what is to come in the final season of #Suits! We are only ONE WEEK away! @suits_usa Una publicación compartida por \r\n\r\n Katherine Heigl\r\n\r\n (@katherineheigl) el \r\n\r\n10 de Jul de 2019 a las 6:17 PDT Sus saltos entre la pantalla chica y la pantalla grande fueron varios, hasta que en el 2018 se unió a otro fenómeno televisivo, \r\n\r\nSuits\r\n\r\n, del cual fue parte durante dos temporadas. Además, la rubia puso mucha energía en sus tres hijos y en acompañar a su marido, Josh Kelley, en su carrera musical. Durante 2020, Katherine volverá a apostar a la pantalla chica, esta vez con \r\n\r\nuna serie llamada Firefly Lane, que se estrenará próximamente por Netflix\r\n\r\n.  Spent the weekend with family in Buffalo. Just a two hour drive from our home away from home in Toronto. ITINERARY: Saturday: 1. Wake up no later than 7am to watch the royal wedding with mimosas, bloody Mary's and scones with clotted cream cause that's what the English eat! 2. Nap at noon 3. Dress up in our fancy attire for dinner at the Country Club of Buffalo where we pretend we're attending the royal reception! Sunday: 1.Sneak into Aunt Deb's candy closet and fill paper lunch bags full of candy. 2. Run around the glorious back yard looking for fairies and building them special homes. 3. Sit in our P.J's chatting in the living room till noon. 4. Dress up in our fancy attire again for a very special party celebrating Deb and Larry's granddaughters baptism! 5. Stay up far too late, have one too many ring pops and one too many glasses of champagne. Monday: 1. Recover... Thanks Aunt Deb and Uncle Larry for the most wonderful time! #thoseheavenlydays are long weekends spent with your favorite people! [R] #jacadi #proenzaschouler Una publicación compartida por \r\n\r\n Katherine Heigl\r\n\r\n (@katherineheigl) el \r\n\r\n22 de May de 2018 a las 7:17 PDT  T.R. Knight\r\n\r\n, más conocido como el doctor \r\n\r\nGeorge O'Malley\r\n\r\n, fue el primero de los internos en abandonar la serie. Según contó el actor en su momento, su salida de la tira se debió a un punto de quiebre en la comunicación con Shonda Rhimes, quien cada vez le daba menos escenas, y a su decisión de contar públicamente que era gay.  I'm just happy we met when we were fetuses. [R] ··· Old friends are the BEST friends @t.r.knight... but like we aren't old... we've just known each other for a very long time yes yes that's it.... Una publicación compartida por \r\n\r\n T.R. Knight\r\n\r\n (@t.r.knight) el \r\n\r\n6 de Mar de 2020 a las 1:33 PST Knight optó por alejarse de las luces de Hollywood y regresar a sus orígenes: el teatro musical. En el 2009 participó de la obra \r\n\r\nParade\r\n\r\n en Los Angeles, antes de volver a Broadway para ser parte del elenco de \r\n\r\nA Life in the Theatre,\r\n\r\n junto a Patrick Stewart.  Traveler and me got SPIRIT how 'bout YOU? #SpiritDay @glaad (Ed. note: We support Spirit Day and the call to stand against bullying, but we do not support his lack of muscle tone. Nor the farmer's tan.) Una publicación compartida por \r\n\r\n T.R. Knight\r\n\r\n (@t.r.knight) el \r\n\r\n18 de Oct de 2018 a las 11:02 PDT Desde entonces, el actor va alternando entre las tablas y las cámaras. En los últimos años hizo participaciones en las series\r\n\r\n God Friended Me\r\n\r\n y \r\n\r\nWill & Grace\r\n\r\n, filmó el largometraje \r\n\r\nHello Again \r\n\r\ny protagonizó el musical \r\n\r\nIt's Only a Play\r\n\r\n.  El mejor amigo del doctor Shepherd, \r\n\r\nMark Sloan\r\n\r\n, llegó en la segunda temporada para aparecer por tan solo unos capítulos. Sin embargo, el carisma y la belleza de Eric Dane terminaron conquistando al público, y \"McSteamy\" se quedó por un largo rato en el hospital Seattle Grace. La temporada ocho fue la última del actor, quien se fue por propia voluntad para dedicarse a otros proyectos. Tras alejarse del drama médico, Eric protagonizó el film televisivo \r\n\r\nWedding Wars\r\n\r\n, junto a John Stamos. Además fue parte del elenco de la película \r\n\r\nDía de los enamorados\r\n\r\n. A pesar de que su carrera seguía en constante ascenso, Dane estaba batallando con algunas peleas personales que lo obligaron a tomarse su vida profesional con calma.  The look I give my bed after 24 hours on a plane... Una publicación compartida por \r\n\r\n Eric Dane\r\n\r\n (@realericdane) el \r\n\r\n19 de Feb de 2020 a las 1:08 PST En el 2011 ingresó a un centro de rehabilitación para tratar su adicción a los analgésicos, y en el 2017, después de divorciarse de la actriz Rebecca Gayheart, debió recibir tratamiento para una gran depresión con la que batallaba. Hoy en día, ya mejor, el actor es parte del elenco de la serie de HBO \r\n\r\nEuphoria\r\n\r\n, protagonizada por Zendaya.  El personaje interpretado por \r\n\r\nKate Walsh\r\n\r\n, la doctora \r\n\r\nAddison Montgomery\r\n\r\n, fue tan querido que terminó traspasando el universo de \r\n\r\nGrey's Anatomy \r\n\r\ny brillando en su propio show: \r\n\r\n\r\nPrivate Practice\r\n\r\n\r\n, otro drama médico escrito por Shonda Rimes. Estas dos series llevaron a la actriz a la fama y el éxito profesional, \r\n\r\nabriéndole las puertas a muchos otros proyectos televisivos y cinematográficos\r\n\r\n.  Walsh tuvo el privilegio de ser parte de las series \r\n\r\nFargo, Bad Judge\r\n\r\n, la tira de Netflix \r\n\r\n13 Reasons Why\r\n\r\n, donde interpretó a la madre de la protagonista Hannah Baker, y el drama de superhéroes \r\n\r\nThe Umbrella Academy\r\n\r\n, basado en los cómics del cantante de My Chemichal Romance, Gerard Way. Además, en el último tiempo, incursionó en la pantalla grande con películas como \r\n\r\n3022, Girls Trip, Scary Movie 5\r\n\r\n e \r\n\r\nIdeal Home\r\n\r\n.  Who else's candles are getting them through all this home time?! [R] This guy has been a perfect addition to my home with its warm and cozy aroma of juicy plum + night-blooming jasmine, wrapped in vanilla notes of benzoin tears ?? Hit up that link in bio to stay lit my loves [R][R] @BoyfriendPerfume Una publicación compartida por \r\n\r\n Kate Walsh\r\n\r\n (@katewalsh) el \r\n\r\n29 de Mar de 2020 a las 11:10 PDT Como si esto fuera poco, Kate es la CEO de su marca de lifestyle, Boyfriend, que produce fragancias y velas. Incluso también incursionó en el teatro con una celebrada actuación en \r\n\r\nDusk Rings a Bell\r\n\r\n, obra off-Broadway que protagonizó junto a Paul Sparks.  I LOVE a challenge! [R] Here's one for ya. tell me something good today! Leave some good news, maybe something ur proud of, or even something positive u've seen in the comments below! [R] #UmbrellaAcademy #TheHandler Una publicación compartida por \r\n\r\n Kate Walsh\r\n\r\n (@katewalsh) el \r\n\r\n9 de Abr de 2020 a las 10:41 PDT  La salida de \r\n\r\nIsaiah Washington\r\n\r\n fue \r\n\r\nabrupta y controversial\r\n\r\n. El actor, que interpretaba al doctor \r\n\r\nPreston Burke\r\n\r\n, fue apartado de la serie en la tercera temporada después de que se hiciera pública una fuerte discusión que mantuvo con Patrick Dempsey, en donde insultó a su compañero de elenco, T.R. Knight, utilizando frases homofóbicas. Meses más tarde, cuando el elenco desfilaba por la alfombra roja de los Globo de Oro, Washington volvió a hacer un comentario polémico. \"Amo a los gays, quiero ser gay. ¡Por favor déjenme ser gay!\", expresó públicamente, y tras este hecho, el canal decidió no renovarle el contrato que tenían.  Lost 15lbs in 3 months and 12 Days. I'm 200lbs now and in the best shape of my life. Just 5 more pounds to lose and I'm good. #Goals #GunsMatter #GMI #GunsMatterInc ??[R] Una publicación compartida por \r\n\r\n Isaiah Washington\r\n\r\n (@therealisaiahwashington) el \r\n\r\n29 de Mar de 2020 a las 12:48 PDT Después de esto, y a pesar de que pidió disculpas y salió a aclarar en varias oportunidades lo ocurrido, Isaiah no logró repuntar del todo su carrera. El actor participó de algunos largometrajes como \r\n\r\nBlue Caprice, Blackbird\r\n\r\n y \r\n\r\nDead Trigger\r\n\r\n, y fue parte de la serie dramática \r\n\r\nThe 100\r\n\r\n. Además realizó algunas apariciones en tiras como \r\n\r\nLa ley y el orden, Blue Bloods\r\n\r\n y \r\n\r\nBull\r\n\r\n.  Day 4: BTS - Doug Hutchison, Louis Mandylor and I in...#EscapeFromBlackWater #OntheSet #Kochi #India [R][R] cc: @louismandylor Una publicación compartida por \r\n\r\n Isaiah Washington\r\n\r\n (@therealisaiahwashington) el \r\n\r\n27 de Dic de 2019 a las 12:41 PST"}
