{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/coronavirus-se-recupero-actor-game-of-thrones-nid2354028","date":"14  de abril de 2020  • 12:09","title":"Coronavirus: se recuperó el actor de Game of Thrones Kristofer Hivjuel","abstract":null,"author":"Natalia Trzenko","key_words":"","body":"Entre tanta incertidumbre, una buena noticia. El actor noruego \r\n\r\nKristofer Hivjuel \r\n\r\nconocido en todo el mundo por interpretar al valiente y carismático Tormund en \r\n\r\n\r\nGame of Thrones\r\n\r\n, \r\n\r\nanunció que ya está recuperado del coronavirus. Lo hizo a través de su perfil de Instagram, \r\n\r\nel mismo medio que había utilizado a mitad de marzo para contar que él y su esposa estaban infectados.  Hi! We are fully recovered and in good health after I was infected by the Cororonavirus, and most likely my wife @grymolvaerhivju After several weeks inn quarantine, and also a couple more indoors after beeing free of all symptoms, we are finally safe and sound. We were lucky to only have mild symptoms of the Covid 19. We send our love and thoughts to all of the people where the virus has hit much harder, and to everyone who has lost their loved ones due to the Cornonavirus. Thank you for all of your support, and please remember to stay vigilant and keep your distance, wash your hands, and most of all ; take care of each other in this strange time. Lots of love from us[R][R][R] #takecare @panoramaagency Una publicación compartida por \r\n\r\n Kristofer Hivju\r\n\r\n (@khivju) el \r\n\r\n13 de Abr de 2020 a las 1:26 PDT \"¡Hola! Estamos totalmente recuperados y con buena salud. Después de varias semanas en cuarentena y un par más que pasamos dentro de casa, después de estar liberados de todo síntoma, finalmente estamos bien. Fuimos muy afortunados porque solo tuvimos síntomas leves de Covid 19. Le mandamos nuestro amor y preocupación a todo el mundo que haya sido afectado más gravemente por el virus y a todos aquellos que hayan perdido a un ser querido debido a él. Gracias por todo su apoyo y por favor recuerden estar atentos, mantener las distancias, lavarse las manos y, sobre todo, cuidarse mutuamente\", escribió el actor de la serie de HBO desde Noruega y con una foto de él y su esposa disfrutando del aire libre.  "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/lena-dunham-el-milagro-estar-dos-anos-nid2353997","date":"14  de abril de 2020  • 12:03","title":"Lena Dunham y \"el milagro de estar dos años sobria\"","abstract":null,"author":"Diario El País","key_words":"","body":"En enero pasado, y en mitad de esa ola de confesiones que dejan expuestas la otra cara de los famosos, la actriz y directora \r\n\r\nLena Dunham \r\n\r\nhabló abiertamente sobre cómo había sido dependiente de los medicamentos y cómo un día logró darse cuenta de que ella no era la persona en la que se había convertido por \r\n\r\nsu adicción a los ansiolíticos\r\n\r\n. El sábado último, una publicación en su cuenta de Instagram dejó en claro que su lucha frente a esta dependencia no ha sido fácil, pero que \r\n\r\nlleva dos años limpia y sobria\r\n\r\n. \"Hoy cumplo dos años limpia y sobria. Es un milagro que no puedo dar por sentado, no importa cuánto lo intente. Hace dos años no pensé que necesitaba estar sobria, pero una voz sosegada dentro de mí dijo: 'Dejá por un momento' y luego otras más fuertes me ayudaron a seguir así. Para esas voces -saben quiénes son- gracias hasta el infinito...\", expresó la actriz en sus redes.  Today I have 2 years clean and sober. It's a miracle I can't take for granted no matter how hard I try. Two years ago I didn't think I needed to get sober. But a quiet voice inside me said, \"lay it down for a moment\" and then other, louder voices helped me keep it up. To those voices- you know who you are and thank you x infinity *** My heart pounds thinking of who I was two years ago. I was afraid to change but what actually happened was that I became myself again, a young and carefree self, a self who was clear in intention and bold in action and - most of all- free. We know, now more than ever, that we all need to be free *** When I first got sober, people often told me it was the best choice they'd ever made, the achievement of which they're most proud. That seemed crazy- NOT doing something was the best thing they'd ever done??? But they were right- not using and removing secrecy and self harm from my repertoire, has given me a life beyond my wildest dreams. Not because it's perfect, but because it is really and truly mine *** There is real help available for people who feel they are beyond hope. So many people are waiting for you across a shaky but time tested bridge *** Now here is a picture of me smiling just because :) Una publicación compartida por \r\n\r\n Lena Dunham\r\n\r\n (@lenadunham) el \r\n\r\n10 de Abr de 2020 a las 10:58 PDT \"Hubo un momento en que no quería vivir\", afirmó en enero Dunham sobre lo que calificó como una de las peores etapas de su vida. Ocurrió hace tres años y fue ese momento en el que se dio cuenta de la adicción que le habían generado los ansiolíticos que comenzó a tomar durante la recuperación de \r\n\r\nla histerectomía a la que se sometió\r\n\r\n, debido a los fuertes dolores provocados por la endometriosis que los médicos le habían detectado solo unos meses antes. Un hecho que coincidió con su ruptura con el músico Jack Antonoff, quien fue su novio durante casi seis años, y que le provocó un sentimiento de \"no querer vivir\", aunque la actriz aclaró que nunca tuvo \"pensamientos suicidas\". Sus palabras dejan ver que su situación ha cambiado enormemente, aunque \r\n\r\nla actriz es consciente de que en esta lucha no debe bajar la guardia\r\n\r\n: \"Mi corazón late al pensar en quién era hace dos años. Tenía miedo de cambiar, pero lo que realmente sucedió fue que volví a ser yo mismo, un yo joven y despreocupado, un yo que tenía una intención clara y una acción audaz y, sobre todo, libre. Sabemos, ahora más que nunca, que todos debemos ser libres. Cuando conseguí estar sobria, la gente me decía a menudo que era la mejor opción que habían tomado, el logro del que estaban más orgullosos. Eso parecía una locura: ¿no hacer algo era lo mejor que habían hecho? Pero tenían razón: \r\n\r\nno consumir y eliminar el secreto y la autolesión de mi repertorio, me ha dado una vida más allá de mis sueños más salvajes\r\n\r\n. No porque sea perfecto, sino porque es real y verdaderamente mío\". La actriz confiesa en la misma publicación que considera un milagro haberlo conseguido y da por sentado que es un proceso que debe luchar por mantener. \"Hay ayuda real a disposición de las personas que sienten que están más allá de la esperanza. Mucha gente te espera para atravesar ese puente tembloroso, pero probado por el tiempo. Aquí hay una foto mía sonriendo solo porque...\", dice en referencia a su actual estado de ánimo y a la felicidad que siente en este momento. La actriz y directora llegó a esta situación de dependencia debido a la depresión y la fuerte ansiedad en la que se sumió por sus problemas personales que calmaba con benzodiacepinas, una forma común de medicamentos a la que se volvió adicta, pero con las que dejaba de ser ella misma. \"Me di cuenta de que no solo estaba tomando medicamentos para el dolor físico, también estaba tomando medicamentos para el dolor emocional. Son unas pastillas que cambian la química de tu cerebro y de repente no eres tú mismo. No estás presente. No eres funcional\". Sus dolores no han acabado: lidia con una fibromialgia y en ocasiones usa un bastón para luchar contra el síndrome Ehlers-Danlos que también padece y por el que la piel y las articulaciones están excesivamente laxas. Pasado este duro momento, Dunham decidió dar un cambio radical en su vida. En una \r\n\r\nentrevista con Cosmopolitan\r\n\r\n, también habló abiertamente sobre su relación con Antonoff. \"Nos enamoramos cuando éramos muy jóvenes y lo pasamos muy bien juntos, pero ambos comenzamos nuestras carreras y esa fue nuestra verdadera pasión\", reconoce sobre el compositor y líder de la banda Bleachers, al que ahora considera un gran amigo. \"Hay momentos en los que fui mala, grosera y desagradable, pero él lo aceptó maravillosamente y yo también acepté su ira. Lo bueno es que no intentamos fingir que no tuvimos una historia, pero también que estamos dispuestos a seguir adelante. El amor que tenés por alguien no desaparece. Lo quiero mucho, somos muy amigos\".  En aquel momento también habló de que precisó mantenerse también sobria en el terreno amoroso después de mucho tiempo saliendo de noche y yéndose \"con cualquier fulano\". \"Sentía que nadie podría amarme nunca. La sobriedad para mí significa mucho más que simplemente no consumir drogas, también significa que me abstengo de tener relaciones negativas. Significa que me he tomado un descanso de las citas, algo que ha resultado increíble\", afirmó. Dunham habló por primera vez sobre sus problemas con los medicamentos durante un episodio de 2018 del podcast Armchair Expert de Dax Shepard. El año pasado, Dunham compartió su experiencia en rehabilitación durante el almuerzo anual de los premios que concede el centro de tratamiento Friendly House. \"Cuando me dejaron en rehabilitación, pensé que era el final de mi vida\", dijo en su discurso. \"Aparentemente de la noche a la mañana, había perdido casi todo lo que quería. Mis relaciones, mi cuerpo y mi carrera estaban en relativa confusión debido a las decisiones que había tomado y las cosas que habían sucedido. Bueno, estaba bajo la influencia de píldoras que pensé que mitigaban mi dolor, pero que en realidad lo crearon\". Y añadió: \"Cuando mis padres me dejaron en el centro de tratamiento fue como si fuera el campamento. Me quité las botas y entré en una habitación llena de personas que irradiaban dolor. (...) Mi curación comenzó porque me permití ser amada por un grupo de personas en recuperación que me demostraron que valía la pena y que valía la pena amar, sin importar que me hubiera desviado. Ser yo me dolía, a veces tanto que no podía soportarlo. Pero ser yo también es un superpoder. Y es lo mismo para todos ustedes\", declaró en su discurso."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/viviana-canosa-defendio-su-ex-marido-criticas-nid2354004","date":"14  de abril de 2020  • 11:49","title":"Viviana Canosa defendió a su exmarido, Alejandro Borensztein, de las críticas y dejó sin palabras a Eduardo Valdés","abstract":null,"author":"","key_words":"","body":"Al cierre de una nueva emisión de\r\n\r\n Nada Personal\r\n\r\n, el ciclo de entrevistas que conduce \r\n\r\nViviana Canosa\r\n\r\n por\r\n\r\n Canal 9\r\n\r\n, \r\n\r\nEduardo Valdés\r\n\r\n lanzó un comentario picante que la periodista supo responder con mucha altura. El remate de Canosa fue tan contundente, que el Diputado Nacional por la Ciudad de Buenos Aires no pudo hacer otra cosa que guardar silencio. Durante todo el programa, Valdés y Canosa recorrieron varios tópicos de la agenda política, social y económica del país. Entre ellos, se refirieron al \r\n\r\nconfinamiento\r\n\r\n por el \r\n\r\ncoronavirus\r\n\r\n y a sus consecuencias. \"Alberto entendió que la vida es más importante que la economía\", le dijo el diputado a la conductora. Y, hacia el final, intentó hacer un comentario distendido para criticar a \r\n\r\nAlejandro Borensztein\r\n\r\n, exesposo de la periodista. \"Qué boca sucia tu exmarido\", le dijo el referente kirchnerista. \"¿Por qué le dijo pelotudo a Tinelli?\", preguntó ella. \"Tres veces.. ¿no estuvo reiterativo?\", respondió Valdés. La periodista, contundente, remató: \"Es mi exmarido, ya no puedo hablar de él. Sé que lo que hace lo hace con una dignidad que Tinelli debería envidiar. Puedo no compartir con Alejandro Borensztein muchas cosas pero tiene el culo muy limpio y otros no pueden decir lo mismo. Y de eso estoy orgullosa\". Con esas palabras, la conductora cerró el programa y dejó a Valdés en silencio.  Luego de estar casados ocho años, en agosto de 2019, \r\n\r\nCanosa y Borensztein se separaron\r\n\r\n. \"Fue en re buenos términos\", le confirmó la periodista a \r\n\r\nLA NACION\r\n\r\n. \"Está todo bien, somos una familia para siempre. Nuestra hija está bien, ya lo saben en el colegio... Por suerte ahora que se da a conocer la noticia yo ya estoy entera de nuevo. La pasé horrible, pero ya pasó\". La pareja se conoció en 2011 y se casaron en septiembre de 2014, un año después de haberse convertido en padres de su única hija, Martina, quien hoy tiene 6 años. En marzo de 2018, atravesaron una fuerte crisis y anunciaron su divorcio. Sin embargo, luego de algunos meses distanciados, decidieron retomar la relación y se mostraron felices juntos otra vez , apostando nuevamente al amor."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/joaquin-sabina-desde-sali-del-hospital-estoy-nid2354002","date":"14  de abril de 2020  • 10:32","title":"Joaquín Sabina: \"Desde que salí del hospital estoy realmente incomunicado\"","abstract":null,"author":"Diario El País","key_words":"","body":"Joaquín Sabina \r\n\r\ndio sus primeras declaraciones en una entrevista con el periodista Jordi Évole, tras su grave \r\n\r\ncaída del escenario del WiZink Center de Madrid\r\n\r\n el pasado 12 de febrero. El cantautor, que tuvo que ser operado de un hematoma craneal a consecuencia del accidente, explicó: \"\r\n\r\nDesde que salí del hospital no he hablado con nadie realmente\r\n\r\n, excepto en una sola ocasión que vinieron mis hijas, estoy realmente incomunicado\". Sabina aparece en las imágenes con el brazo izquierdo en cabestrillo y contó que su gran amigo \r\n\r\nJoan Manuel Serrat \r\n\r\n-quien lo acompañaba en el concierto el día que la luz de los focos lo deslumbró y se cayó desde dos metros de altura - es quien le levanta el ánimo durante la cuarentena: \"Es una de las pocas personas que vi en el hospital. Y después hablamos por teléfono\".  La charla fue grabada el jueves santo, una fecha que hizo que el cantante español se emocione por sus recuerdos: \"Toda mi educación, hasta que me largué a Inglaterra, fue muy 'semanasantera'. Mi padre, mi hermano, y toda la familia salía en una procesión cada viernes santo y quiero mandarles un abrazo grande, porque deben estar pasándola muy mal con esta extraña Semana Santa\". Y agregó: \"Que sepan todos mis parientes de Úbeda y mis amigos que los llevo en el corazón\".  Además mandó un sentido mensaje a todos sobre las precauciones que hay que tomar en el marco de la crisis a causa de la \r\n\r\npandemia \r\n\r\nde \r\n\r\ncoronavirus \r\n\r\npara evitar los contagios. \"\r\n\r\nQue no salga la gente de su casa\r\n\r\n, que parece que es lo único que está funcionando\". El cantautor fue \r\n\r\ndado de alta\r\n\r\n el 23 de febrero del Hospital Ruber Internacional de Madrid, donde ingresó a causa de un traumatismo en el hombro izquierdo y en el tórax, además de un pequeño coágulo craneoencefálico del que \r\n\r\nfue operado con éxito\r\n\r\n. Pero no fue hasta el domingo 5 de abril cuando se le pudo ver por primera vez. Ocurrió en el balcón de su casa, situada en la plaza madrileña de Tirso de Molina, donde alió a aplaudir a los médicos que luchan en estos días contra el \r\n\r\nCOVID-19\r\n\r\n. Junto a él estaba su pareja, \r\n\r\nJimena Coronado\r\n\r\n, que es quien lo acompaña durante los días de aislamiento. "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/los-nostalgicos-posteos-retro-sofia-vergara-ellen-nid2354013","date":"14  de abril de 2020  • 10:15","title":"Los nostálgicos posteos retro de Sofía Vergara, Ellen DeGeneres y Eva Mendes","abstract":null,"author":"","key_words":"","body":"En estos días de \r\n\r\ncuarentena\r\n\r\n por la \r\n\r\npandemia\r\n\r\n de \r\n\r\ncoronavirus\r\n\r\n muchos famosos intentan entretener a sus seguidores a través de las redes sociales. \r\n\r\nEllen DeGeneres\r\n\r\n se mantiene activa en el mundo virtual y además de sus típicas charlas con famosos de Hollywood -ahora en formato telefónico- comparte publicaciones de su día a día: la reconocida presentadora hizo un \r\n\r\nnostálgico posteo retro, \r\n\r\nen donde recordó su día de su graduación. \r\n\r\nEva Mendes\r\n\r\n y \r\n\r\nSofía Vergara\r\n\r\n también publicaron algunas\r\n\r\n fotos vintage\r\n\r\n. Ellen De Generes\r\n\r\n compartió un sentido mensaje para todos los jóvenes que se perdieron su esperado baile de graduación a causa de la pandemia y publicó una foto retro de la noche en que ella fue a su fiesta.  If your prom was supposed to be this weekend, I wanna see your gorgeous prom outfits. This was mine, so the bar is low. Post yours with #ellenprom. I promise you'll wear them to prom soon. #NationalPromDay Una publicación compartida de \r\n\r\n Ellen DeGeneres\r\n\r\n (@theellenshow) el \r\n\r\n31 Mar, 2020 a las 11:23 PDT \"Si se suponía que tu fiesta de graduación iba a ser este fin de semana, quiero ver tu hermoso traje de fiesta. Este era el mío, así que como pueden ver, la vara es baja en cuanto pretensiones\", escribió con humor la presentadora. Y agregó esperanzada: \"Múestrenme los suyos. Les prometo que los usarán en el baile de graduación pronto\". Eva Mendes \r\n\r\nle agradeció a su madre por un tierno gesto a través de un posteo retro con una foto de su infancia. La actriz contó cuánto extraña a su mamá y escribió: \"Mi hermosa madre me envió su famoso arroz con leche a través de un delivery tomando todos los recaudos necesarios y no podemos estar más felices. Este es uno de sus muchos platos que instantáneamente me hace feliz y me llena de energía\".  Missing this mujer!? She just safely sent me her famous Arroz con Leche and we couldn't be happier about it!! This is one of her many signature dishes and it instantly makes me happy and energized. Yes yes the sugar helps (us Cubans love the sugar)! But it's more than that. It's the love she puts into everything she does.? ? Gracias Mami. Not just for this Arroz con leche, but for everything. Te quiero. [R] Una publicación compartida de \r\n\r\n Eva Mendes\r\n\r\n (@evamendes) el \r\n\r\n26 Mar, 2020 a las 11:49 PDT Luego agregó: \"El azúcar ayuda y, como saben, a nosotros los cubanos nos encanta, pero es más que eso. Es el amor que ella pone en todo lo que hace. Gracias mami por esto y por todo lo demás. ¡Te quiero!\".  Finding pictures from the 80's in Barranquilla with my girlfriends!![R][R][R]#tb Una publicación compartida de \r\n\r\n Sofia Vergara\r\n\r\n (@sofiavergara) el \r\n\r\n6 Abr, 2020 a las 7:59 PDT Sofía Vergara\r\n\r\n también tuvo su momento vintage en las redes sociales: hizo un viaje directo a los años '80 y '90 y expresó que extraña mucho los encuentros con sus amigas. La actriz mostró cómo fue su adolescencia en Barranquilla, su ciudad natal en Colombia, rodeada de sus amigas de la secundaria. En las divertidas postales se la ve haciendo poses graciosas en sus tardes junto a sus compañeras.  Senior year [R] seniors 90' Barranquilla. Una publicación compartida de \r\n\r\n Sofia Vergara\r\n\r\n (@sofiavergara) el \r\n\r\n6 Abr, 2020 a las 8:44 PDT"}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/laurita-fernandez-volvio-su-departamento-explico-motivos-nid2353990","date":"14  de abril de 2020  • 10:13","title":"Laurita Fernández volvió a su departamento y explicó los motivos","abstract":null,"author":"","key_words":"","body":"Laurita Fernández\r\n\r\n y \r\n\r\nNicolás Cabré \r\n\r\nya \r\n\r\nno pasan juntos la cuarentena\r\n\r\n: la bailarina \r\n\r\nvolvió a su departamento\r\n\r\n en el medio de la \r\n\r\npandemia \r\n\r\nde\r\n\r\n coronavirus\r\n\r\n y explicó los \r\n\r\nmotivos\r\n\r\n en sus redes sociales. Recordemos que dos semanas atrás Fernández se trasladó desde su casa a la del actor \r\n\r\npor problemas de plomería en su edificio\r\n\r\n y ahora nuevamente pasará los días de aislamiento sola en su hogar: \r\n\r\n\"Ya \r\n\r\n\r\ntengo agua de nuevo\r\n\r\n\". La bailarina tuvo una cuarentena con algunos inconvenientes: a principios de marzo llegó a Buenos Aires desde Los Ángeles, y debido a que los Estados Unidos había sido incorporado como país de riesgo, \r\n\r\ncumplió los 14 días de aislamiento preventivo\r\n\r\n sola en su departamento. Al terminar ese período se fue de su casa hasta el lugar donde convive con el actor. En aquél momento la acusaron de \"romper la cuarentena\", y ella aclaró que había sido por \"motivos de fuerza mayor\": \r\n\r\nhacía 3 días estaba sin agua\r\n\r\n y no podía mantener la higiene necesaria.  El siguiente capítulo llegó hace unas horas cuando la bailarina escribió en Instagram: \"¡Ya tengo agua! ¡Gracias al plomero que estuvo ocho horas trabajando para solucionarlo!\". Esto despertó nuevos interrogantes, ya que muchos pensaron que pasaría el resto de la cuarentena con su novio, pero no fue el caso.  Fernández respondió algunas preguntas en sus redes sociales y aclaró: \"Había que solucionar este tema de los caños en mi casa y volví para que el plomero lo arregle. Nico está lejos, pero viene bien extrañarse un poquito\". En otras respuestas, agregó: \"Voy a pasar el resto de la cuarentena sola. \r\n\r\nNo voy a andar yendo y viniendo. Hay gente que lo hace pero no es lo que corresponde\r\n\r\n\". \"Mi departamento es mi lugar, me gusta estar acá también y disfruto estar sola\", sentenció. Además recalcó que no está separada de Cabré y que sigue muy enamorada. Por último, bromeó: \"Nuestros días juntos fueron hermosos para mí, pero par él no sé, porque me tuvo que bancar haciendo piruetas todo el día y tocando el piano\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/lali-esposito-volvio-imitar-cristina-perez-redes-nid2353924","date":"14  de abril de 2020  • 02:31","title":"Lali Espósito volvió a imitar a Cristina Pérez en redes sociales","abstract":null,"author":"","key_words":"","body":"Instagram y TikTok se han convertido en los espacios preferidos por famosos y anónimos para escaparse virtualmente de la cuarentena. La primera es bien conocida por los famosos como trinchera de humor y dispersión, donde pueden divertir a sus fans, enseñarles a cocinar, interactuar mano a mano o incluso hacer ejercicio. TikTok, en cambio, es la elegida por las figuras para explotar su costado más lúdico mediante desafíos y, especialmente, fonomímica (en inglés \"Lip Synch\"). \r\n\r\nLali Espósito\r\n\r\n entrecruza permanentemente estas dos redes, creando un espacio artístico y creativo, que con cada posteo suma más seguidores. Y en estos últimos días parece que Lali encontró en Cristina Pérez un personaje, que no solo la divierte sino que también genera complicidad con sus fans, de allí que ya la haya elegido dos veces como blanco de sus posteos.  La primera imitación que hizo de la conductora de \r\n\r\nTelefe Noticias\r\n\r\n fue en relación al enojo de su compañero, Rodolfo Barili, por una chica que había violado la cuarentena escondiéndose en el baúl de un taxi. Los que vieron esa emisión del noticiero, fueron testigos de la sorpresa de su compañera, que reprimía una sonrisa cómplice dada la seriedad del tema. Bueno, Lali la hizo igual, y hasta generó una respuesta de la periodista en su cuenta de Twitter: \"Lo que me hizo reir @lalioficial con su imitación. jajaja cc @barilirodolfo\". Entusiasmada por la repercusión (la imitaron también Gimena Accardi y Nico Vázquez), Lali posteó una segunda parte donde, después de ver nuevos casos de violadores de la cuarentena, Barilli y Pérez hacen referencia al primero de los videos de Lali. ¿Le seguirá gustando a la conductora que se diviertan tanto con su imagen?"}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/el-muro-infernal-marley-le-dejo-su-nid2353956","date":"14  de abril de 2020  • 02:26","title":"El muro infernal: Marley le dejó su lugar a Florencia Peña y por una noche fue participante","abstract":null,"author":"","key_words":"","body":"En su última semana, \r\n\r\nEl muro infernal\r\n\r\n decidió realizar una serie de programas que rompieran un poco con el devenir natural del ciclo. Y en esa línea transcurrió la emisión del lunes, cuando \r\n\r\nMarley\r\n\r\n aceptó correrse del lugar de la conducción para ser uno de los contendientes.  La idea fue hacer un enfrentamiento con otro ciclo del canal, \r\n\r\nEl precio justo\r\n\r\n, representado por \r\n\r\nLizy Tagliani, \r\n\r\nLeo Alturria y Floppy. De local, defendiendo los colores del equipo rojo, se sumaron al conductor, Nazareno Mottola y Kevsho. En la voz del estudio, Javi Fernández se sumó a los habituales Carla Bonfante y Osvaldo Príncipi.  Sin embargo, faltaba quien ocupara el lugar más importante del programa, y la elegida por el conductor fue su amiga Florencia Peña, \r\n\r\nque el viernes había estado como participante\r\n\r\n. A pesar de su experiencia y talento, a Flor le costó seguirle el caótico ritmo al programa, \"¿Esto está saliendo al aire? Esto es una estafa\", dijo varias veces entre carcajadas.  La complicidad entre Marley y Peña sumó un extra a la hora de pasar los muros. El conductor, que suele quedar afuera de las bromas cruzadas, esta vez tuvo que soportar que Flor le dijera apenas lo vio con el mameluco metalizado: \"Yo me hubiera puesto una prótesis, te queda como muy holgado\".  Las bromas siguieron con el invalorable aporte de Lizy, que no dudó en intentar avanzar al bañero del programa, en reírse de los rivales pero también de sus propios compañeros, tirar a Nazareno al agua, o incluso de hacer una rutina sexy a la par de Floppy.  Por primera vez en esta segunda temporada del programa lo menos importante fue pasar las figuras troqueladas, y en cambio aportar humor y delirio al juego. El final fue un \"todos contra Kevsho\", el único de los seis participantes que no había caído a la pileta terminó revoleado por el resto.  Lo resumió muy bien y con mucho humor Florencia Peña en el cierre de esta edición especial: \"Les quiero agradecer porque hoy aprendí un montón. Aprendí que cuando te llaman para algunas cosas lo mejor es decir. que no\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/el-entusiasmo-robert-downey-jr-cuando-descubre-nid2353922","date":"14  de abril de 2020  • 00:04","title":"El entusiasmo de Robert Downey Jr. cuando descubre que Britney Spears es su fan","abstract":null,"author":"","key_words":"","body":"Las redes sociales forman curiosos vínculos. Personas que no se conocen entablan diálogos a distancia, o incluso se forman grupos de fans que debaten alrededor de algún objeto amado. Y en los últimos días, dos de las mayores celebridades de Hollywood cruzaron sus caminos a través de Instagram, ellos son la artista e ícono pop \r\n\r\nBritney Spears\r\n\r\n, y el actor\r\n\r\n Robert Downey Jr. Recientemente la cantante publicó en su Instagram una foto de \r\n\r\nDoctor Dolittle\r\n\r\n, la última película de Downey Jr, y escribió un sinfín de elogios: \"¡Esa es una película obligatoria! Robert Downey Jr. es tan genuino en su papel que una no puede evitar engancharse. Los animales son muy divertidos, y la película tiene un tono muy especial que hoy en día es difícil de encontrar. Así que si la ven y se enamoran de su ropa, no se obsesionen como me pasó a mí. Simplemente recuerden que se trata de un hombre que puede hablar con los animales, y que es brillante\". Por último, y luego de sus afectuosas palabras con el film, \r\n\r\nBritney confesó: \"¡Ya perdí la cuenta de todas las películas que llevo vistas en esta cuarentena!\".  Quarantine activities: 1. Listen to Britney 2. Listen to Britney! Check out #Dolittle streaming online this weekend with your little ones... #Repost @britneyspears with ··· This movie is a must see !!! @RobertDowneyJr is so genuine you fall in love with him ... the animal characters are hilarious and there seems to be a Special Tone throughout the whole movie which I find hard to find these days ??????[R]. So if you watch this movie and you're as enamored as I was with his jackets and clothing .. don't get lost like I did [R] just remember he's a man who can speak to animals and he's brilliant ??[R]??[R][R]??[R] !!!!! Pss .. how long has it been since you've seen what you've wanted to see ... I can't even count how many movies I've watched in this quarantine so far [R][R][R][R][R][R] !!!!! Una publicación compartida de \r\n\r\n Robert Downey Jr. Official\r\n\r\n (@robertdowneyjr) el \r\n\r\n10 Abr, 2020 a las 8:19 PDT El mensaje llegó a oídos del actor, y fiel a su estilo la estrella publicó un texto muy sencillo en agradecimiento a la cantante. En su cuenta de Instagram, Downey Jr. escribió: \"\r\n\r\nActividades para esta cuarentena: \"1_ Escuchar a Britney. 2_ ¡Escuchar a Britney!\". Como sucede con muchos de los mensajes que el actor deja en su cuenta de Instagram, los mensajes de sus fans pidiéndole que vuelva a \r\n\r\nMarvel \r\n\r\nno tardaron en llegar. Mientras tanto, \r\n\r\nhabrá que esperar hasta al 5 de noviembre, fecha en la que se reprogramó el estreno de Black Widow en la Argentina\r\n\r\n, para descubrir si mediante un flash back Iron Man volverá a la pantalla de un film de Marvel."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/cine/dune-asi-es-primera-imagen-oficial-timothee-nid2353910","date":"14  de abril de 2020  • 01:55","title":"Duna, así es la primera imagen oficial con Timothée Chalamet como Paul Atreides","abstract":null,"author":"Martín Fernández Cruz","key_words":"","body":"Uno de los proyectos que más expectativa genera de este 2020, sin lugar a dudas es \r\n\r\nDuna\r\n\r\n. El director\r\n\r\n Denis Villeneuve\r\n\r\n se hizo cargo de llevar nuevamente a la pantalla la ambiciosa novela de ciencia ficción escrita por \r\n\r\nFrank Herbert\r\n\r\n. Y hace algunas horas, \r\n\r\nla revista Vanity Fair publicó la primera imagen oficial del film\r\n\r\n, en la que se ve a \r\n\r\nTimothée Chalamet\r\n\r\n en la piel de Paul Atreides, protagonista de la historia. Originalmente publicada en 1975, \r\n\r\nDuna\r\n\r\n cuenta la historia del joven Atreides, heredero de un gran poder y dueño del destino de su familia y su pueblo. En su misión, él deberá enfrentar fuerzas malvadas y en el centro de la pelea se encontrará Arrakis, un planeta de paisajes desérticos que esconde la producción de la melange, una sustancia de gran valor. \r\n\r\nSin buscarlo, Paul se enfrentará a clanes opuestos y a familias rivales que buscarán quitarle poder al clan Atreides.  #DUNE FIRST LOOK: It's time to return to Arrakis. In part one of our preview of Denis Villeneuve's adaptation of the epic sci-fi novel, get an exclusive look at Timothée Chalamet as protagonist Paul Atreides. Full story at the link in bio. Una publicación compartida de \r\n\r\n Vanity Fair\r\n\r\n (@vanityfair) el \r\n\r\n13 Abr, 2020 a las 4:01 PDT La compleja historia planteada en la novela original (que tuvo numerosas secuelas) va mucho más allá de la ciencia ficción tradicional, y se revela como una saga cercana a temas tales como la ecología, la religión, los conflictos políticos y la idea de un Mesías como el único salvador posible. Junto a Chalamet se encuentra un elenco de grandes nombres. \r\n\r\nJosh Brolin\r\n\r\n será Gurney Halleck, mentor de Atreides en el arte de la guerra; \r\n\r\nJavier Bardem\r\n\r\n será Stilgar, miembro de la tribu nativa que habita en Arrakis. \r\n\r\nRebecca Ferguson\r\n\r\n y \r\n\r\nOscar Isaac \r\n\r\ninterpretan respectivamente a Lady Jessica y al Duque Leto, los padres del protagonista. \r\n\r\nDave Bautista, Jason Momoa, Zendaya\r\n\r\n y \r\n\r\nCharlotte Rampling\r\n\r\n completan el reparto. El lanzamiento de \r\n\r\nDuna \r\n\r\neste año tiene una doble importancia. \r\n\r\nEn parte promete ser una mejor adaptación a la realizada por David Lynch, y que para muchos no estuvo a la altura del material original\r\n\r\n. Pero más importante, \r\n\r\neste estreno puede ser uno de los grandes hits de Hollywood en un año muy difícil para la taquilla a raíz del coronavirus, y su nocivo efecto sobre el masivo cierre de salas de cine. En Argentina, Duna tiene su estreno programado para el 17 de diciembre de 2020"}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/shailene-woodley-revelo-casi-abandona-su-carrera-nid2353954","date":"14  de abril de 2020  • 01:51","title":"Shailene Woodley reveló que casi abandona su carrera por una dura enfermedad","abstract":null,"author":"","key_words":"","body":"Con 28 años, la actriz\r\n\r\n Shailene Woodley\r\n\r\n es una de las estrellas más importantes de su generación. En su carrera, se lució en películas de pequeño presupuesto como\r\n\r\n The Spectacular Now\r\n\r\n, protagonizó una franquicia con la saga \r\n\r\nDivergente \r\n\r\ny obtuvo los elogios de la crítica al protagonizar las dos temporadas de la serie \r\n\r\nBig Little Lies\r\n\r\n, juntos a actrices consagradas como Nicole Kidman o Meryl Streep. Pero su camino no fue nada fácil, y según reveló recientemente en una entrevista, una etapa de su carrera estuvo marcada por un problema de salud que casi la lleva a alejarse de las pantallas. En un diálogo con el New York Times\r\n\r\n, Shailene abrió la puerta a una etapa de su vida que jamás había hecho pública. Si bien prefirió omitir detalles, la intérprete se animó a hablar de ese momento tan difícil: \"Jamás hablé mucho de esto en los medios, y algún día lo haré, pero durante mis veinte años estuve realmente muy, muy enferma.\r\n\r\n Mientras trabajaba en la saga \r\n\r\nDivergente \r\n\r\ny me entregaba totalmente a mi labor, me encontraba también lidiando con un problema muy profundo, una situación física que me atemorizaba\r\n\r\n. Y debido a eso, debí decirle que no a muchas oportunidades, porque ante todo necesitaba recuperarme. Y muchos de esos trabajos terminaron en manos de colegas por las que tengo un gran cariño\".  who. what. wear. Una publicación compartida de \r\n\r\n shailene woodley\r\n\r\n (@shailenewoodley) el \r\n\r\n10 May, 2019 a las 11:30 PDT Según recuerda la actriz, esos años fueron muy difíciles y realmente llegaron a poner en jaque su carrera: \"Había una mezcla de gente diciéndome 'no tendrías que haber renunciado a ese trabajo' o 'no tendrías que estar enferma'. Y todo eso se juntaba con mi proceso personal (...). \r\n\r\nEstaba en una situación en la que no tuve más opción que renunciar a mi carrera,\r\n\r\n y eso derivó en una voz negativa en mi mente que me persiguió durante años\". Finalmente Woodley pudo superar ese problema de salud y con éxito siguió adelante con su camino como actriz: \"Durante los últimos años trabajé mucho en mi salud mental, un proceso que es lento. Pero, gracias a ese esfuerzo, me siento muy asentada con respecto a quién soy y todo en mi vida me resulta muy claro. Me siento muy agradecida de haber atravesado esa línea de fuego, porque ahora ya sé hacia dónde no quiero volver\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/series-de-tv/la-originals-documental-arte-nacio-calles-los-nid2353694","date":"14  de abril de 2020  • 00:15","title":"LA Originals: un documental sobre el arte que nació en las calles de Los Ángeles","abstract":null,"author":"Natalia Trzenko","key_words":"","body":"LA Originals\r\n\r\n (Argentina/Estados Unidos, 2020). Dirección: \r\n\r\nEstevan Oriol.\r\n\r\n Fotografía: \r\n\r\nFrancisco Pugliese.\r\n\r\n Guion: \r\n\r\nOmar Quiroga y Brian Maya. \r\n\r\nProducción: \r\n\r\nSebastian Ortega, Brian Maya, Francisco Pugliese.\r\n\r\n Duración: 92 minutos. \r\n\r\nDisponible en: \r\n\r\nNetflix. Nuestra opinión: buena. Si usted es un entusiasta de la cultura chicana de Los Ángeles, si le interesa el arte callejero nacido en esas calles, el hip-hop, los autos \r\n\r\nlow ride\r\n\r\n y los tatuajes, \r\n\r\n\r\nLA Originals\r\n\r\n, \r\n\r\ndisponible en \r\n\r\nNetflix, \r\n\r\nes su documental de principio a fin. Si en cambio, esas temáticas no le despiertan demasiada curiosidad puede que este film producido por \r\n\r\nSebastián Ortega\r\n\r\n-un entusiasta de la temática- a través de Underground en asociación con SA Studios- lo atrape en sus cuarenta minutos finales en los que el director y protagonista, Estevan Oriol, le da una dimensión cultural, social y y hasta racial a su historia y la de su amigo Mr Cartoon (alias de Mark Machado), un talentoso artista que resulta el personaje más interesante y menos aprovechado del documental.  Testigo privilegiado y parte del surgimiento de la cultura musical de los años ochenta y noventa y con una cantidad impresionante de material fotográfico y audiovisual para probarlo, Oriol toma la riendas de la narración que en principio resulta en un desfile de amigos y personajes fundamentales de la música como Eminem, los integrantes de Cypress Hill, Snoop Dogg y 50 Cent, entre muchos otros a los que se suman caras conocidas de la comunidad latina en Hollywood. Allí están Danny Trejo, Clifton Collins Jr.,Michelle Rodriguez y Eva Longoria para homenajear a Oriol y Mr Cartoons. \"Da Vinci en versión cholo\", dice el comediante George López sobre el dúo de artistas con los que comparte raíces latinas. Una mirada interesante que se pierde cuando el director, narrador de su propia leyenda , exagera con las \"apariciones especiales\" de famosos, pero retacea el desarrollo del contexto en el que transcurrió su recorrido. \"Era el único con una cámara\", dice el director mientras sus fotografías dan cuenta de una época pasada e irrepetible. Un momento cultural único que \r\n\r\nLA Originals\r\n\r\n acumula en el desenlace de su relato. Es en ese momento que además de dar cuenta de los cambios de época -la escena en la que Oriol explica sus dificultades para permanecer relevante en la era de Instagram es sorprendentemente conmovedora-, la película pone el acento en los orígenes de sus protagonistas y cómo sus vidas le dieron forma a su creatividad. \"Esa locura y esa pobreza generaron una forma de arte tanto en la música, los tatuajes, los murales y hasta en los autos que hablan de la familia y los orígenes\", explica Mr Cartoon, el talentoso artista plástico que utiliza la piel como su lienzo y que junto a Oriol le dio forma, color y fama global a la estética de su barrio en el este de Los Ángeles."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/ciro-zorzoli-el-arte-escenico-implica-un-compromiso-etico-nid2353858","date":"14  de abril de 2020","title":"Ciro Zorzoli: \"El arte escénico implica un compromiso ético\"","abstract":null,"author":"Alejandro Lingenti","key_words":"","body":"Es un artífice indudable de uno de los grandes éxitos teatrales de la calle Corrientes, \r\n\r\nLa verdad\r\n\r\n, obra que ya vieron 95 mil espectadores. También dirigió \r\n\r\nTarascones\r\n\r\n, \r\n\r\nLas criadas \r\n\r\ny \r\n\r\nEstado de ira\r\n\r\n, trabajos con los que logró excelentes convocatorias y el elogio unánime de la crítica. Luego regresó al circuito del off con \r\n\r\nFantasmatic\r\n\r\n, un espectáculo en torno a la figura de Stanilasvky que presentó primero dentro del ciclo Invocaciones en el Centro Cultural San Martín y que tendrá nuevas funciones en El Portón de Sánchez cuando cesen las limitaciones que impone la cuarentena por la pandemia del coronavirus. Ciro Zorzoli viene, desde hace años, consiguiendo resultados virtuosos en cada lugar que pisa: un todoterreno que transita con la misma fluidez el teatro público, el comercial y el alternativo. Protagonizada por Juan Minujín, Jorgelina Aruzzi, Valeria Lois y Héctor Díaz, \r\n\r\nLa verdad\r\n\r\n hizo 201 funciones en 2019 y el plan es que haga otras cuarenta esta temporada, otra vez en la sala Neruda del Paseo La Plaza, si los teatros reabren sus puertas, claro está. Es un caso particular porque consiguió ese suceso en un marco de fuerte crisis económica y con los resultados de taquilla teatral en constante baja. \"Puede sonar naif, pero creo que el secreto de \r\n\r\nLa verdad \r\n\r\nes que lo actores hayan encontrado un espacio para el juego. Eso hace que la obra sea dinámica y muy divertida -sostiene Zorzoli-. Me resultó muy estimulante trabajar con este elenco. Logramos adaptarnos a los tiempos de producción del teatro comercial, que son cortos, y construir juntos ese espacio lúdico. Más allá de que un material me despierte curiosidad, el resultado siempre depende del grupo de actores, de que el encuentro con ellos nos resulte atractivo y nos permita descubrir algo juntos\". -¿La metodología de trabajo es parecida en el teatro público, el comercial y el independiente? -Lo que tienen en común es que están apoyados en una invitación a que nos encontremos. Yo priorizo el juego y el encuentro entre los actores, el ida y vuelta que es fundamental para que funcione la escena. Tanto en el caso de \r\n\r\nLa verdad\r\n\r\n, que era una pieza existente, como en \r\n\r\nFantasmatic\r\n\r\n, una elaboración poética de un material y la creación de un imaginario en un proceso de experimentación, el esquema fue el mismo. Ese encuentro entre los actores fomenta que, pasadas muchas funciones, igual sigan charlando sobre cada detalle de las escenas, algo que evita que la obra se mecanice. Cuestionamos, repensamos, nos ponemos en problemas positivamente. -El público al que te dirigís en cada circuito es diferente, ¿no? -Trato de no ser ingenuo respecto del público al que apunta cada obra, está claro. Pero siempre hay posibilidades de correrse de lo que es más común en el espacio comercial. El teatro comercial no es una estética en sí y permite que te salgas un poco de las convenciones. En La verdad eso se nota en la utilización del espacio escénico, por ejemplo. Después, a mí me gusta que la gente se divierta en el teatro, sobre todo si se trata de una comedia. Quiero que el público se sienta involucrado en el juego. -¿Qué herramientas usás para propiciar ese encuentro al que considerás tan importante en cada elenco? -Para mí es clave bajar la demanda de eficacia, ser capaz de generar un espacio lo suficientemente abierto como para que todos se estimulen entre sí y no procedan como entidades autónomas, como si fueran prestadores individuales de un servicio. Lo que puede propiciar un buen resultado es trabajar en términos de red. Así todo se vuelve más dinámico. Es el otro el que te puede abrir la puerta para que surja algo que a vos no se te había ocurrido. Hay que abrir la oreja. Se trata de habilitar más la escucha que la demanda de producir. -¿Cómo arribaste a esas conclusiones? ¿Hubo alguien en tu formación que tuvo incidencia directa en esos razonamientos? -La formación en la Escuela Metropolitana de Arte Dramático (EMAD) fue muy importante. Ahí empecé a comprender el trabajo teatral como algo multidisciplinario: la voz, el cuerpo, el espacio, el movimiento, todo eso importa. Hay que entenderlo como una totalidad. Y Marta Serrano, una docente única, lo articulaba de tal manera que, a partir de ahí, era imposible entenderlo de otra forma. Ella insistía mucho con el tema del uso del espacio. Aunque parezca obvio, el espacio es una circunstancia de la actuación, no es solo un ámbito donde trabajan la dirección y la persona encargada de la escenografía. No todo el mundo tiene conciencia de que lo que está haciendo depende del lugar donde eso sucede. La actuación no tiene que ver solo con la expresión. También está íntimamente relacionada con el lugar, que siempre condiciona lo que estás haciendo. -¿Cuesta que los actores asuman ese concepto? -No he tenido dificultades en ese sentido. Creo que un actor consumado tiene conciencia de que la actuación no depende solo de su capacidad expresiva, que también tiene mucha relación con cómo se planta en el lugar en el que está. Es fundamental tener la capacidad de percibir con claridad lo que te rodea, de absorberlo y transformarlo en lo que vos necesitás. Hay actores que saben muy bien cómo tomar todo lo que pasa alrededor y transformarlo en algo que hace que la escena suceda. Les digo siempre a los actores que las claves son el tiempo, el espacio, el ritmo y al final ellos, como consecuencia de todo eso. -¿Por qué elegiste el teatro como vía expresiva? -Durante años pensé que iba a dedicarme a la música. Pero después llegué de Mar del Plata con la idea de entrar a la escuela de cine del Incaa. Era la época del regreso de la democracia y yo también me había empezado a interesar en la actuación. Al final terminé ingresando a la EMAD. Y comprobé que la investigación teatral te mueve a la búsqueda. Es un encuentro con el mundo exterior, algo que te da la posibilidad de salir de vos mismo. No es sencillo, porque los tiempos que vivimos no colaboran para correrse del yo y pensar a través de lo que proponen o nos pueden revelar los otros. El arte escénico implica un compromiso ético. No se trata de hacerlo para que te miren y te feliciten por lo que hacés. Por eso relativizo las ideas de fracaso y de éxito. -¿Nunca le tuviste miedo al fracaso? -Lo vivo como todo el mundo, creo. Pero trato de distinguir cuándo es algo que tiene que ver solo con el amor propio herido. Es muy difícil trabajar si no asumís que el fracaso es una de las variables posibles. No se va a venir el mundo abajo por eso... Ese temor va desapareciendo cuando acumulás experiencia. Todo temor es medio paralizante. Y además nadie te garantiza nada en términos de resultados. Lo importante es que tenga sentido el encuentro con los demás. Cuando trabajás en una obra de teatro debés incentivar el deseo de encontrarse con el otro, que haya un deseo de comunicación, no solo de mostrarte. Que en esta época la gente deje por un rato la pantalla del celular para encontrarse con los demás es realmente revolucionario."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/minuto-a-minutodel-moro-regreso-con-un-ciclo-periodistico-nid2353853","date":"14  de abril de 2020","title":"Minuto a minuto: qué está pasando en la radio y la tv","abstract":null,"author":"Pablo Montagna","key_words":"","body":" Santiago del Moro, se preparaba para las grabaciones de Trato hecho, un programa ideado para el prime time de Telefe a partir de mayo. Pero, por la pandemia del coronavirus, tendrá que esperar algunas semanas más. Por esa misma razón, tras el final de El muro infernal (termina este viernes 17), Telefe le propuso hacer la edición nocturna de Juntos podemos lograrlo, un especial informativo donde diferentes especialistas, periodistas y conductores de la emisora, participan con la actualidad informativa en nuestro país y el mundo. El mismo, ya empezó anteanoche seguirá desde el lunes 20, de 22 a 23.15, y de esta manera Del Moro regresó a la conducción de un ciclo de actualidad luego de dejar Intratables en diciembre de 2018. Casualmente, competirá con su ex programa de América ya que Intratables se emite de 21.15 a 23.15 hs. Del Moro ya se puso al frente del especial anteanoche donde junto a Reynaldo Sietecase y otros colaboradores se entrevistó al presidente, Alberto Fernández.  A cuatro años de dejar La Red AM 910, Jorge Rial volverá a la radio. Sin mediar cambios, será a partir del lunes cuatro de mayo en la segunda mañana de la AM 1030 Radio del Plata. Desde sus redes confirmó la noticia: \"Hay amores a los que uno no se puede resistir. La radio es uno. Después de un tiempo de descanso, vuelvo a la mañana de @RadioDelPlata. En mayo nos volvemos a encontrar\".  Los martes y viernes en TL9 al mediodía, en el noticiero de elNueve, hay un espacio para los jubilados. El segmento se llama Conexión Jubilados y está a cargo de Paula D'Ambrosio con toda la información que le interesa a los jubilados y pensionados sobre los haberes, medicamentos y actividades sociales. El mismo, tiene una edición solo para el interior los domingos 9.30.  Tras tener la retransmisión de Rock &Pop Mar del Plata 89.7 desde 2015, devolviéndole a la ciudad una radio emblemática, y luego sumar a La 990 AM en formato FM en la frecuencia 99.3, el empresario Pablo Stanzione, sumó a su pool de radios a Radio Rivadavia en la 89.9 FM. Para este desembarco en la ciudad balnearia, sumó a Gustavo Cordero.  Silvia Bacher inicio la 11° temporada de su programa Rayuela. Este año en la 89.9 FM Radio con Vos los viernes de 0 a 1. La periodista propone durante esa hora descubrir historias, conocer miradas originales atravesadas por la educación y la cultura sobre temas centrales para comprender las nuevas ciudadanías. Según la gacetilla \"cada programa es una experiencia única\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/alfredo-casero-critico-alberto-fernandez-no-siento-nid2353862","date":"13  de abril de 2020  • 22:27","title":"Alfredo Casero, crítico con Alberto Fernández: \"No siento una conducción seria\"","abstract":null,"author":"","key_words":"","body":"Alfredo Casero, \r\n\r\nactor y humorista, participó esta noche de \r\n\r\nTerapia de Noticias\r\n\r\n por la pantalla de \r\n\r\nLN+,\r\n\r\n y se refirió a la gestión del presidente Alberto Fernández frente a la \r\n\r\npandemia \r\n\r\nde \r\n\r\ncoronavirus.\r\n\r\n \"No siento una conducción seria\", atacó en el arranque. \"Creo que tenemos que ver quién es el Presidente. Yo no tengo confianza. Más allá de las medidas que hagan, tengo más confianza en los médicos, las enfermeras, en la gente que trabaja con su cuerpo\", declaró el actor. Y agregó: \"Alberto puteaba a los que hoy apaña\".  En relación a los \r\n\r\ndatos\r\n\r\n que mostró el viernes \r\n\r\nAlberto Fernández\r\n\r\n sobre el avance del \r\n\r\nCovid-19 en la Argentina,\r\n\r\n Casero opinó que fueron \"vergonzosos\". \"Les pido la mínima transparencia para poder hacer bien las cosas. Que salga \r\n\r\nUruguay \r\n\r\ny \r\n\r\nChile \r\n\r\na decir que eso es mentira es horroroso\", dijo el humorista. Y agregó: \"Imaginate un tipo que tiene 30 o 60 empleados. Imaginate que te digan: 'ustedes van a tener que ganar menos, porque son miserables'. Miserable es aquél que vive en la miseria. Él está hablando de los miserables que administran la miseria con el dedo\". Alfredo Casero también aludió a la parálisis del funcionamiento del sistema judicial y del Congreso, y criticó a los legisladores que no trabajan en plena pandemia. \"Los diputados y los senadores son los primeros que tienen que estar en el lugar que tienen que estar que es el \r\n\r\nCongreso,\r\n\r\n porque están cumpliendo un servicio. Yo los quiero en el Congreso, no quiero que siga siendo el decreto de los amigos\", apuntó el humorista. Y sumó: \"Me parece que es un abandono de las funciones. No pueden hacer eso con nosotros, sino no hay democracia. Me da pena que la \r\n\r\ndemocracia,\r\n\r\n que nos costó tanto, sea pisoteada por lo que está pasando\".  ¿Quién es el líder mundial que mejor está administrando la crisis frente a la pandemia? Casero respondió: \r\n\r\n\"Putin.\r\n\r\n Es el dueño de la pelota. En este momento es el dueño de Europa, el dueño de Latinoamérica por medio de \r\n\r\nEvo Morales\".\r\n\r\n Y finalizó: \"En medio de todo el quilombo, no podemos ser aliados de \r\n\r\nVenezuela.\r\n\r\n No es porque yo sea anticomunista. Tengo sentido común\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/gaston-trezeguet-esta-cuarentena-es-mas-dificil-nid2352998","date":"13  de abril de 2020  • 21:12","title":"Gastón Trezeguet: \"Esta cuarentena es más difícil que el encierro en la casa de Gran Hermano\"","abstract":null,"author":"Liliana Podestá","key_words":"","body":"Hace 20 años, \r\n\r\nGastón Trezeguet\r\n\r\n estuvo encerrado durante cuatro meses en la casa de \r\n\r\nGran Hermano\r\n\r\n, el primer reality show de una larga saga de Telefe. Hoy Gastón es productor periodístico de Kuarzo y trabaja, entre otros programas, en el de \r\n\r\nPampita online\r\n\r\n. En \r\n\r\naislamiento obligatorio\r\n\r\n, como todos los argentinos, Gastón hace un paralelismo entre aquel encierro, como parte de un juego, y el de hoy, forzado y para darle pelea al \r\n\r\ncoronavirus\r\n\r\n. En una charla con \r\n\r\nLA NACION\r\n\r\n, reflexiona: \"El de hace 20 años era un encierro de verdad, mucho más estricto, incluso, que cualquier otro \r\n\r\nGran Hermano\r\n\r\n que vino después. No teníamos tele, ni internet, ni celulares ni ningún contacto con nada ni con nadie que no estuviera en la casa. Fueron cuatro meses de aislamiento total, sin saber nada de lo que pasaba afuera ni de nuestras familias ni amigos. Sin embargo, y con todo eso, me resulta mucho más difícil esta cuarentena que aquella. Hoy tenemos muchas otras oportunidades y podemos hablar con la familia, con amigos. ¿Por qué es más difícil entonces? Creo que la sobreinformación y el miedo hacen que esta situación sea mucho más complicada que el encierro de \r\n\r\nGH\r\n\r\n. En un primer momento no relacioné esta cuarentena con el reality. Pero a lo largo del tiempo eso fue cambiando\", contó Gastón.  -¿Qué recordas de ese 2001? -Lo que recuerdo del encierro de 2001 es que yo tenía 20 años, era una experiencia nueva, todo divertido, todo adrenalina. Me resultaba una experiencia desafiante. Una aventura. Y era algo elegido, nada que ver con este aislamiento que es impuesto y por una catástrofe mundial. Para mí la situación es incomparable. Con el correr de los días empecé a encontrarle paralelismos al encierro. Así y todo hoy puedo llamar a quien quiero, puedo verlos por skype, zoom, conferencias, y estar en contacto con mis seres queridos y con todo el mundo y saber las noticias de todos lados. Pero así es más difícil, insisto. Lo que en aquel momento era un desafío estar desconectado de todo, ahora me doy cuenta que eso justamente era lo que más me ayudaba a continuar ese encierro. Tener noticias de lo que sucede en todo el mundo te da pánico. A lo largo del día paso por todos los estados de ánimo que no pasé en cuatro meses de encierro de \r\n\r\nGran Hermano\r\n\r\n. En un mismo día digo que voy a hacer una torta, lloro, lavo el baño, paseo al perro dos veces. -¿Desarrollaste tips para pasar el encierro? -Cuando empezó todo esto, dije: \"vamos a sacar lo mejor de uno\". La típica que dice todo el mundo, que hay que usar esta crisis y sacar algo positivo, que nos sirva de aprendizaje. Y me puse diez mil metas: escribir una película que siempre quise y no pude, entrenar en mi casa todos los días. Fueron tantas metas que terminé complicándome la existencia y agravando la crisis de esta pandemia, ¿se entiende? En un momento de supervivencia hay que hacerla fácil. Si engordo tres kilos, los bajaré después. Si no logro mis objetivos ahora, será después. Hay que tratar de pasar esto lo mejor que uno pueda. Lo que tiene de parecido aquél encierro y éste es que ambos son una batalla y una fuerza de voluntad contra el autocontrol, tu cabeza, tus límites. Y es muy interesante. Ser positivo es lo que me salvó y me salva. El humor es rescatador. Me sale naturalmente ponerle humor a todas las situaciones, no es un esfuerzo. Y eso me ayuda. Por otra parte, soy solitario, sé disfrutar de estar solo y no me resulta lo más heavy. En \r\n\r\nGran Hermano\r\n\r\n estaba con diez personas pero en realidad estaba solo porque no conocía a nadie, no tenía vínculos de amor. Entonces es más o menos lo mismo que en esta cuarentena, porque estoy sin las personas que quiero.  -¿Tenes rutinas? -Vivo solo, a media cuadra de mi mamá, así que a veces me ayuda a pasear al perro, o hacer alguna compra. Nos ayudamos entre los dos. Y es la única persona que veo. Mis días son bastante cinéfilos, miro todo: películas viejas clásicas, mucho documental de YouTube, Netflix. Me gustó mucho el documental \r\n\r\nTiger King\r\n\r\n y las series \r\n\r\nOzark\r\n\r\n y \r\n\r\nWestworld\r\n\r\n. Limpio mi casa, saco a mi perro Toto tres veces por día a dar una vuelta manzana. Todos los días me invento algo para cocinar, lo desarrollo en mi imaginación, hago la lista mental de todo lo que voy a comprar y termino pidiendo delivery. Hago mucha videoconferencia con amigos y nos subimos el ánimo entre nosotros. Revolviendo cosas encontré mi boletín de primaria y me acordé de mil anécdotas del colegio.  -Sos HIV positivo, ¿tenés algún cuidado especial por ser parte del grupo de riesgo? -Soy HIV positivo y estoy con carga indetectable del virus desde hace seis años. Lo que quiere decir que no lo puedo transmitir, aunque si tengo relaciones sexuales uso preservativo, obviamente. La carga viral de HIV que tengo es tan baja que por eso se dice que no tiene cura. Porque en realidad ese ínfimo que tengo de virus va a existir siempre aunque no sea transmisible y no permita que me enferme. Mis defensas están bien, sin embargo soy un paciente de riesgo porque al estar infectado necesito de una medicación para estar controlado. Es decir que mi sistema inmunológico está en constante batalla para mantener un nivel indetectable del virus en mi cuerpo.  Una publicación compartida por Gaston Trezeguet (@gastontrezeguet)\r\n\r\n el \r\n\r\n19 de Abr de 2018 a las 2:26 PDT -Productor, ¿y también modelo? Protagonizás una campaña de una marca de ropa. -Si, estoy como cara de la marca Bensimon, que se la jugó poniendo a alguien como yo en esta campaña inclusiva. Me convocaron porque uno de mis mejores amigos trabaja ahí hace mucho tiempo y yo, de casualidad, lo acompañé hasta la oficina, me vio una persona y dos días después me llamó para ver si me interesaba."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/ricardo-darin-hay-gente-se-esta-haciendo-nid2353821","date":"13  de abril de 2020  • 19:43","title":"Ricardo Darín: \"Hay gente que se está haciendo multimillonaria por el coronavirus\"","abstract":null,"author":"","key_words":"","body":"Mientras casi todo el mundo se encuentra en \r\n\r\ncuarentena\r\n\r\n, los contenidos de la tele y de los portales web continúan. En estas épocas extraordinarias, muchas personas están conociendo los livings, cuartos y casas de cientos de famosos que, al no poder salir de sus casas, abren sus camaritas para charlar con la prensa. En este caso, el actor \r\n\r\nRicardo Darín\r\n\r\n, dialogó largo y tendido con el programa español \r\n\r\nLaSexta\r\n\r\n. Durante la charla desde su biblioteca, Darín dialogó sobre esta situación tan particular que vive la sociedad. Cuando le pidieron que destaque algunas cosas buenas de este aislamiento, angustiado y preocupado, Darín sostuvo: \"No soy muy optimista pero trato de ser positivo, aunque es difícil mencionar algo bueno porque hay mucha gente sufriendo mucho. Esto puede llegar a servir para ponerse en lugar de los demás, para entender quiénes somos, qué queremos, qué cosas queremos cambiar\".  Visiblemente irritado, el actor de \r\n\r\nNueve Reinas\r\n\r\n y \r\n\r\nEl secreto de tus ojos\r\n\r\n indicó que lo que más le perturba de esta situación es \"la estupidez en general\". \"La estupidez de cometer errores que cuestan vidas, de los necios que se distraen con teorías conspirativas, que no detectemos lo que está ocurriendo porque lo cierto es que todos estamos metidos en la misma sopa. Y me inquieta no poder ayudar más\", agregó en la entrevista por videollamada.  Respecto a la crisis sanitaria y a las diferencias sociales tan marcadas que se potencian en este tipo de situaciones, Darín indicó que la acumulación de la riqueza va en aumento y que, inclusive, hay quienes se enriquecen con esta pandemia. \"Aunque no lo podamos creer hay gente que se está haciendo multimillonaria por el coronavirus\", lanzó. Pero no todo fue oscuridad, en la charla el actor pudo rescatar algo positivo de esta símil película de ciencia ficción que vive el planeta. \"Nos pasamos la vida anhelando estupideces. El coronavirus es un gran golpe al ego. Y siempre que luchamos contra el ego estamos haciendo algo bueno, porque es nuestro monstruo interno\", reflexionó."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/luisana-lopilato-violencia-genero-gracias-preocuparse-pero-nid2353814","date":"13  de abril de 2020  • 18:35","title":"Luisana Lopilato sobre la violencia de género: \"Gracias por preocuparse, pero no es mi caso\"","abstract":null,"author":"","key_words":"","body":"El viernes pasado, durante una transmisión en vivo hecha a través de Instagram, algunos gestos de \r\n\r\nMichael Bublé\r\n\r\n con \r\n\r\nLuisana Lopilato\r\n\r\n preocuparon a los fans de la actriz, que comenzaron a sospechar que el cantante ejercía violencia de género contra su esposa. \r\n\r\nEn el video que se volvió viral\r\n\r\n, el canadiense le pega un codazo a su esposa, aparentemente molesto, para luego mirarla y tironearla hacia su lado, tratando de dejar en claro que se trataba de una broma. Al día siguiente, \r\n\r\nla actriz salió a hacer un descargo a través de sus redes\r\n\r\n. Sin embargo, el posteo publicado el sábado por la madrugada se llenó de comentarios que le pedían que se fuera del hogar y que le aseguraban que no estaba sola, que iban a apoyarla y contenerla. Hoy, la pareja volvió a hacer una transmisión en vivo, y antes de compartir con el público una receta familiar de ñoquis, Luisana se tomó unos minutos para hablar del tema. \"Antes de empezar, porque veo que ya hay mucha gente conectada, quiero decirles a todos que leí sus mensajes el fin de semana y estoy totalmente agradecida. Gracias por preocuparse, es muy importante que estemos atentos a estas cuestiones que se mencionaron, pero que por suerte yo no sufro\", expresó mirando seriamente a la cámara, con Bublé a su lado. \"Es importante estar atentos para ayudar a las mujeres que sí la están pasando mal\", agregó. \"Me puso muy contenta ver el nivel de concientización que tienen mis seguidores con este tema. Estoy orgullosa de ser argentina, y sus mensajes me demuestra una vez más todo el amor que me tienen y nos tienen. Así que gracias, pero este no es mi caso\", culminó antes de cambiar de tema.  Es increíble como son algunos seres humanos!! Mientras que atravesamos esta pandemia, y vivimos momentos de encierro, angustia, miedo, soledad, incertidumbres de todo tipo! Nosotros todos los días salimos con mi marido a hacer vivos para llevarles un poco de alegría, entretenimiento, añoranzas, y tenemos q soportar escuchar y ver lo que publican personas malintencionadas que salen a hablar cualquier cosa y sin conocer nada de nuestra familia, y después de todo el dolor que pasamos con Mike quiero que sepan que no tengo dudas quien es mi esposo y lo volvería a elegir una y mil veces más!! No es Justo! Esta persona está haciendo daño y aprovechándose de esta pandemia donde la gente está sufriendo, muriendo y encerrada, para tener fama y más seguidores. Esta diciendo mentiras que no voy a permitir porque le falta el respeto a mi familia, así que les pido a ustedes que tanto confían en mí desde hace años que no lo permitan tampoco! Sin más que decir y haciendo lo que creo correcto cuando se meten con mi familia, dejo para Dios las consecuencias! El mundo necesita en estos momentos más que nunca \" amor, esperanza, valores, unidad y solidaridad\" NO este tipo de personas. Una publicación compartida por \r\n\r\n Luisana Lopilato\r\n\r\n (@luisanalopilato) el \r\n\r\n11 de Abr de 2020 a las 11:14 PDT El fin de semana, en Twitter, muchos usuarios comenzaron a compartir preocupados distintos gestos de Bublé para con su mujer. En uno de los vivos, al músico se lo nota algo molesto porque su esposa no cumplió con el horario de grabación. \"Estaba haciendo unos cupcakes para los chicos\", aclaró ella. \"Siempre llega tarde a todos lados. Le miento al médico, le miento al dentista...Les invento que hay mucho tránsito\", acotó Bublé. En el final de otra transmisión, al no advertir que la cámara seguía grabando, el músico le dice a su esposa: \"Voy a matarte\", aunque el contexto no queda muy en claro. Durante el resto de la transmisión, la pareja no volvió a hacer mención al tema y se dedicó a cocinar la pasta que comerán esta noche. Además, contaron que pasaron un gran fin de semana en familia celebrando las pascuas con sus hijos. \"Gracias por preocuparse, su amor me llega todos los días\", expresó Luisana al final del vivo."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/coronavirus-estrellas-hollywood-juntan-plata-ayudar-trabajan-nid2353756","date":"13  de abril de 2020  • 18:11","title":"Coronavirus: las estrellas de Hollywood buscan recaudar 2 millones de dólares para ayudar a los que trabajan detrás de cámara","abstract":null,"author":"","key_words":"","body":"Entre las tantas industrias que se vieron afectadas por el distanciamiento social, impuesto alrededor del mundo a raíz de la \r\n\r\npandemia de\r\n\r\n\r\ncoronavirus\r\n\r\n, se encuentra la del \r\n\r\nespectáculo\r\n\r\n. Obras de teatro canceladas, recitales suspendidos, y por supuesto, nada de grabaciones televisivas ni cinematográficas por un tiempo. Si bien las grandes estrellas pueden permitirse frenar unos meses sin por ello tener preocupaciones económicas, los trabajadores del tan mencionado \"backstage\" no corren con la misma suerte. Es por eso que \r\n\r\nMark Ruffalo\r\n\r\n impulsó una campaña a través de redes sociales para ayudar a toda la gente que trabaja codo a codo con los actores en las grabaciones. \"Hace falta una gran aldea, nuestra aldea. Por favor, colaboren con nuestros equipos y únanse a mí donando dinero o compartiendo el link que dejo en mi perfil. Toda la plata que se junte será distribuída entre los trabajadores del espectáculo que están sufriendo a raíz del Covid-19. Ayudemos a los que son parte fundamental de nuestra comunidad\", escribió el actor, que donó de su bolsillo 30 mil dólares. Rápidamente, algunos colegas como \r\n\r\nJennifer Aniston, Nicole Kidman, Michelle Pfeiffer y Amy Schumer \r\n\r\nse sumaron aportando dinero para ayudar a sus compañeros de trabajo. La campaña, que tiene como objetivo recaudar 2 millones y medio de dólares, logró juntar rápidamente 600.000.  It takes OUR village. Please help #SupportOurCrews and join me by donating or sharing the fundraiser at the link in my bio. All money raised will go to @theactorsfund and @mptf and be distributed to below-the-line workers who are suffering #COVID19-related hardships. Let's help the backbone of our community. Una publicación compartida por \r\n\r\n Mark Ruffalo\r\n\r\n (@markruffalo) el \r\n\r\n9 de Abr de 2020 a las 11:50 PDT \"En un momento en donde la gente se vuelca al cine y a la televisión para poder escapar de la realidad y buscar confort, necesitamos llevar apoyo a las miles de personas que hacen que todo sea posible detrás de cámara\", dice el mensaje que se puede leer en una de las imágenes publicadas por Ruffalo. \"Con todas las producciones pospuestas o suspendidas, los trabajadores de la industria son los que más están sufriendo. La mayoría son personas que no tienen contratos con seguro de desempleo. Son las personas que se rompen el alma para hacernos ver tan lindos, los que llegan al set a las 5 de la mañana y se van 14 horas después\". \"Son los asistentes de producción y coordinadores, los supervisores, los que están en las oficinas, los equipos de locaciones, los vestuaristas, los peluqueros y maquilladores, los del departamento de arte, los que hacen todos los elementos que se ven en pantalla, los decoradores de estudios, los que construyen los estudios, los camarógrafos, los sonidistas, los electricistas, los que supervisan los libretos, la gente de ciencia ficción, los de post producción, los del catering, los que nos transportan a todos de locación en locación, y muchos más\", agregó el actor. Entre las donaciones anónimas figura una por 30.000 dólares y dos de 10.000. También se puede ver la colaboración de algunas figuras como \r\n\r\nJ.J. Abrams\r\n\r\n, que aportó 50.000;, \r\n\r\nPfeiffer\r\n\r\n y su marido, que donaron 25.000; \r\n\r\nKidman y Robert Downey Jr\r\n\r\n., que dieron 30.000 dólares cada uno; \r\n\r\nSchumer, Bell, Ed Helms,\r\n\r\n que colaboraron con 10.000, y \r\n\r\nRossie O´Donnell, \r\n\r\nque lo hizo con 1000. \"Ellos son una parte vital de nuestras historias, son nuestra comunidad, nuestros equipos, nuestras familias... y necesitan nuestra ayuda\", culmina el pedido."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/los-autenticos-decadentes-se-unen-deportistas-artistas-nid2353801","date":"13  de abril de 2020  • 18:00","title":"Los Auténticos Decadentes se unen a deportistas y artistas para cantar \"Juntos para siempre\"","abstract":null,"author":"","key_words":"","body":"El avance del \r\n\r\ncoronavirus\r\n\r\n sigue uniendo a artistas, deportistas y diferentes personalidades, que no dudan ni un instante en juntarse para intentar ayudar de alguna manera a los que más lo necesitan en este momento. Movilizados por la situación, \r\n\r\nLos Auténticos Decadentes\r\n\r\n presentaron \"\r\n\r\nJuntos para siempre\r\n\r\n\", una canción que nació en plena cuarentena y que tiene como objetivo recaudar fondos para la Cruz Roja Argentina. La banda buscó, en este difícil momento, brindar una luz de esperanza y buena energía apelando a la música y al humor. Para esto, y bajo la premisa de que la unión hace la fuerza, contaron con la colaboración de muchas figuras del deporte, la música, la televisión y el periodismo que se sumaron para aportar su talento y personalidad. Gabriel Corrado, Benjamín Vicuña, Mike Amigorena, Nico Vázquez, Lali Espósito, Celeste Carballo, Gonzalo \"Pipa\" Higuaín, Fabricio Oberto, Pablo Lescano, Roberto Pettinato, Narda Lepes, Benjamín Vicuña, Juan Ingaramo, Sergio Lapegüe, el \"Ruso Verea\", Chavo Fucks, Tamara Pettinato, Juani Martínez, Martín Souto y Gabriel Schultz, entre muchos otros, se sumaron al desafío.  Cada vez que la canción suene desde un dispositivo digital, se estará contribuyendo a la crucial labor que la Cruz Roja Argentina viene desarrollando en la batalla contra el Covid- 19. Además, la banda invita a todos aquellos que tengan posibilidad y así lo deseen a realizar donaciones a través de los canales oficiales de la entidad."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/nicolas-cabre-fue-al-supermercado-rufina-le-nid2353807","date":"13  de abril de 2020  • 17:57","title":"Nicolás Cabré fue al supermercado con su hija Rufina y le negaron la entrada: \"Fue un papelón\"","abstract":null,"author":"","key_words":"","body":"Durante el fin de semana de Pascuas, el actor \r\n\r\nNicolás Cabré\r\n\r\n vivió un criticado episodio en la puerta de un supermercado de Pilar junto a la hija que tiene con la Eugenia \r\n\r\nChina Suárez, Rufina. \r\n\r\n\"Estaba con su hija y lo echaron. Lo rajaron\", expresó\r\n\r\n Samuel \"Chiche\" Gelblung\r\n\r\n en su programa\r\n\r\n Chiche 2020\r\n\r\n en Crónica Tv. Según comentó el conductor, Cabré intentó ingresar al establecimiento acompañado de la pequeña pero le negaron rotundamente el ingreso debido a las normas que rigen por el \r\n\r\naislamiento social obligatorio.  Las reglas en los supermercados son estrictas: un persona por compra sin acompañantes y respetando los distanciamientos recomendados. Nicolás explico por qué estaba con ella pero no fue suficiente, no le permitieron ingresar y tuvo que dar media vuelta para regresar solo en otro momento.  \"Se lo tomó bastante bien pero fue un papelón porque era domingo y estaba lleno de gente\", comentó el panelista que forma parte del ciclo, Leo Arias. Nicolás está compartiendo el confinamiento con \r\n\r\nLaurita Fernández\r\n\r\n\r\n\r\npero se desconoce el motivo por el que no dejó a Rufina con ella para movilizarse al hipermercado. En ese sentido, Chiche, para dar un cierre al episodio, expresó su defensa al actor y compartió su punto de vista ante la situación: \"El supermercado tiene que tener ciertas excepciones porque estas situaciones son terribles\". "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/diego-peretti-posible-pelicula-los-simuladores-al-nid2353795","date":"13  de abril de 2020  • 17:29","title":"Diego Peretti: de la posible película de Los simuladores al respaldo a Pablo Rago","abstract":null,"author":"","key_words":"","body":"\"Me tocó hacer la cuarentena solo y me salva tener una rutina que voy cumpliendo a lo largo de los días, para no pelearme con el tiempo. Me levanto, leo el diario, hago ejercicio, alguna compra, cocino, leo, escribo, hablo por teléfono, a la noche veo alguna película\", relata \r\n\r\nDiego Peretti\r\n\r\n en \r\n\r\nConfrontados\r\n\r\n, el programa que Marina Calabró conduce en Canal 9. Antes de comenzar la cuarentena, \r\n\r\nel actor estaba grabando El reino, para Netflix\r\n\r\n. Además tenía un año agitado en cuanto a trabajo: \r\n\r\nen mayo estrenaría una obra de teatro, Inmaduro, junto a Adrián Suar\r\n\r\n, y hacia finales del año iba a filmar una película con Natalia Oreiro. \"Todo eso quedó stand-by, por ahora. Estaba enganchado con mucho trabajo y, de repente, todo quedó en la nada, así que hago cosas que estaban postergadas porque tenía que trabajar\". Se dijo que Peretti no estuvo de acuerdo en parar la filmación de \r\n\r\nEl reino\r\n\r\n y en esta nota explica cómo fueron las cosas. \"Cuando la Asociación Argentina de Actores decide parar la grabación, hace ya tres o cuatro semanas, hubo una polémica. Lo que hubo fueron algunas argumentaciones por parte de ellos y mías. Terminamos esa jornada laboral y ya se dejó de filmar. No soy militante de la Asociación y no sigo el día a día de la dinámica organizativa de medidas tan extremas y urgentes en una situación nunca vivida por nadie, como es esta pandemia. Y entiendo que todo se hace para mejor. No estuve de acuerdo pero hablamos y nos entendimos. No hay ninguna grieta. Si cada diferencia de opinión es una grieta, entonces está agrietado el mundo, la familia y con mi hija también tengo grietas. Es entendible y tiene sentido que el mundo del espectáculo quede postergado porque no es indispensable, no es prioridad. Después se verá de qué manera subsanar esto. Si vamos a la lógica extrema, ni ustedes tendrían que estar ahí. Si se flexibiliza un programa de radio donde comparten mesas, se podrían grabar escenas que no son de besos, quizá, con distancia\", reflexionó. También contó que hacer una película de \r\n\r\nLos simuladores \r\n\r\nno es una cuestión sencilla. \"Falta la idea y el guion. Con Alejandro Fiore, Federico D'Elía, Martín Seefeld y Damián Szifrón tenemos un pacto y es volver los cinco o no hacer la película. Me parece un pacto de honor, digno de lo que nos queremos y de la pasión que pusimos\". Peretti, además, \r\n\r\ncontó por qué apoyó a Pablo Rago cuando tuvo una denuncia por violencia de género\r\n\r\n y que q\r\n\r\nuedó desestimada porque el delito no fue probado\r\n\r\n, según la pericia que le hicieron a la víctima. \"Conozco a varias exnovias de Pablo, por eso lo apoyé. Y hay algo que se llama antecedentes, en medicina y psiquiatría. Soy de la idea de observar cómo es la gente en el trabajo, que es donde se definen mucho de los valores de una persona. Y todo eso va conformando un parámetro. En el ambiente siempre se sabe si hay un loquito, entre comillas. No es el caso de Pablo\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/incertidumbre-retorno-marcelo-tinelli-mas-aire-guido-nid2353787","date":"13  de abril de 2020  • 17:11","title":"Incertidumbre por el retorno de Marcelo Tinelli y más aire para Guido Kaczka","abstract":null,"author":"Pablo Montagna","key_words":"","body":"Una vez más, \r\n\r\nGuido Kaczka\r\n\r\n es el gran comodín de \r\n\r\nel trece\r\n\r\n para sus noches. En las últimas horas, dos noticias que tomaron estado público llevaron a la gerencia de programación del canal a tomar la determinación que \r\n\r\nBienvenidos a Bordo\r\n\r\n, el ciclo de entretenimientos de Kaczka, tenga larga vida en pantalla. En primera medida, \r\n\r\nlas declaraciones de Marcelo Tinelli\r\n\r\n en las últimas horas, quien señaló que ve un hostigamiento sistemático del diario Clarín (él es una de las figuras del Grupo Clarín, propietario de el trece), a raíz de una publicación en la que se lo acusa de \r\n\r\nhaber utilizado un vuelo privado humanitario\r\n\r\n para que le trasladara una valija con pertenencias personales a Esquel, donde pasa el aislamiento obligatorio junto a su familia. La segunda medida y como había adelantado \r\n\r\nLA NACION\r\n\r\n, está relacionada con el hecho de que el próximo lunes 20 \r\n\r\nSantiago del Moro\r\n\r\n iniciará una serie de programas periodísticos bajo el título \r\n\r\nJuntos Podemos Lograrlo\r\n\r\n, que es el nombre de los ciclos especiales de Telefe. La edición que liderará Del Moro irá diariamente de 22 a 23.30, \r\n\r\nen lugar de El Muro Infernal\r\n\r\n, que llega a su fin el próximo viernes 17. Previo a estos acontecimientos, \r\n\r\nBienvenidos a bordo\r\n\r\n iba a continuar hasta el 24 de abril, ya que en un principio \r\n\r\n\r\nShowmatch\r\n\r\n\r\n iba a debutar el 27 de abril, algo que el propio Tinelli había anunciado. Luego, \r\n\r\na raíz de primera la extensión de la cuarentena obligatoria \r\n\r\n, se iba a definir una nueva fecha para mayo (se manejaba el 4 de dicho mes). Claro que los tiempos se volvieron a dilatar nuevamente y Kuarzo, productora del programa de Kaczka, y eltrece decidieron continuar con el ciclo hasta el 22 o 25 de mayo. Las cosas volvieron a cambiar esta mañana de lunes, tras las fuertes declaraciones de Marcelo Tinelli en el programa de \r\n\r\nLuis Novaresio\r\n\r\n, por La Red (AM 910). Tras ello, la producción del programa de Kaczka le notificó al conductor que el ciclo seguirá sin fecha final y que, desde el próximo miércoles, se extendería entre 15 y 20 minutos su duración. Es decir, irá de 22 a 23.20, con el fin de competir directamente con el ciclo de Del Moro en Telefe. Compañeros de radio en La 100 ((Del Moro, de 6 a 10 y Kaczka, de 10 a 14, en la FM 99.9), los exitosos conductores competirán mano a amo desde los próximos días. El resto de la programación de los canales líderes no sufrirá grandes cambios por el momento. Telefe Noticias seguirá de 20 a 22 y, en el trece, \r\n\r\nSíntesis\r\n\r\n empezará a las 23.20."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/flavio-mendoza-festejo-cumpleanos-su-hijo-particular-nid2353713","date":"13  de abril de 2020  • 16:15","title":"Flavio Mendoza festejó el cumpleaños de su hijo con una particular torta temática","abstract":null,"author":"","key_words":"","body":"Flavio Mendoza\r\n\r\n festejó los 2 años de \r\n\r\nsu hijo Dionisio\r\n\r\n desde su casa, y para celebrar el \r\n\r\ncumpleaños\r\n\r\n del pequeño se le ocurrió regalarle dos \r\n\r\ntortas temáticas\r\n\r\n sobre el \r\n\r\ncoronavirus\r\n\r\n. El productor teatral contó en \r\n\r\nLos Ángeles de la Mañana\r\n\r\n que quiso \r\n\r\ntransmitirle un mensaje\r\n\r\n a su hijo sobre el \r\n\r\nlavado de manos\r\n\r\n. A pesar de la \r\n\r\ncuarentena obligatoria \r\n\r\nque rige sobre todo el país, Mendoza buscó la manera de que Dionisio tuviera su fiesta de cumpleaños con dos tortas muy particulares. Ayer hizo tres posteos sobre el gran día de su hijo y escribió: \"Un cumple diferente pero siempre con todo el amor del mundo para que seas muy feliz amor mío. Gracias a todos los que me ayudaron para que Dio tenga su cumple\".  Gracias x ayudarme a que Dio tenga su cumple @annier_catering @princesseventospuertomadero la planner one! ?? incondicional siempre [R][R][R] Una publicación compartida de \r\n\r\n Flavio Mendoza\r\n\r\n (@mendozaflavio) el \r\n\r\n11 Abr, 2020 a las 2:58 PDT En las imágenes se pueden ver los dos pasteles sobre la mesa, y Mendoza explicó en LAM qué simboliza cada uno: \"El más chico tiene forma del globo terráqueo, en representación de que esto pasa en todo el mundo, y el otro imita la forma del virus, y tiene puesto un barbijo\". Luego agregó: \"Arriba de todo hay una canilla desde donde cae agua para simbolizar que el coronavirus se elimina al lavarse las manos cantando dos veces el 'feliz cumpleaños'.  Más adelante reveló porqué quiso hacer estas tortas temáticas: \"A Dionisio le cuesta mucho lavarse las manos. Lo tengo que llevar yo, y más allá de lavarsélas tambien lo tengo que limpiar con las toallitas de bebé, y después le pongo el alcohol, porque se niega mucho\". Sobre el final recomendó que todos los padres recurran a soluciones creativas para lograr que sus hijos tomen conciencia de que la higiene es crucial en estos momentos.  Un cumple diferente pero siempre con todo el amor del mundo para que seas muy feliz amor mío [R]gracias a todos los que me ayudaron para que Dio tenga su cumple [R][R] Una publicación compartida de \r\n\r\n Flavio Mendoza\r\n\r\n (@mendozaflavio) el \r\n\r\n11 Abr, 2020 a las 2:23 PDT"}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/lourdes-sanchez-muy-dura-laura-fidalgo-nid2353761","date":"13  de abril de 2020  • 16:05","title":"Lourdes Sánchez, muy dura con Laura Fidalgo","abstract":null,"author":"","key_words":"","body":"\"No cuentan conmigo en el \r\n\r\nBailando por un sueño\r\n\r\n, por el momento\", comentó \r\n\r\nLourdes Sánchez \r\n\r\nen \r\n\r\nHay que ver\r\n\r\n, el ciclo de \r\n\r\nEl Nueve\r\n\r\n que conducen Denis Dumas y José María Listorti. \"\r\n\r\nTengo ganas de volver porque esa pista me hace muy feliz,\r\n\r\n pero al mismo tiempo siento que puedo cansar si estoy otro año más. Tan seguido, ya no se qué hacer. Quizá pueda hacer algún reemplazo en el jurado o en el BAR. Pero no me veo como coach, porque no me gusta armar coreografías\". Sincera, Lourdes contó que le gustaría compartir el BAR con Flavio Mendoza y Aníbal Pachano. \"Con Laura no tengo mucha onda. La respeto como maestra pero no hay onda y me lo demostró en la pista el año pasado, cuando hicimos la salsa de a tres con el Bicho Gómez\", recordó. \"Ella insistía en que había hecho mal un paso y pidió una bailarina para mostrarlo. Y no tenía razón\". Listorti quiso saber si Lourdes respeta a Fidalgo como bailarina. \"Laura no me gusta como bailarina. La veo como Marcelo Iripino en mujer, porque siempre está pasada de energía. Creo que sería una muy buena coach. Y sobre el final del \r\n\r\nBailando\r\n\r\n hizo un trabajo increíble en el BAR\". Refiriéndose a la rivalidad entre Fidalgo y Mora Godoy, Lourdes se pudo del lado de Mora: \"Me encanta, me parece increíble\". Luego, la bailarina contó que está cocinando mucho en estos días de cuarentena obligatoria. \"Todo me sale bien y la verdad es que no sabía que podía cocinar porque nunca antes lo había hecho\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/el-motivo-liam-hemsworth-tuvo-dejar-veganismo-nid2353743","date":"13  de abril de 2020  • 15:16","title":"El motivo por el que Liam Hemsworth tuvo que dejar el veganismo el mismo año que se divorció de Miley Cyrus","abstract":null,"author":"","key_words":"","body":"Durante 2019, \r\n\r\nLiam Hemsworth \r\n\r\nsufrió varios giros inesperados en su vida: \r\n\r\ndespués de una relación amorosa de una década\r\n\r\n con \r\n\r\nMiley Cyrus\r\n\r\n y un flamante matrimonio, la pareja se divorció. Recientemente, el actor reveló que el mismo año tuvo que ser \r\n\r\noperado por un cálculo renal\r\n\r\n: \"\r\n\r\nFui vegano durante cuatro años\r\n\r\n, y pensé que estaba siendo saludable, pero fue por mi dieta que mi cuerpo generó ese cálculo en el riñón\". En una profunda entrevista\r\n\r\n con la revista \r\n\r\nMen's Health, e\r\n\r\nl actor australiano contó: \"Cuando me diagnosticaron cálculos en el riñón fue una de las semanas más dolorosas de mi vida. Estaba haciendo la prensa de la película ¿\r\n\r\nNo es romántico?\r\n\r\n cuando tuve que ir al hospital y someterme a una cirugía\".  Here's the US cover of @menshealthmag Hope everyone is staying healthy! Cheers again to @rikerbrothers @scott.hendo and @richdorment @paris_libby @brantmayfield Una publicación compartida de \r\n\r\n Liam Hemsworth\r\n\r\n (@liamhemsworth) el \r\n\r\n13 Abr, 2020 a las 7:51 PDT Luego, Hemsworth explicó: \"Cuando te curás de un cálculo renal tenés un 50 por ciento de posibilidades de tener otro si te seguís alimentando de la forma en que lo venías haciendo. En mi caso particular se trató de un \r\n\r\ncálculo renal de calciumoxalato\r\n\r\n, que se forma por tener demasiado oxalato en la dieta, y \r\n\r\nlos oxalatos están presentes en muchas verduras y frutos secos\r\n\r\n, como espinacas, remolacha, papa y almendras\". El actor de 30 años aseguró que su dieta era muy rica en este tipo de sustancias: \"Todas las mañanas tomaba cinco puñados de espinacas y luego leche de almendras, mantequilla de almendras y también un poco de proteína vegana en un batido\". En este sentido, confesó que tuvo que \"\r\n\r\nrepensar por completo su alimentación\r\n\r\n\".  Such a fun afternoon. Thanks @rikerbrothers for this sweet pic ;) @menshealthau Una publicación compartida de \r\n\r\n Liam Hemsworth\r\n\r\n (@liamhemsworth) el \r\n\r\n5 Abr, 2020 a las 4:00 PDT \"Soy de esas personas que va de un extremo a otro, y así fue como me hice vegano de un día para el otro. \r\n\r\nAprendí que cada uno tiene que descubrir qué funciona mejor para su cuerpo\r\n\r\n. Cada persona tiene un metabolismo distinto, y en mi caso ya no podía sostener esa dieta, y es importante ir a un nutricionista para diagramar un plan de alimentación\", sostuvo el actor.  Hemsworth también se refirió al constante acoso de la prensa que sufrió \r\n\r\ncuando se separó de Cyrus\r\n\r\n: \"Fue muy estresante. La mayoría de las veces lo que escriben sobre mí es completamente falso. Durante estos días ya no quiero invertir más tiempo en preocuparme por ese tipo de cosas. Trato de concentrarme en valorar el ahora y disfrutar de cada momento tanto como sea posible\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/con-emotivo-posteo-eva-mendes-recordo-su-nid2353736","date":"13  de abril de 2020  • 14:32","title":"Con un emotivo posteo, Eva Mendes recordó a su hermano a cuatro años de su muerte","abstract":null,"author":"","key_words":"","body":"Hace cuatro años, \r\n\r\nEva Mendes\r\n\r\n sufrió un terrible golpe en su vida: su \r\n\r\nhermano John\r\n\r\n, de 53 años, murió víctima de un cáncer. Para conmemorar el día en que hubiese sido su cumpleaños, la actriz le dedicó una emotiva publicación al primogénito de la familia, a quien recuerda con mucho amor. \"Una pequeña yo en los hombros de mi hermano\", escribió al postear dos imágenes, una de ella siendo pequeña sobre los hombros del por entonces adolescente, y otra en donde se ve a toda la familia junta. \"Hoy celebro a mi hermano John. Él debería tener 57 años, pero lo perdimos hace cuatro\". \"Cuando pienso en nuestra relación, un poco turbulenta por momentos, me doy cuenta lo que él estaba haciendo: me preparaba para el mundo. Me hizo dura como las uñas, y le agradezco por eso todos los días. Te amo hermano mayor, y sé que si estuvieses acá en este momento, estarías afuera ayudando a la gente que lo necesita. No sé por qué, pero de alguna manera creo que lo estás haciendo\", compartió con el mundo. \"Te amo 'pato que'\".  ?Little me on my big brother's shoulders [R] ? ? Today I celebrate my brother John. He would've been 57. We lost him almost 4 years ago. ?? ?? When I think back to our rocky relationship at times, I realize what he was doing. He was prepping me for the world. He made me tough as nails. And I thank him for that daily. I love you my big brother. And I know if you were here right now you'd be out there helping people who need it. Somehow I think you're doing that anyway. [R]?? ?? From left to right, John, my sister Becky, my Mami, me and my sister Janet. ?? [R]?? ?? I love you \"pato que\" [R]?? Una publicación compartida por \r\n\r\n Eva Mendes\r\n\r\n (@evamendes) el \r\n\r\n2 de Abr de 2020 a las 12:59 PDT En los últimos años, si bien se mantuvo reservada sobre el tema, Eva se animó a hablar sobre este hecho durante una entrevista con la revista \r\n\r\nLatina\r\n\r\n. \"Perder a mi hermano nos acercó como familia, y ya éramos muy cercanos para empezar\", dijo hace un tiempo. \"Así que me siento muy afortunada de tener a mi familia y ver a todos ahí apoyándonos los unos a los otros, estando presentes\". \"Tuvimos un funeral para él y esa misma semana tuve a mi bebé. Así que fue de verdad muy, muy intenso y obviamente desgarrador, pero al mismo tiempo fue como hermoso\", agregó recordando también el nacimiento de su segunda hija, Amanda, quien llegó al mundo 12 días después de la muerte de John."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/coronavirus-martin-bossi-confeso-es-claustrofobico-sufre-nid2353678","date":"13  de abril de 2020  • 14:20","title":"Coronavirus: Martín Bossi confesó que es claustrofóbico y sufre la cuarentena","abstract":null,"author":"","key_words":"","body":"Martín Bossi\r\n\r\n confesó en una entrevista radial que \r\n\r\nsufre claustrofobia\r\n\r\n y le cuesta transitar la \r\n\r\ncuarentena obligatoria\r\n\r\n en su casa. El actor aclaró que está a favor de la medida decretada por el Gobierno por la\r\n\r\n pandemia\r\n\r\n de \r\n\r\ncoronavirus\r\n\r\n, pero reconoció que aunque trata de aportar su cuota de humor a la situación, es \"\r\n\r\nuna lucha día a día\r\n\r\n\" y trata de mantenerse concentrado en el presente. En diálogo con\r\n\r\n Agarrate Catalina\r\n\r\n por\r\n\r\n La Once Diez \r\n\r\nel humorista reveló: \"Soy claustrofóbico y eso lo hace mas difícil, pero soy un privilegiado en esta cuarentena porque tengo una heladera con comida y un balconcito en el que estiro las piernas\". Y agregó: \"La privación es muy difícil, si bien es una privación con contenido porque estamos cuidándonos y cuidando a los demás, es muy duro sostenerse\".  Catalina Dlugi\r\n\r\n le preguntó si está pasando los días de aislamiento en soledad, y Bossi, con humor, confirmó que decidió transitar este momento solo: \"Soy yo, la escoba, una lámpara, y mi cama desde hace 25 días. La verdad hay que ser muy inteligente; es un juego de ajedrez diario en el cual hay que sobrevivir, porque esto es eso, no es vivir\". En la misma línea, bromeó: \"Estoy teniendo una relación seria con el escobillón. Hace dos días tuvimos un acercamiento. Ahora estamos distanciados porque hay una lámpara que me está mirando con mucho cariño y hasta me están contestando algunos objetos ya\".  Luego volvió a ponerse serio y expresó su apoyo al conjunto de medidas que tomó el \r\n\r\npresidente Alberto Fernández\r\n\r\n: \"Creo que está haciendo las cosas muy bien. Por supuesto siempre hay algo para reclamarle, pero yo creo que \r\n\r\nestá haciendo lo mejor que puede\r\n\r\n\". En este sentido, también le hizo un pedido a los medios de comunicación: \"Hay una psicosis muy grande. Creo que los medios deberían empezar a trabajar un poquito más con expertos sobre cómo tratar a una masa de 44 millones de personas que están aterradas, sin trabajo, frustradas y atemorizadas\".  Quedate en casa que falta poco!!! [R][R][R][R] Una publicación compartida de \r\n\r\n Martín Bossi\r\n\r\n (@bossimartin) el \r\n\r\n3 Abr, 2020 a las 4:35 PDT Sobre el final, el imitador confesó que le recomienda a su madre que no mire televisión porque la siente con \"mucha paranoia\". \"Hoy \r\n\r\nmi mamá está con barbijo\r\n\r\n en la cama porque escucha que el vecino de arriba estornuda y\r\n\r\n piensa que le puede entrar por la ventana el virus\r\n\r\n\", dijo. Sobre el final, también se lamentó por la situación teatral: \"Estuve preparándome para protagonizar \r\n\r\nKinky Boots \r\n\r\ndurante un año y medio; no pasaron ni seis semanas del estreno, y de repente, estoy encerrado en casa sin trabajo\".  ."}
