{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/sin-titulo-nid2355034","date":"18  de abril de 2020","title":"Coronavirus en la Argentina: cómo el sector privado está manejando el cese de actividades","abstract":null,"author":["Andrés Hatum","Nicolás Isola"],"key_words":"","body":"Vivimos una crisis dentro de otra. Como las muñecas rusas, una crisis sanitaria provocó una crisis económica y devino en una crisis política. Las compañías son parte de las dos primeras. Las caídas en los mercados desde la expansión del coronavirus han sido estrepitosas. Las acciones de las principales empresas listadas en bolsa se derritieron y el golpe es aún más duro para las pymes. La cadena de pagos rota, el consumo inexistente en muchos rubros y el desempleo en alza: la tormenta perfecta. En algunas organizaciones, la crisis sanitaria generó sólo una modificación abrupta en sus modos de trabajo. En otras, la falta de circulación de personas y la baja en el consumo las colocó en un\r\n\r\n shut down\r\n\r\n, es decir, las puso al borde del abismo y del cierre: sin clientes, no hay negocio. Revisando la historia reciente, es imposible ver algo similar a lo que sucedió en los últimos meses con algunos sectores como las líneas aéreas, los hoteles, los shoppings y los restaurantes, entre muchos otros rubros. Esta coyuntura les inoculó un nivel de inactividad semejante al que padece el cuerpo humano con este virus atroz: están con respirador. Muchos de las empresas tuvieron que replantearse cómo reordenarse al ver que no tenían ingresos o que eran nimios comparados a los niveles habituales. Así como los hospitales más especializados y modernos de Europa o Estados Unidos se vieron sobrepasados frente al aluvión de pacientes, lo mismo ocurrió con muchas compañías y sus áreas dedicadas a la gestión de crisis. La lava de este volcán voraz vino en dosis imposibles de contener. Los efectos colaterales eran y son absolutamente inevitables. ¿Qué hacer frente a este derretimiento del capital? ¿Disminuir salarios, cerrar locales, despedir personal? Disyuntivas colosales que debieron ser decididas en pocos días y con baja información sobre el futuro inmediato. Somos los protagonistas de un alud nunca visto. Un terremoto global inédito. Frente a este paisaje apocalíptico, ¿Qué están haciendo las empresas y qué se puede aprender ? \"Cuando no hay alternativa no hay opción\", dicen algunos expertos de \r\n\r\nmanagement\r\n\r\n\r\n\r\n\r\n\r\nal tener que optar por alguna estrategia. Cuando no hay alternativa más que cerrar, como impuso la cuarentena decretada por la Argentina y por varios gobiernos de la región, se debe trabajar a partir de esa premisa. En Brasil, la aerolínea GOL, la más grande de ese país, transporta 37 millones de pasajeros anualmente y tiene 750 destinos diarios. Con sede en San Pablo, cuenta con 16.000 empleados y opera una flota de 137 aviones Boeing 737. Desde el área de comunicaciones de la empresa explican las acciones que debieron tomar: \"Pasamos de 750 vuelos diarios a solo 50 esenciales, todos entre capitales brasileñas. Una reducción de la oferta de aproximadamente un 92% en los mercados nacionales y del 100% en los mercados internacionales desde comienzo de la crisis del covid-19\". Porcentajes de ciencia ficción. En la Argentina, las calles están vacías. LNG Olivieri es un concesionario oficial de Volkswagen, mientras que CitroNorte es de Citroën. Con varias sucursales y 270 empleados en total, esta empresa familiar dirigida por María Laura Olivieri tiene la actividad 100% paralizada. Como muchos otros, el sector de venta automotor ya venía en crisis: \"Tenemos una caída constante de actividad desde mayo 2018. Para darse una idea de la situación alcanza con un dato: en 2013 el mercado tenía 944.000 vehículos patentados y en 2019 la cifra cayó a 459.500 unidades. El estimado para 2020 con coronavirus es de 200.000 autos. Por otra parte, nuestra actividad requiere atención al público y atención en el taller: es imposible por cuarentena. Los planes de venta de ahorro que teníamos estaban en los shoppings hoy están cerrados. Y en el caso de los servicios de chapa y pintura, tenemos una imposibilidad de atender los autos por cuarentena\", explica Olivieri Conclusión, actividad paralizada al 100 por ciento. Las primeras acciones de Olivieri fueron generar fluidez en la comunicación interna para poder contener a todo el equipo: \"Mi primera función como líder fue transmitir tranquilidad frente a una situación inédita. Intenté diferenciar lo urgente de lo importante . Hicimos una primera reunión online y cada uno se llevó trabajo para compartir al día siguiente. La idea era que piensen cómo contener al equipo, que no se sintieran solos, que cada gerente estuviera cerca. A partir de ahí, hoy todos los días estamos en contacto con una agenda clara: avances sobre el negocio, comunicación con fábrica, control de tesorería, etc.\". La situación del empleo y pago de salarios es una preocupación de empresas y políticos. En los Estados Unidos en apenas dos semanas diez millones de personas se quedaron sin trabajo, aún existiendo la posibilidad del seguro de desempleo como sistema de contención. En América Latina, esto podría provocar un desastre social. La empresa GOL decidió una baja salarial sin despidos. La compañía informó que \"todos los directores, vicepresidentes y el CEO tendrán una reducción salarial del 40%; la carga de trabajo de los empleados internos se reducirá en un 35% y con eso, la remuneración en la misma proporción; para la tripulación (pilotos, tripulación) hubo acuerdo con el sindicato y la reducción promedia un poco más del 60 por ciento\". Olivieri afirma que en su empresa la situación es diferente: \"No redujimos salarios, ni suspendimos, ni hemos despedido. Vamos a dejar de tercerizar tareas para hacerlas con personal propio. Para mí es muy importante la responsabilidad de las familias que tengo a cargo\". Dilemas que, como un dominó, generan consecuencias inmensas en muchos hogares. La crisis no deja a los clientes afuera. Muchas empresas primero tuvieron que poner foco en ordenar la casa y contener a sus empleados pero sin olvidarse de sus clientes. Fernando Storchi es CEO y fundador de Megatlon, una de las cadenas de gimnasios más grandes del país, y de Fiter, una propuesta \r\n\r\nlow cost.\r\n\r\n Con 1600 empleados, todos sus centros cerraron tres días antes de que se decretara la cuarentena obligatoria. Gimnasios y oficinas corporativas hoy siguen con las persianas bajas, pero el foco en el cliente estuvo desde el primer día en la cabeza de su fundador. \"El mismo día del cierre nos pusimos a trabajar para generar contenidos para que la gente se pudiera seguir moviendo desde sus casas. Creamos dos nuevos programas llamados ?Meglaton en casa' y ?Fiter en casa'. En ellos ofrecemos entrenamientos, tips de bienestar y clases en vivo por Instagram y YouTube y además más recomendaciones de expertos en nuestro ?Consultorio Megatlon' que es un programa gratuito y no hace falta ser socio para tomar las clases\", explica. El resultado fue sorprendente en las redes sociales, de 40.000 seguidores saltaron a 150.000 en pocos días. \"Es que entendemos que el aislamiento es en el plano físico y no social y es nuestra forma de colaborar con la salud física y emocional de la sociedad\". \"Lo imaginamos paulatino\", considera Storchi. \"Nuestra actividad muy probablemente no sea de las primeras en reabrir sus puertas aunque sea fundamental para la salud de las personas y su vida social. Todos sabemos que somos parte de una actividad que está muy castigada y que va a ir retomando la operación paulatinamente y con restricciones. Pero la gente va a recordar que estuvimos acompañándolos y eso tiene mucho valor. Por otra parte, considero que va a haber un cambio muy importante de hábitos. Por un lado, tendremos más gente haciendo actividad física, y por otro, sabemos que el entrenamiento en casa llegó para quedarse. Creo que estamos fundando otra empresa\". Crisis y oportunidad. \"Cuando termine la cuarentena la vuelta a la actividad va a ser gradual\", coincide Olivieri. \"Va a ser muy difícil que la gente piense en comprar un auto. Es por ello que estamos pensando en alternativas diferenciales para poder llegar a la gente. Nos ayuda mucho tener un servicio de posventa muy desarrollado\", explica la empresaria. Fugazmente, el coronavirus desencadenó cambios de hábitos. En medio de esta sensación de quietud total por el confinamiento, muchas empresas están repensándose como nunca y planificando en consecuencia. Lo que viene será distinto Es frecuente que una situación fuera de lo común nos paralice hasta que podamos reaccionar. La aparición de los \"cisnes negros\", como llamó el filósofo e investigador libanés Nassim Taleb a estos eventos imprevisibles que caen como una bomba en la sociedad, puede generar una inercia en la acción provocando una parálisis, fruto del miedo o del exceso de análisis prospectivo. Definitivamente esto lleva a no tomar decisiones. De hecho algunas empresas a las que invitamos a participar en este artículo no quisieron hacerlo por temor al contexto, a indecisión de sus directivos o simplemente, por no saber qué decir. \"En lo personal, no sentí miedo. Sí entendí rápidamente que estábamos frente a una situación de la que mucho no sabíamos. Creo que naturalmente aparece algo parecido al instinto de supervivencia y es un concepto ordenador, sobre todo para establecer prioridades\", explica Storchi. De forma similar, Olivieri afirma: \"en ningún momento sentí miedo, ya que a pesar de la frustración de tener que dejar de trabajar, yo veo que tiene que ver la actitud de la persona. A mí lo que me ayuda mucho es que sin negar lo que está pasando, que está todo mal, problemas de cadena de pagos, sueldos que pagar, impuestos que vencen, trato de verlo desde afuera, armar un tablero de decisión para que el barco esté regulado, para que el día que podamos abrir las puertas sepamos lo que hay que hacer. Lo importante es poder establecer prioridades y la resiliencia y la empatía para que la gente sepa que no está sola. El junco se podrá doblar pero no se va a romper\". En las compañías, como en la vida, el miedo se puede oler. Quienes son liderados pueden sentir el temor de quien comanda el barco. Por eso existen pilotos de tormentas, porque las tormentas no son para cualquier piloto, porque el miedo es un fantasma que no se elige. Una vez más, hay que pasar el invierno económico. Quizás el más duro que haya conocido el planeta. Siempre es difícil sobrevivir a las impericias de la naturaleza. De una cosa no hay dudas, cuando se termine esta dolorosa era del hielo, los animales con piel más gruesa e inteligencia más adaptable llevarán ventaja. En algunos casos, el golpe es tan duro que las empresas deciden encarar una reconversión mucho más profunda de su modelo de negocios. Un ejemplo es el de TurismoCity, una de las webs más conocidas para buscar precios de aéreos, decidió dejar de publicar ofertas de viajes hasta que termine la crisis por el coronavirus y armaron un página que ofrece productos para pasar la cuarentena. De esta forma buscan subsistir económicamente mientras dure la pandemia, que golpeó especialmente al rubro del turismo, y promueven que la gente se quede en su casa. \"La industria del turismo fue una de las primeras afectadas y va a ser donde más va a durar la crisis porque, cuando se levante la cuarentena, va a seguir parada. Con este escenario queríamos mantener activa la marca, pero no nos parecía correcto ofrecer viajes. Entonces empezamos a contactar a distintas tiendas y creamos una página con opciones para comprar vino, cerveza, comida lista, productos de electrónica y de farmacia\", contó a la nacion Julián Gurfinkiel, uno de los cofundadores de TurismoCity. TurismoCity cobra una comisión a las empresas que participan de la plataforma por click o venta, pero según Gurfinkiel la prioridad ahora es tener un buen producto y sumar a la mayor cantidad de empresas posibles. \"La idea es sumar sitios específicos en algún producto con buena logística\", agregó."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/trabajo-remoto-las-claves-para-mejorar-la-eficienciala-revolucion-de-los-wereables-apple-da-el-primer-pasocon-los-airpodsel-futuro-del-trabajo-como-la-pandemia-puede-llevar-a-acortar-la-semana-laboral-nid2355025","date":"18  de abril de 2020","title":"Trabajo remoto: las claves para mejorar la eficiencia","abstract":null,"author":"Eugenio Andrés Marchiori","key_words":"","body":"\"No hay caso, no consigo que las reuniones de equipo virtuales sean eficientes. Aunque trato de perder el menor tiempo posible con introducciones para meterme en tema, siempre hay alguien que se va por las ramas. También es complicado conseguir que se respeten los horarios. Es todo un tema?\", se lamentaba el gerente de desarrollo de una empresa multinacional de productos de consumo masivo. Si organizar y llevar adelante una reunión de equipo presencial es difícil, cuando los participantes están distribuidos en diferentes ubicaciones geográficas, las dificultades se multiplican. En un intento de superarlas, Google realizó una investigación dentro y fuera de la compañía, y sintetizó los resultados en una serie de consejos prácticos orientados a gerentes, empleados y líderes. De acuerdo al informe, los primeros desafíos que surgen se vinculan con la comunicación. En este sentido, son tres los tipos de conexión en los que se debe poner foco. El primero es atender a la conexión en sí, lo que implica coordinar la logística, reservar los espacios y acordar el horario. También es clave \"estar conectado\", es decir asegurarse de tener disponibles los requerimientos técnicos adecuados para el tipo de reunión que se debe llevar a cabo. Y por último, se necesita \"sentirse conectado\": llegar a conocerse y a generar confianza entre los participantes. El trabajo de Google enumera una serie de claves prácticas para obtener buenos resultados: 1 Estar presentes:\r\n\r\n es natural que, cuando la comunicación no es cara a cara, se pierdan ciertas señales de expresión corporal que le indican al interlocutor que los demás están atentos. Esto sucede -en especial- cuando se emplean \r\n\r\nslides\r\n\r\n o videos durante una presentación, se pone en silencio el micrófono o se tiene abierta la computadora. Para demostrar atención se puede mantener el micrófono conectado y dar pequeñas señales como un \"estoy de acuerdo\", \"comprendo\" o preguntas de seguimiento; mantener las computadoras cerradas (salvo la persona que debe tomar notas); y asegurarse de aparecer en la pantalla y de mantener contacto visual. 2 Replantear las reuniones:\r\n\r\n usar todas las posibilidades técnicas como, por ejemplo, agregar agendas y documentos importantes al calendario de invitación, o tener comunicaciones individuales previas. 3 Comenzar la reunión: \r\n\r\ntocando ciertos aspectos personales. Aprovechar el momento como una oportunidad para conocer mejor a las demás personas. Al principio, hacer alguna pregunta abierta que invite a contar algo personal (sin tocar aspectos que pudieran violar la intimidad). Asimismo, se podría crear un chat para tratar temas vinculados al trabajo. 4 Usar espacios diferentes a los tradicionales:\r\n\r\n cuando no hay oficinas disponibles o para distender, se podría hacer la reunión virtual en lugares informales como algún café (fuera de horarios pico) o al aire libre. Hay situaciones en las que se puede emplear el teléfono desde un lugar silencioso. 5 Estar atento a los empleados geográficamente dispersos:\r\n\r\n a veces puede ser difícil para los que están fuera de la sala de reunión meterse en el debate. Para ayudarlos, cada tanto interrumpir a los presentes y pedir la opinión de los participantes virtuales, en especial cuando se nota que alguien está tratando de decir algo y no es percibido por el resto. 6 Tener especialmente en cuenta las zonas horarias:\r\n\r\n es necesario ser considerado con los horarios de las personas dispersas. Coordinar las agendas suele ser complicado. Para mejorar este aspecto se puede mantener en el calendario los husos horarios de los demás invitados y rotar las horas para moderar su impacto. 7 Apreciar las diferencias culturales:\r\n\r\n los equipos dispersos suelen contar con miembros de varias culturas. Para salvar (y aprovechar) estas diferencias, hay que interesarse por aprender cómo actúan frente a ciertas situaciones, cómo interpretan las acciones de otros y, en general, ser conscientes de su conductas típicas y de su estilo de trabajo. Durante la reunión, se pueden traer a colación detalles culturales para generar empatía. 8 Fijar normas de trabajo:\r\n\r\n esta tarea está en manos de los gerentes y de los líderes. Las normas crean expectativas claras de la manera en que el equipo debe trabajar. Es útil tener previsto dentro del presupuesto viajes o talleres para que los miembros del grupo se conozcan en persona. Asimismo, se deben establecer reglas para asuntos del trabajo diario, cómo a qué horas se debe compartir información o cuándo contestar emails. Google tiene algo más de 100.000 empleados distribuidos por todo el mundo. De su investigación surgen una serie de pautas prácticas, sencillas y útiles para que los equipos remotos mejoren su comunicación en una modalidad cada vez más difundida en empresas de toda dimensión e industria. En tiempos de coronavirus, la gestión de equipos remotos es simplemente vital."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/influencers-en-ascenso-los-protagonistas-de-las-pantallas-nid2355030","date":"18  de abril de 2020","title":"Influencers en ascenso: los protagonistas de las pantallas","abstract":"El contexto de la pandemia disparó el consumo de redes sociales y ellos son los referentes a los que parte del público acude en busca de información y entretenimiento","author":"Marysol Antón","key_words":"","body":"La cantidad de horas que estamos pasando en casa disparó el consumo de las redes sociales (el resto sigue en modo espera), y si alguien protagoniza ese espacio son los \r\n\r\ninfluencers\r\n\r\n. T\r\n\r\nanto en Intagram como en Facebook proliferan las clases de todo tipo de entrenamientos (desde yoga hasta \r\n\r\ncrossfit\r\n\r\n), de cocina, de artesanías y, por supuesto, los consejos médicos.\r\n\r\n ¿Están las marcas aprovechando estos puntos de encuentro con los públicos? \"Actualmente, para las campañas la parte digital no es una opción: es una necesidad, y es ahí donde juegan un papel esencial los \r\n\r\ninfluencers\r\n\r\n. Siempre han sido una fuente para entretener, distraer e inspirar, pero hoy son compañeros, parte de una rutina, una guía. Generan contenido más allá de su \r\n\r\nexpertise\r\n\r\n, abordan una mayor cantidad de temas de interés\", describe Bruno Lambertini, CEO de Circus. Este creativo reconoce que \"la gente está ansiosa y buscando diferentes formas de entretenimiento, es por eso que los \r\n\r\ninfluencers \r\n\r\nhan asumido la responsabilidad de dar un poco de confort y distracción, más allá del compromiso que ya tenían con sus comunidades\". Esto puede verse en cómo creció el tiempo promedio de consumo en Internet.\r\n\r\n De acuerdo con Smartme Analytics, el consumo pasó de 2 horas y 33 minutos a 3 horas y 24 minutos solo en la primera semana del aislamiento, es decir, se incrementó un 38,4 por ciento. La Argentina no es ajena a este movimiento. Por ejemplo, estuvo en el \r\n\r\ntop five\r\n\r\n de países que más usó el \r\n\r\nsticker \r\n\r\nde \"en casa\" en Instagram. Alrededor del mundo, se usó más de 100 millones de veces durante la primera semana de cuarentena, y fueron los \r\n\r\ninfluencers \r\n\r\nquienes lo hicieron popular. A su vez, hubo más de 8500 millones de transmisiones en Facebook Live, con un crecimiento exponencial en las últimas semanas. Esto se dio de la mano de conciertos virtuales, carreras de autos, tips de cocina e, incluso, la homilía del Papa Francisco.  En este escenario, los \r\n\r\ninfluencers\r\n\r\n ya ven como sus seguidores crecen y los vivos acaparan la atención.\r\n\r\n \"Claramente, hoy la gente tiene disponible más tiempo y es importante que estos comunicadores puedan transmitir los mensajes correctos. Es esencial que si su rol es de entretenimiento, lo mantengan, hagan reír. Lo mismo si es educativo, porque crece cada día la necesidad de contenidos\", cuenta Juan Marenco, director general de Be Influencers, agencia que mapea los perfiles de estos especialistas para que se involucren en campañas. Para Marenco, es relevante destacar que durante estos días los \r\n\r\ninfluencers \r\n\r\ntienen un doble rol. \"Como personajes públicos, por un lado tienen la responsabilidad de, si van hablar sobre la pandemia, usar contenido oficial y no amplificar las \r\n\r\nfake news.\r\n\r\n Por otro, si van a generar contenido, es importante que tengan en cuenta que éste es un momento en el que puede haber angustias, miedos, ansiedad y más, entonces es bueno poder ayudar a la gente a lidiar con eso\". En esta tarea se encuentra la humorista Connie Ballarini, que junto a colegas, organizó 24 horas de comedia, que se ven en vivo desde Instagram.\r\n\r\n \"Somos más de 50 en esta aventura, una idea que surgió porque muchos de nosotros hacemos teatro y, en este contexto, hay compañeros que no la están pasando bien. Además, notamos enseguida que la gente necesita distraerse, y nosotros necesitamos hacer rutinas\", cuenta esta \r\n\r\ninstagramer \r\n\r\nque vio como sus seguidores crecían hasta los actuales 265.000 . \"También hacemos dúplex con mi hermano, que es neurocientífico, para darle al público información concreta. Acompañarlos desde la risa, pero también desde lo que es preciso saber\", agrega Ballarini. Por supuesto que ahora la comunicación gira en torno del Covid-19, pero no por eso las marcas han dejado de lado sus preocupaciones, y muchas son acompañadas por los \r\n\r\ninfluencers\r\n\r\n\r\n\r\n.\r\n\r\n\r\n Esto es lo que pasa con la compañía Avon, que a través de su fundación, no abandona su lucha contra la violencia de género. \"Las redes sociales pasaron a ser la vía de contacto primaria con otras personas. Por eso, para nosotros es muy importante trabajar en conjunto la campaña #AisladasNoSolas, un proyecto para brindar ayuda a todas las mujeres en situación de violencia, pero más aún a su entorno, a sus vecinos, a sus familiares y a sus amigos, herramientas sobre cómo acompañarlas en este contexto de aislamiento social\", cuenta Florencia Yanuzzio, directora ejecutiva de Fundación Avon. ¿Qué papel juegan en esta acción los \r\n\r\ninfluencer?\r\n\r\n Uno fundamental, pues son \"líderes de opinión e información en su segmento\", agrega la ejecutiva.  También a estos comunicadores recurrió la gente de Mercado McCann. \"Son un\r\n\r\n partner \r\n\r\nespectacular para conectar de cerca con las audiencias. En este momento estamos por salir con una campaña para el Banco de Alimentos, que busca recaudar fondos para la distribución de alimentos a comedores de la Capital Federal y el conurbano. Los \r\n\r\ninfluencers\r\n\r\n se suman por voluntad propia, y nos dan una mano haciendo lo que mejor saben: relacionarse con sus seguidores y contar nuestra historia, llegar a ellos con el lenguaje y el modo correcto\", describe Silvia Molina, directora digital de la agencia. \"Ellos cumplen el papel que todos deberíamos desarrollar: colaborar con el bien general. Algunos lo hacen dando información para sostener la cuarentena y otros aportando para el bienestar físico y mental de los que nos quedamos en casa, cada uno desde su área de influencia. Ya no cumplen la función de comunicadores de marca, sino que son voceros de la filosofía detrás de cada empresa\", define Santiago Conde, brand marketing lead de Argentina de Under Armour. Justamente, esta marca de ropa deportiva, puso a disposición de los \r\n\r\ninfluencers\r\n\r\n con los que usualmente tiene relación su perfil regional de Instagram. \"Al día siguiente de que comenzó al cuarentena se contactaron y me ofrecieron un espacio para dar una rutina de ejercicios. Así que la armé con mi entrenador. La idea es que cada uno pueda seguirla y hacerla desde su casa. Todos los días, a las 20, un entrenador o \r\n\r\ninfluencer\r\n\r\n brinda una clase\", cuenta Julieta Puente, periodista y \r\n\r\nrunner.\r\n\r\n \"Funcionó muy bien. Después, muchos me escribían para contarme que hasta acá no se habían animado a empezar a correr, pero al hacerlo en privado les había resultado atractivo\", agrega esta \r\n\r\ninfluencer\r\n\r\n que también sumó 10.000 seguidores durante la primera semana del aislamiento. Desde el segmento de la cocina, Male Ramos Mejía, licenciada en nutrición, pero conocida por su actividad en The Food Alchimist, reconoce que sus seguidores la consultan sobre qué alimentos consumir para cuidarse o mejorar el sistema inmunitario. \"Esto pasa porque ahora muchas personas tienen tiempo para cocinarse y quieren aprovechar para comer saludable\", resume la \r\n\r\ninstagramer\r\n\r\n."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/a-china-insumos-asi-se-cargaron-13-nid2355342","date":"17  de abril de 2020  • 15:21","title":"A China, por insumos. Así se cargaron las 13 toneladas en el avión de Aerolíneas","abstract":null,"author":"","key_words":"","body":"El \r\n\r\navión de Aerolíneas Argentinas que partió el miércoles por la tarde desde Ezeiza hacia China\r\n\r\n con el objetivo de buscar \r\n\r\ninsumos médicos\r\n\r\n para combatir el \r\n\r\ncoronavirus\r\n\r\n ya está en vuelo de regreso al país. El avión fue cargado con \r\n\r\n13 toneladas en Shanghai\r\n\r\n, lo que se realizó mediante un protocolo en el que se buscó reducir al mínimo el contacto entre los 17 tripulantes argentinos y el personal externo. Analía Fronti, l\r\n\r\na única mujer que integra la tripulación,\r\n\r\n es despachante de aeronaves y, según comentó a LA NACION, fue la encargada de verificar que la carga se estibe de manera tal que \"se respete el centro de gravedad del avión\". Es decir, que el avión esté balanceado.  El vuelo se realiza en un\r\n\r\n Airbus 330-200\r\n\r\n que, como se trata de un avión de pasajeros, fue cargado con insumos no solo en la bodega sino entre los asientos, utilizando un sistema de redes para sujetar las cajas. Según la empresa, de este modo se logró aumentar en un 84% la capacidad de carga del avión.  La carga está compuesta por kits de detección temprana del covid-19, termómetros digitales, barbijos N° 95 y otros de uso quirúrgico, guantes, trajes de bioseguridad y equipos menores. Según confirmó la empresa a este medio, \r\n\r\nen este primer vuelo no se traen respiradores.  Para completar el operativo, la tripulación deberá \r\n\r\nrecorrer 38.200 kilómetros,\r\n\r\n para lo que será necesario volar más de 55 horas y estar tres días en el avión sin bajar en ningún momento. Según estimaban fuentes de Aerolíneas Argentinas, el avión llegará alrededor de las 18 (hora argentina) a su escala en Auckland, Nueva Zelanda, y, si todo sale tal como fue planeado,\r\n\r\n arribará al país alrededor de las 8.30 del sábado.  Por otro lado, \r\n\r\nhoy a las 18.30 partirá un segundo avión de Aerolíneas Argentinas que buscará cumplir con la misma misión.\r\n\r\n Traerá 14 de toneladas de carga requerida por el Gobierno Nacional, sobre todo integrada por componentes para armar los test de Covid-19. En este segundo servicio tampoco vendrán a bordo respiradores.  \"Tenemos previsto seguir realizando este tipo de vuelos a razón de, al menos, dos cada semana\r\n\r\n en función de las necesidades y las solicitudes que nos llegan de parte del Gobierno\", explicó Pablo Ceriani, presidente de Aerolíneas Argentinas."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/empresas-cuarentena-ribeiro-abre-sus-locales-retoma-nid2355019","date":"16  de abril de 2020  • 17:34","title":"Negocios en cuarentena. Ribeiro abre sus locales y retoma el pago de deuda","abstract":null,"author":"Alfredo Sainz","key_words":"","body":"En medio de la \r\n\r\ncuarentena\r\n\r\n dictada para mitigar la expansión del \r\n\r\ncoronavirus\r\n\r\n y una más que delicada situación financiera, la cadena de electrodomésticos Ribeiro \r\n\r\nconcretó la apertura parcial de su red de locales y anunció que pudo retomar el pago de su deuda. La empresa liderada por Manuel Ribeiro informó que 44 de sus 63 sucursales volvieron a abrir al público para el cobro de créditos pendientes. A través de un comunicado a la Bolsa, la firma precisó que \"las sumas percibidas han sido íntegramente destinadas al cumplimiento de nuestras obligaciones en el marco de los instrumentos identificados en nuestros anteriores hechos relevantes informados el 26 de marzo y los días 3, 6 y o de abril de 2020\".  Ribeiro igualmente precisó que l\r\n\r\na actividad se limita al \r\n\r\n\r\ncobro de los créditos\r\n\r\n\r\n y que continúa sin poder retomar su principal negocio que es la venta de electrodomésticos \r\n\r\ny artículos para el hogar. Además aclaró que \"de ninguna manera supone dar por superada ni modificada la situación informada en las anteriores comunicaciones de hechos relevantes, ni tampoco el marco imperativo de fuerza mayor en que desarrollamos la gestión posible de la compañía. Por lo demás, actividad limitada semejante, ha causado gastos operativos adicionales que se han asumido sin comprometer los montos cobrados\". Ribeiro arrastraba una delicada situación financiera desde antes de la cuarentena. Durante 2019, la empresa se vio obligada a cerrar más de veinte sucursales \r\n\r\ny presentó ante el Ministerio de Trabajo la apertura de un procedimiento preventivo de crisis para no pagar durante un tiempo los aportes y cargas sociales de sus empleados. La empresa tiene dos negociaciones abiertas por su deuda. Por un lado, con los bancos a los que les tenía que presentar una propuesta de pagos antes del 31 de marzo, aunque la fecha fue corrida por la pandemia. La otra negociación es por la deuda comercial que arrastra Ribeiro con sus proveedores. En este caso, las propuesta de la empresa sería presentar como garantía de pago el centro de distribución que tiene en Carlos Spegazzini. \"Las dos negociaciones venían bien pero ahora tenemos que espera que se empiecen a normalizar las cosas para ver cómo seguimos\", explicó una fuente de la compañía."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/el-82-portenos-pago-alquiler-durante-cuarentena-nid2355414","date":"17  de abril de 2020  • 18:00","title":"Coronavirus. El 82% de los porteños pagó el alquiler durante la cuarentena, según Cucicba","abstract":null,"author":"","key_words":"","body":"En el marco de la emergencia sanitaria por coronavirus, un informe dice que \r\n\r\nel 82% de los inquilinos de viviendas de la Ciudad pagó su alquiler en abril. \r\n\r\nEl relevamiento de los datos fue realizado por el Colegio Profesional de los Corredores Inmobiliarios de la Ciudad de Buenos Aires (Cucicba), en en el que destacan que, de ese porcentaje, el 75% hizo el pago en tiempo y forma, lo que equivale a que tres de cada cuatro cumplió con el compromiso. El estudio, que realizó la entidad mediante una consulta online a sus matriculados, también advierte que, \r\n\r\ndel total de los que pagaron el alquiler durante la cuarentena, solo el 25% lo realizó con diferimiento. Mientras que\r\n\r\n del 18% de los que no pagaron todavía el alquiler, el 76%\r\n\r\n indicó \r\n\r\nque se debió a problemas económicos\r\n\r\n derivados del aislamiento social y preventivo decretado por el Gobierno para detener los contagios por coronavirus. El resto de los casos registrados adujo que la falta de pago obedece a problemas con los canales de recaudación, \"problemática que será solucionada en los próximos días\", sostiene el informe.  \"Estos datos demuestran que, a pesar de las dificultades propias del momento,\r\n\r\n las relaciones locativas continúan funcionando de forma estable\r\n\r\n en el marco de la crisis sanitaria y el aislamiento obligatorio que se vive\", añaden de Cucicba. El dato, que surge de un relevamiento que hizo el Colegio entre sus matriculados, demuestra que \r\n\r\nla situación en el mercado de alquileres porteños continúa funcionando de forma estable,\r\n\r\n aclaran desde el sector. Los profesionales inmobiliarios también informan que continúan realizando a distancia su labor de intermediación entre dueños e inquilinos, ayudando a acercar a las partes \"en este difícil momento\", a la espera de ser considerados como una \"actividad esencial\" y volver a sus funciones completas, a fin de poder asistir a quienes hoy ven lesionado su derecho de acceso a la vivienda. También indican que los resultados del relevamiento son brindados por los profesionales inmobiliarios que mejor conocen el sector y manejan información confiable y veraz sobre la situación del pago de alquileres en la Ciudad de Buenos Aires."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/bajar-el-pulgar-inversores-en-nueva-york-esperan-detalles-para-dar-su-veredicto-final-nid2355158","date":"17  de abril de 2020","title":"Sin bajar el pulgar, inversores en Nueva York esperan detalles para dar su veredicto final","abstract":"Dicen que falta conocer datos esenciales de la oferta, como la tasa de descuento de los nuevos bonos","author":["Rafael Mathus Ruiz","Sofía Diamante"],"key_words":"","body":"WASHINGTON.- No hubo un veredicto definitivo. \r\n\r\nInversores y analistas de Wall Street \r\n\r\nrecibieron la oferta de deuda del gobierno argentino y comenzaron a tejer supuestos para rellenar huecos y hacer cálculos: el ministro de Economía, \r\n\r\nMartín Guzmán,\r\n\r\n se guardó detalles claves de la oferta, dejando amplio espacio para las especulaciones, las conjeturas y los sentimientos cruzados. Hubo quienes dijeron que la oferta era digerible y otros que la consideraron inaceptable, y el mercado parecía coincidir en que se trataba de un mero punto de partida de \r\n\r\nuna negociación con final incierto. Los inversores esperaban ansiosos la oferta de Guzmán para dilucidar un interrogante sobre el que se discute desde que la Argentina abrió la puerta a una nueva reestructuración de la deuda: cuál es el \"valor presente neto\" (VPN) de los bonos que está dispuesto a ofrecer el Gobierno. A partir de ese dato, los inversores podrán calcular la quita sobre el valor de sus bonos en sus carteras. La información que brindó Guzmán fue insuficiente para hacer ese cálculo y los inversores y analistas terminaron \"estimando\" detalles, como los plazos de los nuevos títulos o la progresión del pago de intereses. Un dato cambia todo el cálculo: la tasa de descuento, o exit yield. Los cálculos a los que accedió LA NACION de varias fuentes del mercado contemplaban una tasa de descuento del 12% y estimaban -luego de llenar los huecos que dejó Guzmán- que la oferta redunda en un VPN de entre 35-37,5%, lo que implica una quita superior al 60 por ciento. Un recorte de un punto en la tasa podía subir el valor de la oferta a 40%. Para algunos, se trata de un valor imposible de digerir para los bonistas. Otros intuían que, en el contexto de la pandemia que destrozó los mercados, la oferta tiene posibilidades de prosperar. Todos calculaban sin tener la propuesta completa, pero, así y todo, la visión que parecía predominar en el mercado era que se trataba solo de la primera movida del Gobierno. \"Creo que todo esto es un inicio\", dijo Alberto Bernal, de XP Securities, quien cree que una quita del 50% puede ser políticamente exitosa para el gobierno de Alberto Fernández y viable para el mercado. Un analista de un banco internacional especulaba con que, salvo que los nuevos bonos tengan plazos muy cortos de cancelación, la oferta era agresiva y no muy auspiciosa y era difícil que fuera aceptable, por lo que preveía un default, aunque dejaba abierta la posibilidad de que todo fuera parte de una estrategia para negociar. \"Que estén politizando la oferta o el canje vuelve poco factible que el Gobierno sea flexible. Si quisiera ser flexible, harían el canje silbando bajito, pero lo están vendiendo antes de que esté cerrado o de empezar a negociar\", apuntó. Otra fuente consideró que la escueta presentación de Guzmán fue solo la \"primera oferta\", que el mercado la rechazaría y eso abriría una negociación. \"Hay sentimientos encontrados. Algunos dicen que no fue tan agresiva, ya que, con una \r\n\r\nexit yield\r\n\r\n del 12%, los nuevos valores son de alrededor de 30, cuando se estaban \r\n\r\ntradeando\r\n\r\n [negociando en el mercado, en la jerga financiera] a 27\", comentó un experimentado operador. Los inversores esperan ahora poder acceder al prospecto que el Gobierno presentará en la Comisión de Valores de Estados Unidos para terminar de descubrir los detalles finales y ofrecer su veredicto final. \"Pero lo que define la oferta son los detalles que se darán mañana [por hoy], que no se conocen. Me da la sensación de que el Gobierno no quiere ir al default\", concluyó el experto."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/deuda-cuales-son-grandes-fondos-debera-negociar-nid2339256","date":"16  de abril de 2020  • 11:30","title":"Deuda. Cuáles son los grandes fondos acreedores de la Argentina","abstract":null,"author":"","key_words":"","body":"Son \r\n\r\ncinco pesos pesados\r\n\r\n que -se calcula- tienen al menos el 35% de la deuda local. A ellos se dirigirán hoy el \r\n\r\nministro de Economía, Martín Guzmán,\r\n\r\n y el presidente, Alberto Fernández, en la presentación de la oferta para reestructurar las obligaciones de la Argentina. Varios ya tienen experiencia en el país y fueron parte de los comités que negociaron \r\n\r\npostdefault \r\n\r\nde 2001. Hoy es el día clave para la deuda soberana.\r\n\r\n A las 16, en la Quinta de Olivos el Gobierno les adelantará la oferta de canje a los gobernadores y luego la hará pública.  Este peso pesado de las \r\n\r\nfinanzas globales\r\n\r\n maneja más de US$7,4 billones y tiene oficinas en 30 países, entre ellos, la Argentina. Inició sus actividades hace 30 años, hace 20 salió a la bolsa en Nueva York y hace 10 se convirtió en el \r\n\r\ngestor de activos \r\n\r\nmás grande del mundo cuando adquirió la firma Barclay's Global Investors. Fue fundada en 1998 por Susan Wagner, Ralph Schlosstein, Robert Kapito (actual presidente) y Laurence Fink, \r\n\r\nmanaging director\r\n\r\n y CEO de la firma.  Trabaja en América del Norte y del Sur, Europa, Asia, Australia, Medio Oriente y África. La mayor parte de sus ingresos proviene de su asesoramiento de inversiones y de los pagos por administración. En la historia reciente argentina, fue uno de los blancos del discurso de \r\n\r\nCristina Fernández de Kirchner\r\n\r\n, quien lo acusó de desestabilizar al país cuando le compró a Paul Singer, cara visible del fondo Elliott, una participación en la imprenta Donnelley, que presentó la quiebra en 2014 y despidió a 400 trabajadores. La relación con el gobierno local cambió cuando Mauricio Macri estuvo en el poder. Fink fue uno de los tantos empresarios internacionales que \r\n\r\napoyó la gestión de Cambiemos\r\n\r\n en una primera visita a la Argentina, en 2016, y también actuó como anfitrión del Presidente en un viaje a Nueva York. Nació en 1997 y tiene inversiones en más de 100 países del mundo. El fondo es reconocido por sus inversiones en mercados emergentes y de frontera y atiende tanto a \r\n\r\ninversores individuales\r\n\r\n como a \r\n\r\ninstitucionales\r\n\r\n. Su fundador, Hans Humes, vivió en Nigeria, Marruecos, Chile, Ecuador y México y tiene más de 30 años de experiencia en reestructuración de deuda, dice la web oficial del fondo. En septiembre de 2019, en una entrevista televisiva, Humes \r\n\r\nrecomendó comprar bonos soberanos\r\n\r\n de la Argentina, porque, a su juicio, el país tenía un problema de liquidez y no de solvencia. \"Si no se está asumiendo una reestructuración de base amplia como la de 2005, vale la pena\", añadió. No es la primera vez que este fondo tiene experiencia en la Argentina. En 2002, Humes fue uno de los dos líderes del Comité Global de Tenedores de Bonos de la Argentina (GCAB) tras el default. Fidelity Investments es una de las mayores empresas de gestión, con un patrimonio total bajo administración de US$1,5 billones, según señala \r\n\r\nBloomberg\r\n\r\n. El fondo fue creado por Edward C. Johnson II, en Boston, Massachusetts, en 1946. Actualmente, es dirigido por su nieta, Abigail Johnson, de 58 años, luego de suceder a su padre, Edward C. Johnson III, en 2014. Fidelity tiene un largo historial de compras de activos argentinos\r\n\r\n. En 2005, fue uno de los acreedores que negoció con el entonces secretario de Finanzas, Guillermo Nielsen, la reestructuración de los US$81.800 millones que estaban en default tras la crisis de 2001.  Por sector industrial, sus mayores exposiciones actuales están en los sectores de Tecnología (15%) y Finanzas (14%). Su mayor aumento de cinco años es en el sector de Tecnología. Por región geográfica, sus exposiciones actuales más grandes se encuentran en América del Norte (81,5%) y Europa Occidental (9,5%), según la agencia de noticias \r\n\r\nBloomberg\r\n\r\n. Es el fondo \r\n\r\ncontra el que apuntó Axel Kicillof \r\n\r\nen enero pasado, en medio de su negociación fallida para reperfilar el bono BP21. Lo acusó de tener una posición capaz de bloquear un acuerdo por poseer un amplio porcentaje de la deuda en juego. Pacific Investment Management Company (Pimco) nació en 1971 en Newport Beach, California. Su enfoque es la inversión en renta fija. Tiene más de 2800 empleados y maneja US$1900 millones en activos gestionados. Posee 17 oficinas repartidas por América, Europa y Asia. En la historia reciente, ocupó titulares de la prensa por ser el \r\n\r\nmayor tenedor del Bono de Política Monetaria (Bopomo)\r\n\r\n. Posee el 40% de esa colocación. En septiembre de 2019, en lo que fue la primera prueba a la que se sometió el gobierno de Mauricio Macri luego de reperfilar parte de la deuda en pesos, el fondo decidió mantener sus posiciones y así le dio alivio a una economía de alta volatilidad. En una entrevista con el \r\n\r\nFinancial Times\r\n\r\n, el director ejecutivo de Pimco, Manny Roman, explicó que el éxito del fondo se debe a que está solamente dedicado a \r\n\r\nbonos\r\n\r\n. \"Tenemos una estrategia muy definida\", declaró. No obstante, según el artículo, ese compromiso con la renta fija no está libre de turbulencias: el resultado de las PASO en 2019 complicó su tenencia de activos en la Argentina. \"Una fuente cercana al negocio aseguró que no todos los \r\n\r\nmanagers \r\n\r\ndel fondo Pimco estaban cómodos con el nivel de apuesta por la Argentina, lo que llevó a acaloradas discusiones internas\", dice el artículo, aunque Roman minimizó la posición en la Argentina y aseguró que, bajo sus estándares, es un monto \"pequeño\". Con más de 70 años de experiencia en \r\n\r\ninversiones\r\n\r\n, Franklin Templeton Investments se jacta de haber pasado por todos los ciclos del mercado y de estar siempre preparado para lo que viene. Tiene oficinas en más de 30 países, entre ellos la Argentina. Fue fundada en 1947, en Nueva York, por Rupert H. Johnson, quien bautizó así al fondo por Benjamin Franklin \"por sus ideas de frugalidad y prudencia a la hora de ahorrar e invertir\".  En 2018, la compañía \r\n\r\ndesembarcó en la Argentina\r\n\r\n y se asoció con la casa de inversión local SBS para lanzar tres fondos: uno de deuda argentina en moneda local, otro de deuda en dólares y otro de deuda latinoamericana. Le dedicó un \r\n\r\npaper \r\n\r\nentero a la \r\n\r\n\"trampa populista\"\r\n\r\n en América Latina, con críticas fuertes a la gestión de los Kirchner. \"Una de las consecuencias más extrañas del \r\n\r\ndefault \r\n\r\nargentino y la crisis económica profunda que vino después fue la decisión gubernamental de falsificar estadísticas oficiales y, en algunos casos, de suspender su publicación\", se lee en el informe."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/de-2005-2020-como-fueron-ultimos-canjes-nid2354968","date":"16  de abril de 2020  • 16:35","title":"De 2005 a 2020. Así fueron los últimos canjes de deuda que hizo la Argentina","abstract":null,"author":"Esteban Lafuente","key_words":"","body":"Cambian algunos nombres, pero la dinámica se repite. Diez años después, la Argentina avanza en \r\n\r\nun nuevo proceso de reestructuración de su deuda.\r\n\r\n Ya no están Roberto Lavagna ni Amado Boudou, y junto al presidente Alberto Fernández, hombre que fue protagonista hace 15 años, se sienta Martín Guzmán, especializado en crisis de deuda soberana, quien espera que \r\n\r\nesta vez sí sea la última. El canje de 2005 implicó una quita del 66% de la deuda por reestructurar, que estaba en default desde la crisis de 2001. \r\n\r\nRoberto Lavagna,\r\n\r\n entonces ministro de Economía, y el presidente \r\n\r\nNéstor Kirchner\r\n\r\n encabezaron las negociaciones de un proceso que \r\n\r\nlogró una aceptación del 76,07%.  Aquel canje logró reducir la deuda pública total de US$191.254 millones a US$125.283, mediante el reemplazo de más de 150 bonos por 11 nuevos instrumentos, nominados en cuatro monedas (dólar, peso, euro y yen).  El plazo para que los acreedores ingresaran en la reestructuración se estableció entre el 14 de enero de 2005 y el 25 de febrero de ese año. En el proceso, a su vez, se colocaron, además, títulos bajo legislación argentina, estadounidense y europea. Entre los 11 instrumentos emitidos en aquella reestructuración se incluyeron bonos Par (vencimiento en 2038) por alrededor de US$15.000 millones (en dólares, euros, pesos y yenes), bonos Discount (2033) (en euros, dólares, pesos y yenes) y bonos Cuasipar (2045). Además, se agregó como incentivo un cupón ligado al PBI (por encima de US$62.000 millones). Estos últimos disparaban el pago de un cupón adicional si la economía argentina crecía por encima del 3% anual. Además, se concretó un pago en efectivo en consideración por los intereses pendientes que habían quedado impagos desde 2001.  El anuncio formal de esa operación tuvo un protagonista que hoy encabeza su propia reestructuración. Sentado a la mesa en el acto realizado el 3 de marzo en el salón Blanco de la Casa Rosada, Alberto Fernández, entonces jefe de gabinete, acompañó a Lavagna, Kirchner y Daniel Scioli (vicepresidente). \"Se puede salir de situaciones críticas sin seguir soluciones ortodoxas\",\r\n\r\ndijo en aquella jornada Fernández\r\n\r\n, en referencia a la reestructuración encabezada por el gobierno y un organismo que en aquella época estaba entre los enemigos: el FMI. \"No era verdad indefectible que uno tenía que ir corriendo detrás de los acreedores o los organismos internacionales\", insistió, según consignó LA NACION. Cinco años después, ya durante la presidencia de Cristina Kirchner, el país avanzó en una segunda etapa de la reestructuración, que buscó incrementar el porcentaje de adhesión de la propuesta de 2005. Esta vez, el funcionario a cargo fue Amado Boudou, quien estaba al frente del Palacio de Hacienda desde julio de 2009. Para avanzar en este canje, el Gobierno debió alterar una condición clave vigente desde 2005. Se trata de la Ley Cerrojo, un recurso ideado por Lavagna para generar incentivos a su propuesta de reestructuración, que establecía que los acreedores que no ingresaran al canje no recibirían otra propuesta posterior.  A fines de 2009, el Congreso autorizó la suspensión temporal de esta normativa (entre el 10 de diciembre de ese año y el 31 de diciembre de 2010), para que el Ejecutivo pudiera avanzar con su nueva propuesta de canje. La reapertura del proceso comprendía instrumentos por US$18.300 millones que estaban en default. Las condiciones de esta segunda etapa fueron similares a las de 2005, en términos de los instrumentos emitidos y la legislación que los comprendía. De esta forma, se propusieron quitas de hasta el 66% y tasas de hasta el 8,75%. En 2010, a su vez, la consideración sobre los intereses pendientes no se hizo en efectivo (como en 2005) sino mediante bonos de deuda pública. Según datos oficiales, un 66% de los acreedores que no ingresaron al canje de 2005 aceptaron esta propuesta (representaban instrumentos por US$12.067 millones). De esta forma, las propuestas de canje durante el kirchnerismo lograron reestructurar el 92,4% de la deuda que estaba en default. El proceso, sin embargo, terminaría muchos años después. Ese porcentaje minoritario comprendía a los llamados 'fondos buitre' que rechazaron la propuesta de renegociación y avanzaron con litigios judiciales en Nueva York, reclamando el cobro total de sus acreencias. En sucesivos fallos, Thomas Griesa, juez de la Corte del Distrito Sur de Nueva York, convalidó estos planteos, que derivaron en un posterior acuerdo con estos fondos, ya durante el gobierno de Mauricio Macri."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/la-pregunta-que-inquieta-pueden-volver-a-estar-los-fondos-buitre-nid2355152","date":"17  de abril de 2020","title":"La pregunta que inquieta: ¿pueden volver a estar los fondos buitre?","abstract":"Analistas temen que algunos de esos estudios ya hayan comprado deuda argentina, que llegó a cotizar por debajo del 40%; podrían bloquear la oferta","author":"Sofía Diamante","key_words":"","body":"La Argentina iniciará hoy de manera formal \r\n\r\nuna nueva reestructuración de su deuda para evitar el default,\r\n\r\n y en ese sentido, será clave que los títulos no caigan en manos de \r\n\r\nacreedores pocos amigables para negociar, como son los fondos litigiosos o buitre. \r\n\r\nSin embargo, nadie asegura que, con un riesgo país que llegó a los 4000 puntos, algunos de estos fondos ya hayan comprado deuda argentina. A diferencia de las renegociaciones pasadas, la mayoría de los bonos (17 de los 21 que se busca reestructurar) fueron emitidos bajo cláusulas de acción colectiva (CAC), que pueden beneficiar o perjudicar a los \r\n\r\nholdouts: \r\n\r\no les reduce el poder de negociación o les permite bloquear un posible acuerdo. Estas cláusulas señalan que si se llega a un entendimiento con entre el 60 y el 75% de los tenedores de bonos (difiere según el título), el resto de los acreedores deben aceptar la oferta presentada. Los fondos buitre compran deuda cuando está muy barata para ganar mucho después \r\n\r\ndemandando el pago ante los tribunales. Generalmente, el precio techo para entrar es cuando los títulos cotizan en niveles cercanos al 40%, como llegaron a estar los bonos argentinos en los últimos meses. \"Los fondos buitre viven de comprar bonos de empresas, de países o de provincias que están a precios de liquidación, cerca de los 35, 30 o 25 centavos. Generalmente, cuando los títulos cotizan por debajo de 40, tarde o temprano el país defaultea o las empresas quiebran. El que ya quiso entrar, entró, porque los precios de los bonos argentinos llegaron a ese nivel. Son duros para negociar y nunca quieren aceptar la primera propuesta; quieren mejorarla y rara vez llegan a un acuerdo satisfactorio sin hacer ruido\", explica Sebastián Maril, director de la consultora Fin Guru. Además, recuerda que la Argentina aún está litigando con unos pocos bonistas que no entraron en los canjes anteriores. \"Son menos del 1% y tienen US$550 millones. Pero si ahora no consigue la aprobación de los acreedores actuales, la Argentina puede empezar una nueva ronda de juicios\". Fausto Spotorno,\r\n\r\n director de OJF & Asociados, advierte que la situación actual de \r\n\r\nincertidumbre por el coronavirus\r\n\r\n hace más probable que los títulos argentinos caigan en manos de \r\n\r\nholdouts.\r\n\r\n \"Con la crisis por las hipotecas de 2008 pasó lo mismo: todos los activos a nivel mundial se vuelven más riesgosos y los fondos quieren vender. Primero se sacan de encima los más riesgosos, que suelen ser los argentinos. Hoy tenemos \r\n\r\ndistressed funds,\r\n\r\n que son la previa a los buitre. Son fondos que invierten en activos muy riesgosos e intentan negociar el valor presente neto. Es un negocio que busca sacar ganancia rápida y si no les cierra, se van. El fondo buitre es un estudio de abogados, no es un fondo de inversión, que compra en default para litigar\", indicó. El economista \r\n\r\nMariano Flores Vidal \r\n\r\ndice que \"los fondos aparecen cuando saben que no se llegará a la mayoría dispuesta por las CAC, por eso depende de la oferta que se haga. Si es muy agresiva, lo más probable es que no haya acuerdo\". Sin embargo, señaló que la oferta le pareció \"agresiva, pero totalmente lógica. No veo que termine en fondos buitre\", comentó. Lorenzo Sigaut Gravina,\r\n\r\n director de Ecolatina, advierte que \"no se puede descartar que los fondos ya estén adentro\". \"Cuando el riesgo país llegó a los 4000 puntos, los fondos pudieron haber entrado, pero no lo sabemos. Con poco volumen, podrían bloquear la negociación. No hace falta que lleguen al 20% de la tenencia. Con la oferta, no quedó del todo claro en qué medida el Gobierno puede mejorar la oferta. Si los acreedores lo ven inflexible, seguramente iremos a juicio\", opinó. Finalmente, \r\n\r\nEsteban Domecq,\r\n\r\n director de Invecq, dijo que habrá que ver qué pasa con el FMI. \"Si hay un acuerdo para postergar los pagos con los organismos multilaterales, la Argentina puede continuar pagando los vencimientos bajo deuda extranjera y darse un tiempo más para negociar. Eso te resguardaría de posibles fondos buitres, aunque posiblemente, con estos precios, ya hayan comprado títulos de argentinos\", concluyó."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/la-opinion-expertos-oferta-argentina-nid2354872","date":"16  de abril de 2020  • 15:48","title":"Deuda. La opinión de los especialistas sobre la oferta que hizo la Argentina","abstract":null,"author":["María Julieta Rumi","Delfina Torres Cabreros"],"key_words":"","body":"Después de varias semanas de expectativa, \r\n\r\nel presidente Alberto Fernández y el ministro de Economía, Martín Guzmán, presentaron la oferta de canje de deuda a los bonistas\r\n\r\n que tienen en su poder papeles soberanos argentinos. Tal como anticipó \r\n\r\nLA NACION,\r\n\r\n la oferta \"de buena fe\" implica una reducción en la carga de intereses de 62% (US$37.900 millones), un alivio en el stock de capital (5,4% o sea, US$3600 millones) y un período de gracia por tres años, hasta 2023. Según los especialistas, se trata de una \r\n\r\npropuesta menos agresiva de lo esperado,\r\n\r\n aunque sostuvieron que es clave para poder hacer estimaciones conocer los detalles que hasta ahora no difundió Guzmán. En su presentación, el ministro dijo que con la oferta se busca \"cambiar la estructura de deuda por otra que implique un período de gracia de tres años\". Es decir,\r\n\r\n comenzar a pagar recién en 2023 \r\n\r\nun cupón promedio de 0,5%. \"Esas tasas irían creciendo pero hasta niveles sostenibles, con un cupón promedio de 2,3%\", precisó.  \"Esperaba más quita de capital, \r\n\r\npero me parece que está bien sacar valor vía intereses sincerando que el país no crece hace más de 10 años\", apuntó Guido Lorenzo, director ejecutivo de la consultora LCG. Para el economista, la propuesta es \r\n\r\n\"poco agresiva\" para la parte corta de la curva y \"muy agresiva\" para la larga. \r\n\r\n\"Eso puede incentivar a que entren los bonos cortos\", consideró. Sin embargo, señaló que es difícil \"hacer números\" con los datos que se conocen hasta el momento. \"Sacar capital o interés es lo mismo, hay que valuar lo que ofrecen y eso aún no está\", sostuvo, y planteó una de tantas dudas: \"¿Se van a capitalizar intereses en estos tres años?\".  Para Lorenzo Sigaut Gravina, director de Ecolatina, los bonistas ya anticipaban que Guzmán avanzaría sobre esos tres ítems -período de gracia, quita de intereses y quita de capital nominal- y que, en todo caso, \r\n\r\nen la quita de capital nominal fue donde se tomó una decisión \"bastante más suave de la esperada\". \r\n\r\n\"Sobre los otros dos puntos, la reacción dependerá de las expectativas previas. Algunos especulaban con un período de gracia incluso más largo, de cuatro o cinco años\", comentó. Sigaut Gravina consideró que, tal como fue presentada hoy, \"es difícil\" que la propuesta sea aceptada por los bonistas, \r\n\r\na menos que el Gobierno ofrezca algún \"endulzante\".\r\n\r\n Y apuntó: \"Todavía tienen un plazo de 20 días para negociar y podría \r\n\r\nofrecer un pago\r\n\r\n in advance,\r\n\r\n\r\n por ejemplo, aunque no es fácil de hacer, porque la Argentina tiene bajas reservas y necesitaría sumar un garante\". \"Hay pocos detalles, pero \r\n\r\nes por ahora mejor de lo esperado\", \r\n\r\napuntó Diego Falcone, \r\n\r\nhead portfolio manager \r\n\r\nde fondos de Cohen. \"Una quita de capital promedio del 5% es mejor para los bonos cortos. El tema es que dice 'promedio'. \r\n\r\nPuede ser nada de quita en los largos y te matan en los cortos. \r\n\r\nY con los intereses al revés. Entonces, es malo para todos los bonos, pero viendo la reacción de los bonos, es mejor a la esperada\", detalló.  En el mismo sentido opinó el economista de Inversor Global, Diego Martínez Burzaco. \"\r\n\r\nA priori \r\n\r\n\r\nla primera respuesta del mercado es positiva\r\n\r\n. Los bonos más cortos AY24D y AO20D están reaccionando positivamente\", afirmó y consideró que la propuesta es una primera versión. \"No creo que los acreedores acepten libremente no cobrar nada durante tres años.\r\n\r\n Hay que ver si los intereses van capitalizando o no, si se reconoce algo de eso. Faltan detalles que se conocerán mañana\", agregó. En tanto, el analista financiero Christian Buteler también juzgó que se trató de una oferta menos agresiva de lo que se esperaba, sobre todo desde lo que es la quita de capital que en un momento se temió que fuese más importante, aunque hay un fuerte recorte a lo que es la quita de intereses, mientras que el plazo de gracia ya se daba por descontado. \"El mercado parece haber reaccionado bien en principio. Por lo menos así lo dicen las cotizaciones. Igualmente \r\n\r\nque se trate de una oferta menos agresiva de lo esperado no significa que vaya a ser aceptada por los bonistas. \r\n\r\nEllos tienen sus posiciones y la realidad es que si no habían presentado la propuesta hasta ahora es porque en las charlas preliminares se encontraban lejos de esta posición\", consideró. Camilo Tiscornia, economista y director de C&T Asesores Económicos, dijo que el anuncio fue muy global y falta conocer bien la estructura de bonos que van a presentar. Más allá de esto, sostuvo que la tasa de interés es muy baja. \r\n\r\n\"La tasa es tremendamente baja y no hablan de hacer ningún tipo de esfuerzo más que el crecimiento esperado a futuro. \r\n\r\nEs algo muy en el aire, un punto extremo,\r\n\r\n un tómalo o déjalo jugando con el contexto del mundo\r\n\r\n\", explicó. \"Ahora continúa un período de negociación a partir de la oferta inicial que puede extenderse más de los 20 días que dijo Guzmán\", anticipó Federico Furiase, director de EcoGo. Sin embargo, precisó que \r\n\r\nel 22 de abril hay vencimientos de intereses en legislación internacional por US$500 millones. \r\n\r\n\"Si el Gobierno toma la decisión de no pagarlos, dado que está en un proceso de negociación, empezarían a correr 30 días de gracia para extender la negociación de la deuda y, si no se alcanza un acuerdo,\r\n\r\n se entraría en un default de la deuda\", precisó."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/analisis-luis-nid2355037","date":"16  de abril de 2020  • 18:41","title":"Historia repetida: les habló con el corazón, le contestarán con el bolsillo","abstract":null,"author":"Luis Cortina","key_words":"","body":"Antes de la irrupción del coronavirus en el escenario global, el plan del Gobierno preveía concluir el proceso de reestructuración de la deuda pública a fin de marzo pasado. Un par de semanas atrás, el propio ministro Martín Guzmán lo admitió en un encuentro con periodistas: \r\n\r\nla pandemia trastocó todos los tiempos. Ahora la fecha que todos tienen en vista es el próximo miércoles 22 de abril, \r\n\r\ncuando vence una cuota de US$500 millones de un bono global, que Guzmán apuesta a no tener que pagar e incluirlo en el paquete. No porque el acuerdo vaya a alumbrar en tan corto plazo, sino porque, de no cumplir con el pago, corre un mes más de tiempo antes de que el país sea declarado en default. Ese es el reloj que se puso en marcha esta tarde, y nadie tiene certezas de que Alberto Fernández pueda pararlo a tiempo. Este contexto ayuda a entender un poco más por qué el hombre de Columbia viene insistiendo en importantes foros internacionales (y recalcó en su presentación en la Quinta de Olivos) sobre lo oportuno de la \r\n\r\ndecisión del FMI y el Banco Mundial de condonar parte de la deuda del grupo de países más pobres.\r\n\r\n Beneficio que, es sabido, no le corresponde a la Argentina por ser considerado un país de ingresos medios. \"Estamos atravesando una crisis de enorme magnitud, la más severa desde la Gran Depresión de 1930\", \r\n\r\nexpuso esta mañana el ministro ante la asamblea anual del FMI, por supuesto a través de videoconferencia. \"La crisis afecta de manera desigual a los países, algunos tienen menos espacio para hacer frente al shock. \r\n\r\nLa Argentina enfrenta importantes restricciones, sin acceso al crédito.\r\n\r\n Por eso damos bienvenida a la iniciativa del FMI y Banco Mundial de condonar la deuda a los países más pobres\", señaló, retomando la idea que había expuesto un día antes (también por vía electrónica) ante los ministros del G20. También pidió \"tener en cuenta que la sustentabilidad de deuda será crítica para la recuperación económica de los países afectados\". Y añadió: \r\n\r\n\"Por ello los esfuerzos en este sentido tienen que ser exhaustivos e incluir al sector privado\".\r\n\r\n Otro mensaje en clave para quienes habrán sido su principal audiencia en la conferencia de esta tarde. \r\n\r\nLos acreedores privados, los tenedores de esos más de US$66.000 millones en bonos que el país necesita refinanciar, son a quienes hay que convencer de que acepten la oferta,\r\n\r\n y para eso vuelve a ser vital la relación con el FMI. \"Apoyamos las acciones y el liderazgo de Kristalina Georgieva [directora Gerente del organismo multilateral] en medio de esta crisis y \r\n\r\nfelicitamos al Fondo\r\n\r\n por preservar en su agenda de trabajo el tema de resolución de deuda\", concluyó ante ese auditorio virtual. En la presentación en Olivos fue más directo aun: \r\n\r\n\"El Fondo coincide en que tiene que haber una fuerte reducción en la carga de la deuda\". Quita en los intereses (62%, según el plan presentado por Guzmán) y plazos de gracia para empezar a pagar (recién en 2023) son las claves para un país sin recursos,\r\n\r\n que de no mediar estos cambios debería enfrentar este año pagos por US$4500 millones, en un escenario fiscal (de donde salen los fondos para pagar, ante la ausencia de financiamiento nuevo para el país) que, en el mejor escenario también planteado por Guzmán en una presentación ante inversores, mostraría un déficit primario (antes del pago de intereses) del 1,1% del PBI. \r\n\r\nEl déficit se mantendría en 2021 en un nivel de 0,5% de Producto, \r\n\r\nsiempre pensando en un escenario relativamente optimista. Y sólo en 2022 o 2023 llegaría el equilibrio fiscal. Hay que destacar que el propio Guzmán en todas sus presentaciones admite que estos cálculos fueron hechos sin incluir los efectos que tendrá la pandemia de coronavirus sobre la economía argentina. Según el documento resumido que difundió hace minutos el Ministerio, \r\n\r\nel pago de intereses el año pasado insumió un 3,3% de PBI (unos US$15.500 millones)\r\n\r\n y amenaza seguir creciendo, no tanto este año, pero sí los siguientes. De allí la necesidad de postergar cualquier pago hasta dentro de tres años. Ahora la pelota está en la cancha de los acreedores, que tienen 20 días para aceptar o rechazar la oferta,\r\n\r\n según dijo el ministro. Que, si se atiende a sus palabras, no admitiría negociación alguna. Sería un \"tómelo o déjelo\". Suele ser una buena postura de quien se sienta a una mesa de negociación por primera vez con una actitud aparentemente inflexible para obtener ventajas cualquiera sea el final. Del otro lado tendrá experimentados tahúres con mucho dinero que perder, pero sin riesgos políticos. Y quienes seguramente no se mostrarán muy conmovidos por las dos últimas filminas del documento presentado hoy en Olivos: allí se destaca que, \r\n\r\nde resultar aceptada la oferta, el país ahorraría US$4500 millones este año y US$34.100 millones acumulados entre 2020 y 2025.\r\n\r\n Y compara el gasto que podría cubrirse con esas cifras: por ejemplo, comprar 2,9 millones de respiradores de \"industria nacional\", pagar durante poco más de un año todas las jubilaciones o cubrir 24,1 veces el presupuesto del Ministerio de Salud previsto para 2020. Dos preguntas para el final: ¿Se conmoverá esa gente con este mensaje? ¿Será realmente esta la última palabra?"}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/willy-kohan-oferta-bonistas-la-argentina-podria-nid2355286","date":"17  de abril de 2020  • 11:18","title":"Willy Kohan: con la oferta a los bonistas \"la Argentina podría terminar en default total en 20 días\"","abstract":null,"author":"","key_words":"","body":"Guillermo \"Willy Kohan\"\r\n\r\n se refirió esta mañana a la \r\n\r\noferta para la reestructuración de la deuda pública con los acreedores privados que tienen en su poder títulos bajo legislación extranjera\r\n\r\n y sostuvo que la \"Argentina podría terminar en default total en 20 días\". \"Veremos si lo de ayer en Olivos no terminó siendo una versión moderada, más elegante sin duda, de aquella celebración del default en la Asamblea Legislativa del 2001 con Adolfo Rodríguez Saá\", consideró el columnista económico en relación a la foto en la que estuvieron sentados en una misma mesa el ministro de Economía, Martín Guzmán, la vicepresidenta Cristina Fernández de Kirchner, el presidente Alberto Fernández, el jefe de gobierno de la Ciudad de Buenos Aires, Horacio Rodríguez Larreta, y el presidente de la Cámara de Diputados de la Nación, Sergio Massa. Tal como anticipó ayer \r\n\r\nLA NACION\r\n\r\n, la oferta \"de buena fe\" implica una reducción en la carga de intereses de 62% (US$37.900 millones), un alivio en el stock de capital (5,4% o sea, US$3600 millones) y un período de gracia por tres años, hasta 2023 \"Hay que esperar para hacer las cuentas finitas, pero en principio, si la oferta argentina se mantiene en los términos que el ministro Guzmán ha venido presentando a lo largo de toda su gestión, recitando el dogma de \r\n\r\nJoseph Stiglitz\r\n\r\n, la única forma de solucionar el problema de la deuda es no pagarla. Eso puede funcionar muy bien para ganar un Premio Nobel, pero no necesariamente resulta una solución para resolver un problema de contratos\", afirmó Kohan en el programa \r\n\r\nCada mañana\r\n\r\n por radio Mitre. \"Argentina está presentando una alternativa que no creo que los acreedores y el mundo capitalista vaya a querer convalidar fácilmente\", advirtió el columnista, y después finalizó: \"Si la oferta es como la que presentaron ayer, lo más probable es que la Argentina finalmente termine un proceso que ya empezó en septiembre del año pasado, que se profundizó durante la primera parte de la administración de Alberto Fernández y que podría terminar con un default total dentro de 20 días\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/georgieva-dijo-argentina-sufrira-mas-crisis-economica-nid2354480","date":"15  de abril de 2020  • 12:47","title":"Coronavirus. La particular comparación del FMI para hablar de economía argentina","abstract":null,"author":"Rafael Mathus Ruiz","key_words":"","body":"WASHINGTON.- La Argentina sufrirá una crisis económica más severa que otros países por el nuevo \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n debido a las dificultades que enfrentaba el país antes de que se desatara la pandemia, indicó la directora Gerente del Fondo Monetario Internacional (FMI), \r\n\r\nKristalina Georgieva\r\n\r\n. La jefa del Fondo brindó su tradicional conferencia de prensa de las reuniones de primavera del Fondo y el Banco Mundial en formato virtual, desde la sede del organismo multilateral en Washington, D.C., acompañada solo por el vocero Principal, Gerry Rice. Tomó una pregunta enviada por los corresponsales argentinos sobre el país. \"La Argentina se ha concentrado mucho en abordar esta crisis con la secuencia apropiada de medidas en el frente de la salud, así como en apoyar a las personas más vulnerables y los segmentos más vulnerables de la economía\", indicó Georgieva. \"El país se encuentra en un momento en el que van a presentar ante sus acreedores una propuesta de reestructuración de la deuda. Realmente es un momento difícil para todos, pero particularmente para los países que entraron en esta crisis con una realidad compleja. De la misma manera que el virus afecta a las personas con comorbilidades, que son más vulnerables, más duro, golpea más duro a las economías con dificultades preexistentes\", graficó. Georgieva reiteró que la crisis económica desatada por la pandemia será la peor desde la Gran Depresión del siglo pasado. \r\n\r\nEl FMI pronosticó que el producto bruto mundial se contraerá un 3% este año, una caída mucho más profunda a la recesión del 0,1% que provocó la crisis financiera global en 2009. Para la Argentina, el Fondo prevé una caída del PBI del 5,7% este año. Ambos pronósticos además pueden empeorar si la pandemia persiste. Ambos pronósticos quedaron plasmados en el \r\n\r\nPanorama Económico Mundial\r\n\r\n, el informe insignia del Fondo Monetario Internacional ( FMI ), que este año debió ser ensamblado bajo una \"extrema incertidumbre\", tal como remarca el mismo trabajo, debido a la cantidad de interrogantes sin respuesta que ha provocado la nueva enfermedad, Covid-19, que en apenas tres meses se desparramó por los cinco continentes, y forzó al mundo a encerrarse. \r\n\r\n\"El Gran Confinamiento\"\r\n\r\n, fue el título que eligió el staff del organismo este año para enmarcar sus proyecciones. En medio de la pandemia, el Gobierno \r\n\r\navanza en la reestructuración de la deuda\r\n\r\n. Hoy, el Gobierno dio el primer paso formal en Estados Unidos para iniciar el canje con los bonistas. El estudio Cleary Gottlieb, Steen & Hamilton -el mismo que representó al país en el juicio contra los fondos \"buitres\"- realizó ante la Comisión de Bolsa y Valores (SEC, según sus siglas en inglés) la presentación formal para registrar nuevos títulos de deuda por hasta US$ 50.500.000.000, que se ofrecerán a cambio de bonos en circulación por hasta unos 70.000 millones de dólares."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//politica/alberto-fernandez-esta-situacion-es-default-virtual-nid2355005","date":"16  de abril de 2020  • 16:51","title":"Alberto Fernández: \"Esta situación es un default virtual\"","abstract":null,"author":"","key_words":"","body":"\"Nos propusimos hacer lo mismo que hicimos con Néstor en el 2003, cuando nos hicimos cargo del Gobierno y heredamos una situación similar. Aquella era [una situación] de default explícito, esta es de \r\n\r\ndefault virtual\",\r\n\r\n dijo hoy el presidente \r\n\r\nAlberto Fernández\r\n\r\n desde Olivos, donde el ministro de economía, \r\n\r\nMartín Guzmán,\r\n\r\n comunicó que \r\n\r\nel Gobierno presentó su oferta para la reestructuración de la deuda pública\r\n\r\n con los acreedores privados con títulos bajo legislación extranjera. Según indicó Guzmán, la oferta \"de buena fe\" implica una reducción en la carga de intereses de 62% (US$37.900 millones), un alivio en el stock de capital (5,4% o sea, US$3600 millones) y un período de gracia por tres años, hasta 2023. Eso implica que el Gobierno no pagará hasta 2023. Esta noche, Fernández se expresó en su cuenta de Twitter. \"Cumplir con nuestras deudas no puede condicionar ni este presente ni la prosperidad del futuro. Por eso debemos estar unidos ante nuestros acreedores\", dijo.  \"Nos propusimos que el pago de la deuda no suponga más postergación para la Argentina.\r\n\r\n Que asumir obligaciones con el mundo financiero no suponga más postergaciones para argentinos que la están pasando definitivamente mal y que son nuestra prioridad de acción de gobierno\", dijo Fernández luego de la presentación de Guzmán.  \"Queremos ser serios y no aprovechar ni siquiera la coyuntura del coronavirus, que ha dado vuelta la economía del mundo, para dilatar la solución de este problema. Sabemos que tenemos un problema que resolver. Sabemos que la economía del mundo se ha dado vuelta y nosotros, con la misma buena fe que encaramos este debate con los acreedores, lo seguimos llevando adelante. Aún en estas circunstancias tan adversas, seguimos proponiendo una solución\", dijo Fernández. Alberto Fernández y Martín Guzmán explicaron los detalles de la propuesta en la Quinta de Olivos junto a varios gobernadores. También estuvo presente la vicepresidenta, \r\n\r\nCristina Kirchner.   \"Nos propusimos con Cristina, Martín y todo el gobierno un sendero que era pedirle al FMI que viera y auditara la realidad de la economía argentina. Así fue como \r\n\r\nel FMI dijo en algún momento que la deuda era insostenible en la Argentina.\r\n\r\n Deuda sostenible para nosotros es una que no postergue a la Argentina. Que se pueda pagar sin postergar las necesidades que la Argentina tenía en diciembre y que se han incrementado a partir de toda la debacle que ha generado la pandemia\", dijo Fernández. \"Como lo hablaba el otro día con Capitanich y hoy con Cristina, tal vez esta, sea la oportunidad para empezar a construir otro país.\r\n\r\n Un país más justo, más solidario y más igual. Un país realmente más federal\", agregó. \"Mañana será un día definitorio para la Argentina porque van a saber lo que la Argentina está en condiciones de pagar y cumplir\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/ganancias-que-deducciones-pueden-declararse-30-este-nid2354737","date":"16  de abril de 2020  • 13:42","title":"Impuesto a las Ganancias: qué deducciones pueden declararse hasta el 30 de abril","abstract":null,"author":"Silvia Stang","key_words":"","body":"El jueves 30 de este mes será el último día en el que \r\n\r\nlos asalariados y los jubilados\r\n\r\n alcanzados por el\r\n\r\n impuesto a las ganancias\r\n\r\n podrán declarar \r\n\r\ndeducciones\r\n\r\n para aliviar la carga fiscal correspondiente al año \r\n\r\n2019.\r\n\r\n Originalmente, la fecha tope era el 31 de marzo, pero la AFIP dispuso una prórroga luego de que el Poder Ejecutivo decretara el \r\n\r\naislamiento social obligatorio \r\n\r\npor la \r\n\r\npandemia de coronavirus. Una vez vencido este plazo, \r\n\r\nlos empleadores y los organismos previsionales\r\n\r\n harán la liquidación anual del tributo y, en caso de que se hayan declarado nuevos conceptos deducibles, se hará la \r\n\r\ncompensación \r\n\r\nen función de lo que ya fue retenido de los salarios y haberes jubilatorios, por lo percibido durante el año pasado. En estos días, muchas compañías les avisan a sus empleados la conveniencia de que completen el formulario antes de la fecha en que se liquidan los salarios de este mes (alrededor del día 20, es decir, del lunes próximo), para que, de esta manera, el eventual alivio de la carga fiscal tenga su impacto ya cuando se cobren los ingresos de abril, en los primeros días de mayo. La AFIP, de todas formas, permite completar datos hasta el 30 de abril y, en todo caso, la compensación se hará después (con el cobro de los sueldos de mayo). El trámite de informar deducciones se hace únicamente de forma electrónica, ingresando en la \r\n\r\npágina de la AFIP\r\n\r\n con clave fiscal y clickeando en \"Siradig-Trabajador\", dentro de las opciones que aparecen en \"Mis Servicios\". En ese apartado está actualmente la posibilidad de declarar deducciones por 2019 y también \r\n\r\npor el actual 2020\r\n\r\n (son dos formularios diferentes). El que vencerá dentro de pocos días es el que corresponde al año pasado y en el formulario también deben consignarse, en caso de existir, los datos de pluriempleo, es decir, los salarios pagados al contribuyente por algún empleador diferente del que retiene mensualmente el impuesto. Las deducciones son montos que, por tener familiares a cargo o por haber realizado determinados gastos, se restan del ingreso del contribuyente antes de hacerse el cálculo del impuesto a pagar. Hay conceptos que deben declararse y otros que se descuentan automáticamente (sin mediar trámite del contribuyente). Entre estos últimos están los aportes al sistema jubilatorio, la obra social y el PAMI. A continuación, una descripción de las deducciones posibles y de las condiciones para declararlas. En el caso de los gastos, dada la información que se pide, hay que tener a mano los comprobantes de los pagos al momento de completar el formulario. *Cónyuge:\r\n\r\n para ser declarada a cargo, la persona no debe tener ingresos propios y, si los tiene, deben ser muy bajos (el tope de lo que podría percibir es de $123.861,17 en todo 2020, en tanto que fue de $85.848,99 en 2019). El monto anual deducible (es decir, lo que se resta del ingreso para calcular el tributo) es de $80.033,97 (2019) y de $115.471,38 (2020). *Hijos:\r\n\r\n deben ser menores de 18 años o, si tienen más edad, estar incapacitados para el trabajo; se deducen $ 40.361,43 (2019) y $58.232,65 (2020) por cada uno. La deducción puede ser declarada por el padre o por la madre, o puede ser compartida entre los dos (en este caso, la cifra deducible se divide y cada uno aplica 50%). *Salarios, contribuciones y cuotas de las ART del personal de servicio doméstico.\r\n\r\n El tope deducible anual es de $85.848,99 (2019) y de $123.861,17 (2020). La relación laboral, claro, debe estar registrada. *Cuotas de medicina prepaga.\r\n\r\n La deducción es válida por planes de salud para el propio contribuyente y para los familiares a su cargo. Se informa todo lo pagado (el sistema pide datos que figuran en la factura), pero luego, para el cálculo del impuesto, se aplica una deducción que tiene un tope, equivalente al 5% del ingreso neto acumulado hasta el mes en cuestión. *Honorarios médicos. \r\n\r\nEste ítem se refiere a lo abonado por servicios de todas las especialidades de la medicina, odontólogos, kinesiólogos, fonoaudiólogos, psicólogos y otros profesionales. Se resta del ingreso neto el 40% de lo consignado en las facturas (cuyos datos son requeridos), restados los montos que hayan sido reintegrados por la obra social o la prepaga. El tope de esta deducción es un monto equivalente al 5% del ingreso neto anual de la persona (eso lo calcula quien liquida el salario). El contribuyente debe informar el 100% de la factura y aclarar si hubo o no reintegros. *Alquiler de inmueble destinado a vivienda. \r\n\r\nSe declara en el formulario del Siradig el valor pagado. Sin embargo, se aplica, como deducción, el 40% de esa cifra, hasta un tope anual que es de $85.848,99 (2019) y de $123.861,17 (2020). La operación debe estar respaldada por la factura y, la hacerse la primera declaración en Ganancias y también con cada renovación, debe adjuntarse digitalmente la copia del contrato. *Intereses de créditos hipotecarios destinados a compra o construcción de vivienda. \r\n\r\nEsta deducción es incompatible con la anterior y tiene un monto tope muy bajo, porque lleva muchos años sin ser actualizado: $20.000 por cada año. *Gastos de sepelio (propio o de familiar declarado a cargo):\r\n\r\n Este también es un ítem que desde hace casi dos décadas no se actualiza. Se deducen solo $996,23 anuales. *Seguros de vida individual, de vida con capitalización y de retiro: \r\n\r\nla deducción es de hasta $12.000 (por el año 2019) y de hasta $18.000 (por 2020). Es posible deducir hasta tres conceptos en el año (por diferentes contratos). *Donaciones. \r\n\r\nLos destinatarios del dinero, para que aplique la deducción, deben ser: los fiscos nacional, provinciales o municipales; instituciones religiosas; entidades sin fines de lucro habilitadas para la deducción (es posible consultar ese dato en la página de la AFIP, ingresando el CUIT de la entidad). En cuanto al monto, se descuenta del monto sujeto al tributo hasta el 5% del ingreso neto. Las donaciones deben hacerse vía depósitos o transferencias bancarias, o utilizando una tarjeta de crédito. *Compra de indumentaria y/o equipamiento.\r\n\r\n Debe tratarse de ropa o accesorios que sean para uso exclusivo y obligatorio en el lugar de trabajo y que debió comprar el empleado sin obtener reintegro de su empleador. *Aportes al capital social de sociedades de garantía recíproca.\r\n\r\n Se trata de la participación en el sistema de avales a pymes para el acceso a créditos. Este es un concepto del formulario de Ganancias que no tiene que ver con las deducciones, pero sí con la obligación de consignar información para el cálculo del impuesto. Bajo este concepto están los salarios pagados a la persona sujeta a la carga fiscal por parte de uno o más empleadores diferentes del que retiene cada mes el tributo. Los datos de estos sueldos deben declararse en el Siradig-Trabajador, ingresando al título referido a datos de los empleadores."}
