{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/las-confesiones-benedetto-unica-vez-lloro-futbol-nid2354420","date":"15  de abril de 2020  • 11:01","title":"Las confesiones de Benedetto: la supuesta pelea con Tevez, la final con River y cuándo lloró por fútbol","abstract":null,"author":"","key_words":"","body":"A poco más de ocho meses de su partida de \r\n\r\nBoca\r\n\r\n, \r\n\r\nDarío Bendetto\r\n\r\n se ha consolidado como un pilar importante en \r\n\r\nOlympique de Marsella\r\n\r\n. Con 11 goles en 28 partidos entre agosto y marzo, antes del parate por la pandemia de coronavirus, el delantero argentino se ganó su lugar y se consolidó en el equipo francés. Pero, más allá del auspicioso presente en la Ligue 1, su ciclo de tres temporadas en el Xeneize todavía sigue dejando tela para cortar. En una entrevista con Radio Mitre, el \"Pipa\" desmintió la supuesta pelea con \r\n\r\nCarlos Tevez\r\n\r\n antes de su salida de Boca en julio de 2019, que quedó envuelta en rumores al no poder jugar los octavos de final de la Copa Libertadores frente a Athletico Paranaense por una lesión grado 2 en el gemelo interno de la pierna derecha. \"\r\n\r\nEs mentira que me fui de Boca por una pelea con Tevez.\r\n\r\n Con Carlos tengo una excelente relación, hemos comido asado juntos y la verdad que tengo una excelentísima relación, no sé quién inventó eso pero la verdad que es todo mentira. Por el único motivo que me fui es porque quería aprovechar la oportunidad de poder cumplir otro sueño de poder jugar en Europa\", explicó Benedetto, quien marcó 45 goles en 76 partidos en el club de la Ribera.  \"\r\n\r\nNo me quería ir de Boca, siempre lo dije, nunca quise irme, pero al tener una oportunidad tan grande como la que tuve a los 29 años... es muy difícil que te llegue una oferta como la que me cayó a mí a esa edad. \r\n\r\nLa acepté porque tenía que aceptarla, a pesar de que no quería, pero hoy no me arrepiento creo que tomé la decisión correcta. No creo que nunca me digan que me borré, al contrario, por ahí me lo dicen con otro tono\", agregó el atacante de 29 años. Por otro lado, al ser consultado sobre la final en Madrid con River de la Copa Libertadores 2018, el \"Pipa\" negó haber llorado por aquel partido histórico y confesó la única vez que se quebró en su carrera profesional. \"Fue importantísimo para todos. Yo como jugador e hincha de Boca me dolió perder ese partido, pero yo creo que hay cosas peores que perder una final\", comentó Benedetto. \"\r\n\r\nPor el único motivo que lloré fue por la rodilla, porque cuando me pasó se me vino a la cabeza el Mundial. \r\n\r\nEra tenido en cuenta por Sampaoli y quedar afuera de la lista fue un golpe muy duro en mi carrera. Me dolió muchísimo\", recordó acerca de su rotura de ligamentos cruzados de la rodilla derecha en noviembre de 2017.  \"En aquella final, Guillermo, como no me veía bien físicamente, me ponía en los segundos tiempos y yo iba sufriendo de dolor en el tendón, estaba para 15 o 20 minutos en el segundo tiempo. Cuando llegó la final me pone de titular, sabiendo que yo físicamente iba a jugar un tiempo y un ratito del segundo. Cuando me empecé a sentir mal le pedí el cambio porque preferí que entrara alguien más fresco como Wanchope Ábila, que es un jugador importante\", explicó el delantero sobre la final de Madrid. En tanto, por otro lado, el goleador de Olympique de Marsella confesó que le gustaría ver al uruguayo Edinson Cavani con la camiseta xeneize, en medio de los rumores que apuntan a una negociación por el delantero que quedará libre en junio de PSG. \"Me encantaría ver a Cavani con la camiseta de Boca. Me encanta como juega, es un jugador muy completo y por ahí es lo que Boca necesita. Es uruguayo, ellos son de mucha personalidad y la verdad que si se concreta le veo un buen futuro\", analizó."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/ciclismo/tour-france-nueva-fecha-realizacion-salvo-al-nid2354425","date":"15  de abril de 2020  • 11:27","title":"Tour de France: la nueva fecha de realización que salvó al ciclismo internacional de una crisis","abstract":null,"author":"","key_words":"","body":"El Tour de Francia,\r\n\r\n la carrera más importante del ciclismo internacional, postergó dos meses su inicio y \r\n\r\nse realizará entre el 29 de agosto y el 20 de septiembre, \r\n\r\nsegún confirmó hoy la Unión Internacional de Ciclismo (UCI). Tras una reunión por videoconferencia en el marco de la emergencia sanitaria por la pandemia de coronavirus, la UCI anunció el nuevo calendario y fijó el inicio del Tour de Francia para el 29 de agosto, dos meses después de su fecha original, y extendió hasta el 1 de julio la suspensión de todas las competencias. El Tour de Francia, cuya edición de 2019 ganó el colombiano Egan Bernal, del equipo Ineos, estaba previsto del 27 de junio al 19 de julio, con largada en Niza y finalización en París  Esta confirmación de la nueva fecha representa un verdadero salvataje para el ciclismo internacional. \r\n\r\nSegún expertos, una eventual cancelación por la pandemia del coronavirus hubiese traído durísimas consecuencias,\r\n\r\n por tratarse de una competencia que es monumento del deporte de su país y joya de la corona de la empresa Amaury Sport Organisation (ASO). Sin dudas, tracciona económicamente al ciclismo profesional. En el comunicado emitido por el Tour de France se detalla lo siguiente: \"Inicialmente programado del 27 de junio al 19 de julio, el Tour de Francia se desarrollará, sin embargo, sobre el recorrido previsto, sin cambio alguno: desde Niza hasta París. En las últimas semanas, se ha mantenido un contacto permanente con los distintos actores que conforman la comunidad ciclista: corredores, equipos y organizadores\". Y sigue \"Todos ellos están amparados por la Unión Ciclista Internacional, responsable de la organización de un nuevo calendario en el que el Tour de France ocupa un lugar esencial .Por su parte, la organización del Tour de France ha renovado todos los acuerdos establecidos con los distintos organismos implicados: sedes de etapa y poderes públicos, con los cuales mantiene una comunicación permanente\".  Si la centenaria prueba no puede disputarse por el coronavirus, \"se abre la posibilidad a un hundimiento económico del sector\", había advertido Jean-François Mignot, investigador y autor de \"Historia del Tour de Francia\", una obra sobre la 'Grande Boucle'."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/runner-miami-cuervo-kraft-nid2354405","date":"15  de abril de 2020  • 09:35","title":"Coronavirus. La historia de Robert \"El Cuervo\" Kraft, el único runner con permiso para correr en la playa como cada día desde 1975","abstract":null,"author":"","key_words":"","body":"El debate runner en plena cuarentena\r\n\r\n no queda solo en \r\n\r\nuna mala interpretación local de un comentario del presidente Alberto Fernández\r\n\r\n. El debate es global. Con el mundo en pausa, y la actividad física confinada a los espacios que cada uno puede tener puertas adentro, la presión para el regreso de los entrenamientos en las calles tiene sus réplicas en todo el mundo. En París, por ejemplo, permitieron salir a hacer deporte después de las siete de la tarde. Las imágenes de una ciudad tomada por atletas amateurs y profesionales a las 19.01 no tardaron en viralizarse. En España, Madrid y Barcelona registraron detenciones de aquellos que salían a correr con la bolsa de compras o que cruzaban los parques ataviados con ropa de entrenamiento y con la excusa de ir a comprar remedios a una farmacia emplazada a un par de kilómetros. Mientras, en Miami abogan por la reapertura de espacios verdes y de las playas. \"Los parques no matan a las personas\", dicen. Y de las playas del sur del estado de Florida emerge una de las historias runners de los últimos días: la de \r\n\r\nRobert \"The Raven\" Kraft.\r\n\r\n El cuervo.  Kraft corre ocho millas diarias desde 1975. Todos los días desde hace 45 años. \"No lo frenaron ni huracanes, ni rayos, ni una intoxicación alimentaria, ni una neumonía, y ahora, a pesar del cierre oficial de su amado sendero de playa, ni siquiera el coronavirus\", detallan en el Miami Herald, donde contaron la historia de de este atleta de 69 años que consiguió un permiso oficial para poder moverse por el lugar donde \"pertenece\". \"Quiero dar esperanza\", dice. Aunque el gobernador de Florida decretó a principios de abril un confinamiento de un mes, Kraft mantiene su tradición. Nadie puede pisar la playa y se quedó sin sus carreras en grupo.  ??? ????? ??? ??? [R] ?? ???? . . . #raven #ravenstrong #sobe #tradition #persistence #run #closed #empty #ravenrun #onlypersonallowedonthebeach #southbeach #runeveryday #dji #drone #jmacphotography #ocean #aerialphotography #beach #oceangrown #305aerial #miami #miamibeach #vibes #history #thebackyard @ravenrunsouthbeach #stayhealthy #covid19 Una publicación compartida de \r\n\r\n JMac\r\n\r\n (@jasonmac7) el \r\n\r\n4 Abr, 2020 a las 12:20 PDT Su persistencia inspiró a miles de corredores, que su sumaron a su rutina a lo largo de los años. Hombre de South Beach, partió hacia Nashville en 1970, cuando tenía 19 años, para ser compositor. Supo estar cerca de Johnny Cash, a quien le entregó algunas de sus letras, pero no tuvo éxito en la música y volvió a Miami, donde transformó su bronca por el fracaso como compositor en combustible para la actividad física. Empezó en un gimnasio, después saltó a las calles y finalmente encontró su lugar en la arena, iniciando su recorrido desde el puesto de socorristas de la calle 5, donde se inicia el extenso y verde Lummus Park que queda atrapado entre Ocean Drive y la playa.  After the 44 year run Dec.31 2018 and with the key to the city ,and the city Medallion 36 Offical Runners Great Honor ,Humbled ,now if they could just have a Raven Lifeguard Stand without the sign like on 5th street Una publicación compartida de \r\n\r\n Raven Run\r\n\r\n (@ravenrunsouthbeach) el \r\n\r\n5 Ene, 2019 a las 2:01 PST \"Las autoridades locales escucharon a mis seguidores y me han permitido mantener mis salidas siempre que corra solo. Los socorristas y la policía saben que tengo permiso para estar\", cuenta, mientras es entrena bajo el sol de Miami. Y destaca su solitario entrenamiento, aunque con cierto temor: \r\n\r\n\"Las únicas huellas que veo son las de los pájaros y las mías. Continuaré, todos los días, si Dios quiere, si el océano no se eleva y el coronavirus no me atrapa\".\r\n\r\n \"Estoy entrenando para mañana\", dijo en una entrevista, haciendo eco de algunas de las letras de sus canciones. Kraft corre, sin otra compañía que la de la naturaleza y la de las camionetas de la policía que patrulla una playa que hace algunas semanas estaba colapsada por las vacaciones de primavera. Y trata de no pensar en la presión que los residentes hacen para reabrir los espacios públicos, mientras se entrenan en sus casas, vía Zoom, Skype o Youtube. Según Miami Herald, muchos creen que las patrullas policiales y la vergüenza pública podrían controlar a los burladores del distanciamiento social, y que en lugar de cerrar los campos de golf, las pistas o los parques, podrían aprovecharse para un distanciamiento controlado, beneficiando a las personas de menos recursos, o a aquellos que viven en edificios que no tienen ni espacios comunes para moverse. Con la pandemia en franco crecimiento en Estados Unidos, el debate parece más de una etapa posterior. Pero la presión sigue ahí, a la espera de un plan práctico y sostenible que llegue desde el gobierno. Mientras Kraft corre cada día, sus dos horas y 15 minutos. Como hace 45 años."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/coronavirus-tenis-italia-nid2353996","date":"14  de abril de 2020  • 10:49","title":"Coronavirus. Impacto en el tenis: creen que \"nada será igual\" y que habrá que jugar como hace 60 años","abstract":null,"author":"","key_words":"","body":"A diferencia de lo que muchos piensan sobre la lejana normalización del circuito de tenis teniendo en cuenta que es un deporte sumamente global, \r\n\r\nÁngelo Binaghi, el presidente de la Federación Italiana, dijo estar convencido de que el tenis, al ser un deporte individual, no representa un peligro a nivel sanitario\r\n\r\n para los jugadores. \"Somos \r\n\r\nel deporte más seguro\r\n\r\n desde el punto de vista de la salud: no pueden tratarnos como equipo, contacto o disciplinas bajo techo. Quisiera que, al reabrir el deporte básico, los que nos gobiernan lo entiendan: vestuarios cerrados, bancos en lados opuestos, geles de alcohol en cada cambio de lado. El tenis puede y debe comenzar de nuevo lo antes posible: un aviso de una semana es suficiente para nosotros\", sentenció Binaghi en una entrevista con el \r\n\r\nCorriere della Sera\r\n\r\n.  Claro que el tenis, como se conoce en los tiempos modernos, ya no será igual, según la máxima autoridad de la FIT. \"Tendremos que ser flexibles e innovadores porque durante uno o dos años nada será igual. Los jugadores recogerán pelotas y toallas y no podrán llevar el clan con ellos. Volverán a los años de \r\n\r\nPietrangeli [Nicola; campeón de Roland Garros 1959 y 1960]:\r\n\r\n atleta y entrenador. El público entrará y saldrá ordenado en filas, se sentará aparte, con máscaras y gel desinfectante para todos\", afirmó Binaghi, presidente de una de las federaciones de tenis de mayor actividad y funcionamiento. La \r\n\r\nFederación Italiana de Tenis está tratando de contener las pérdidas económicas\r\n\r\n causadas por la pandemia del coronavirus y Binaghi destacó su voluntad de que se juegue el Abierto de Italia, que estaba previsto del 9 al 17 de mayo y fue cancelado. \"La idea es jugar en Roma, entre septiembre y octubre, durante la nueva temporada de polvo de ladrillo. De no ser posible, tenemos un plan para organizarlo en Cagliari en noviembre, en Milán en diciembre, tal vez mujeres y hombres divididos entre Milán y Turín, con finales de un solo lugar, en una hermosa unión entre ciudades afectadas por el virus. Para ser internacional, también acepto jugar a puertas cerradas\".  Binaghi anunció que la ciudad de Turín estaría dispuesta para organizar la Copa de Maestros en el caso de que Londres renuncie a chance por el coronavirus. \"Lo hablé con la alcaldesa de Turín, [Chiara] Appendino. Si Londres no llega, aprovecharemos la ocasión\", dijo Binaghi. Vale recordar que Turín fue elegida como nueva sede de las Finales de la ATP a partir de 2021. Antes del brote de coronavirus, Londres tenía previsto organizar su última edición del Masters del 15 al 22 de noviembre en el O2 Arena y ese estadio sólo está disponible para albergar la competición tenística en esas fechas, según informó el presidente de la ATP, Andrea Gaudenzi. Según Binaghi, el tenis es el deporte de mayor crecimiento en Italia en los últimos 15 años, pero jamás podrían haber sospechado un golpe como el Covid-19. \"El torneo del Foro Itálico es el mayor evento deportivo nacional. Nadie podía prever la pandemia: bendito Wimbledon que se había asegurado a sí mismo, quién sabe a qué precio\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-usain-bolt-su-particular-manera-advertir-nid2353984","date":"14  de abril de 2020  • 08:22","title":"Coronavirus. Usain Bolt: su particular manera de advertir sobre la \"distancia social\"","abstract":null,"author":"","key_words":"","body":"El ex atleta jamaiquino \r\n\r\nUsain Bolt,\r\n\r\n el mejor velocista de la historia, utilizó una foto de su triunfo en los 100 metros llanos en los Juegos Olímpicos de Beijing 2008, donde se lo ve sacando gran ventaja sobre sus adversarios, para graficar el distanciamiento social que se debe mantener para evitar contagios de \r\n\r\ncoronavirus. La foto refleja el particular \"social distancing\" que Bolt mantenía en su mejor época con sus rivales en pista, teniendo en cuenta que el jamaiquino batió el récord mundial con una marca de 9.96 segundos, señaló el diario español La Vanguardia.  Social Distancing #HappyEaster Una publicación compartida por \r\n\r\n Usain St.Leo Bolt\r\n\r\n (@usainbolt) el \r\n\r\n13 de Abr de 2020 a las 7:39 PDT El mensaje gráfico del plusmarquista mundial de 100 y 200 metros se propagó rápidamente en las redes sociales y en pocos minutos recibió miles de \"me gusta\" en Twitter y Facebook.  Bolt, retirado de las pistas luego de los Mundiales de Londres en 2017, colabora en la campaña mundial que recomienda quedarse en casa por la pandemia de Covid-19 y puso varios videos en las redes sociales en los que hace ejercicios en su casa, en especial con una pelota de fútbol, deporte del cual es fanático. El jamaiquino, de 33 años, ganó ocho medallas doradas en tres Juegos: Beijing 2008, Londres 2012 y Rio de Janeiro 2016."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/la-agenda-tc-series-miercoles-nid2354113","date":"15  de abril de 2020  • 00:01","title":"La agenda de la TV y series: el último gol de Messi en un Mundial y el documental de la tragedia de Hillsborough","abstract":null,"author":"","key_words":"","body":"La televisión en tiempo de cuarentena es una variante para combatir contra el aburrimiento, incluidos los amantes del deporte que padecen la suspensión de las competencias por tiempo indeterminado. Los partidos, carreras y demás en directo deberán esperar, por lo que los canales de televisión buscan alternativas para sus programaciones diarias. Documentales y series de Netflix, YouTube y demás plataformas son opciones para mitigar el efecto de la abstinencia. Por eso, \r\n\r\nLA NACION\r\n\r\n ofrece a diario un menú de posibilidades.  Dónde verlo: hoy a las 12 - DirecTV Sports (610/1610 HD) Barcelona y Real Madrid jugarin en el Camp Nou el partido de ida de las semifinales de la Copa del Rey de 2018/2019. El encuentro iba a terminar en igualdad y el suspenso se iba a extender por tres semanas para el partido de vuelta que se jugaría en el Bernabéu.  Dónde verlo: hoy a las 11 y a las 17 - ESPN 3 (CV 104 HD - DTV 1626 HD) El 15 de abril de 1989, 96 personas murieron, cientos resultaron heridas y miles traumatizadas en el estadio Hillsborough. Vea la tragedia a través de los ojos de aquellos allí ese día, muchos de los cuales hablaron públicamente por primera vez.   Dónde verlo: hoy a las 21 - TyC Sports (CV 22/101 HD - DTV 629/1629 HD) Uno de los partidos más vibrantes del seleccionado nacional en los últimos tiempos. El equipo de Sampaoli debía derrotar a Nigeria para clasificarse a los octavos de final y logró un agónico triunfo.   Dónde verlo: Netflix En este documental, Luciana Aymar comparte su difícil y triunfante recorrido hasta convertirse en la mejor jugadora de hockey sobre césped del mundo.   Dónde verlo: hoy a las 18 - Fox Sports (CV 25/106 HD - DTV 605/1605 HD) Un especial con el torneo que conquistó Newell'sOld Boys con Américo Gallego como entrenador y jugadores como Ignacio Scocco y Ariel Ortega. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/golf/paige-spiranac-jugadora-influencer-revoluciono-golf-femenino-nid2353992","date":"15  de abril de 2020  • 08:00","title":"Paige Spiranac, la jugadora-influencer que revolucionó el golf femenino","abstract":null,"author":"Gastón Saiz","key_words":"","body":"Dos millones cuatrocientos mil seguidores y contando. Sorprende -o no tanto- la legión de fans que arrastró en Instagram \r\n\r\nPaige Spiranac,\r\n\r\n la golfista y modelo que convirtió al golf en su juguete sexual. La rubia nacida en Wheat Ridge, Colorado, tuvo una corta etapa en el profesionalismo y no estuvo a la altura para volar alto, pero ahora seduce desde las redes sociales con sus particulares swings y provocativas vestimentas sobre el fairway. En su momento, \r\n\r\nsu aparición generó mucha controversia en un deporte históricamente conservador, a tal punto que ella confesó que terminó odiándolo por no ser aceptada en ese ámbito. En tiempos de cuarentena, más que nunca se enseña activa en las redes. Pero no solo se trata de una influencer que contonea su figura y transforma el putter en un elemento erótico: es una férrea defensora de los derechos de la mujer y especialista en aconsejar a grandes y chicos contra el ciberbullying. Como pudo, soportó este flagelo cuando logró colarse brevemente en la elite del golf a través de invitaciones de sponsors. Entonces, recibió una catarata de agresiones que la aterrorizaron y hasta la llevaron a pensar en \"dejar de vivir\", tal como le juró entre lágrimas a Sports Illustrated. \r\n\r\nSin poseer hoy la tarjeta de ningún circuito de Estados Unidos o internacional -solo ganó un torneo menor en Scottsdale-, dedica su tiempo a promocionar su contenido online, siempre con temática golfística.  A Paige, de 27 años, se la compara con Anna Kournikova, aquella que sedujo en el WTA Tour sin haber ganado un título. Pero hay un abismo de distancia entre los méritos deportivos de una y otra. La tenista rusa fue Nº 8 del ranking mundial, alcanzó las semifinales de Wimbledon, los cuartos de final de Australia y avanzó a la segunda semana en el US Open y Roland Garros. En cambio, Spiranac jamás tuvo chances reales de llegar al LPGA Tour, el máximo circuito de golf femenino, más allá de sus promisorias actuaciones en el golf universitario. Y si jugó algún torneo importante -el Omega Masters de Dubai en 2015, por caso-, fue gracias a la invitación de auspiciantes, que buscaron atraer al público con el magnetismo de su belleza. No le fue bien en aquella cita: las vueltas de 77 y 79 la dejaron fuera del corte y finalizó 101ª entre 107. Volvieron a invitarla, pero su carrera deportiva se fue diluyendo luego, en paralelo con su imparable popularidad mediática. Buena parte de las jugadoras del LPGA Tour le hicieron la guerra: ellas redoblaban esfuerzos para rendir al máximo en los torneos, para seguir una dieta, someterse a rigurosas rutinas de gimnasio y dar una imagen de profesionalismo lo más parecida a los varones, con el objeto de mejores bolsas de premios y mayor alcance mundial de la gira. Pero cuando vieron que Spiranac utilizaba la plataforma del golf para venderse y acaparaba toda la atención solo por sus curvas, intentaron apartarla. Sobre todo, pusieron el grito en el cielo tras aquellas invitaciones para jugar en Dubai y por haber sido tapa en 2016 de Golf Digest, la revista más prestigiosa dedicada a este deporte. No soportaron los atajos de la rubia, que acumulaba una enorme visibilidad frente a jugadoras mucho menos difundidas y que habían reunido suficientes méritos para ser catapultadas.  Missing being in @myrtlebeachgolf! What's your favorite golf course you've ever played? Una publicación compartida por \r\n\r\n Paige Spiranac\r\n\r\n (@_paige.renee) el \r\n\r\n7 de Abr de 2020 a las 1:16 PDT Para frenar aquella ola de sexismo en el circuito, el LPGA especificó en julio de 2017 su código de vestimenta, una declaración de principios que -se rumorea- fue fogoneada por varias golfistas importantes. Entonces, se prohibieron los escotes pronunciados y las calzas, \"salvo que se llevasen debajo de un pantalón corto o falda\". Acerca de las polleras, se estipuló que fueran \"lo suficientemente largas como para que no se vea la zona trasera en ningún momento\". Y también impidió los vaqueros \"con agujeros o cortes\". La asociación indicó que su objetivo era \"que las jugadoras se presentaran de manera profesional para reflejar una imagen positiva para el deporte\" y quienes incumplieran tendrían multas de 1000 dólares.  Acostumbrada a una extensa lista de agravios, Spiranac sintió otro duro golpe al prohibírsele la participación en un acto benéfico de su deporte por su look provocativo. Sucedió a principios de marzo: \"Quería ayudar a una organización benéfica y regalarles palos de golf. Me respondieron: 'Nos encantaría, pero por la forma en que los miembros de nuestra junta te ven, no puedes ayudar'\". Después se descargó en su podcast \"Playing A Round With Paige Renee\": \"Quiero colaborar con los niños que no tienen nada, porque yo crecí sin tener nada, pero no lo puedo hacer por mi escote. Si uso una camiseta sin mangas ya estoy maldita, y soy la única. Nunca voy a sentir que encajo. Soy un paria\". En el mismo espacio, se despachó con todo contra su deporte: \"El golf es elitista, sofocante, exclusivo y lo odio porque no soy eso y nunca fui bienvenida. Todavía no soy bienvenida\". Además, lamentó: \"El golf es el peor lugar para mí porque soy exactamente lo contrario de todo lo que un golfista debería abarcar, debería ser y no soy\".  First swing of 2020! To kick off this year I'm doing a fun giveaway with @myrtlebeachgolf! 4 days, 3 nights at the Marina Inn. 2 rounds at any course in Myrtle Beach that you want to play! Everything is taken care of. MB is one of my favorite places and I can't wait to get back there soon! Check out my stories or the link in my bio to enter! Also throw @myrtlebeachgolf a follow because we do a ton of giveaways throughout the year! Una publicación compartida por \r\n\r\n Paige Spiranac\r\n\r\n (@_paige.renee) el \r\n\r\n3 de Ene de 2020 a las 2:16 PST La irrupción de esta clase de personajes enciende un debate: ¿Sirven para visualizar al golf femenino mundial o le generan un perjuicio por la cosificación de la mujer? Varias golfistas argentinas opinaron sobre el fenómeno, además de un dirigente de la AAG.\r\n\r\n Magdalena Simmermacher,\r\n\r\n la mejor rankeada entre las profesionales de nuestro país y que este año se ganó la tarjeta completa para el Tour Europeo, reflexiona: \r\n\r\n\"Este deporte va por otro lado: es mucho más señorial, te inculca valores como el respeto y la lealtad. \r\n\r\nY cuando vas a los torneos, la verdad es que la gente no está vestida así. Entonces, lo que Paige vende es su figura a partir del modelaje, porque se da cuenta de que funciona en las redes sociales. No te está explicando cómo hacer 64 golpes en una vuelta, sino que promociona su imagen para que le des like a la foto. Creo que no es la forma de difundir el golf femenino, porque las jugadoras no se van a vestir así para tener más repercusión en los medios\". Liliana Cammisa,\r\n\r\n también con un paso por el LET del Viejo Continente, opina: \"Sus posteos atraen más la atención que muchos otros, pero no necesariamente repercuten luego en una mejora en las condiciones de competencia, mayores premios o más cantidad de torneos en el calendario anual. Tampoco eleva el nivel de las jugadoras. \r\n\r\nAunque también entiendo que son las nuevas reglas de la industria del deporte, que principalmente recurre a las redes sociales para entretener\". \r\n\r\nLa cordobesa aclara: \"Yo no lo haría; preferiría mostrar los valores del golf o mi día a día durante mi carrera\".  Happy Monday?? Una publicación compartida por \r\n\r\n Paige Spiranac\r\n\r\n (@_paige.renee) el \r\n\r\n18 de Nov de 2019 a las 9:19 PST Manuela Carbajo Re,\r\n\r\n ganadora de la medalla de bronce por equipos en los Panamericanos de Toronto 2015, lo mira de manera diferente: \"Siempre la exposición del golf femenino ayuda porque se mete en los temas de conversación para que la gente opine; eso está bueno. Los posteos de Paige dan exposición a nuestro deporte y abren el debate de opiniones; luego, cada persona interpreta sus publicaciones a su manera\". Carbajo Re, que también representó a Argentina en los Panamericanos de Lima 2019, amplía: \"No me molesta y pasa en todos los deportes, más allá de que yo no comparto ni consumo ese tipo de media. Pero claramente hay muchas personas que sí lo consumen y les atrae, por eso es que ella atrapa a tantos seguidores. \r\n\r\nSí me gustaría más visibilidad para las chicas del LPGA aunque por otros motivos:\r\n\r\n por su talento para el juego o porque atraviesan una gran temporada\".  Nora Ventureira\r\n\r\n se consagró tres veces campeona argentina amateur (1986, 1988 y 2003) e integra la Comisión de Damas de la AAG: \"Entiendo la postura de las jugadoras de la LPGA, porque mientras vos estás tratando de que los sponsors te reconozcan, que el circuito crezca y poder acercarse a los premios de los hombres -básicamente, que te tomen en serio-, \r\n\r\nde pronto aparece una chica de estas características y te tira todo el trabajo por la borda\r\n\r\n\". Sin embargo, hace una salvedad: \"Hay muchas maneras de ganarse la vida con el golf: podés ser pegadora de long drive, hacer jueguitos, ser coach, entrenadora, jugadora y Paige encontró una veta que le debe reportar mucho dinero, lo cual me parece válido\".  Finding a great 3 wood is a game changer. It's hard to find one you love off the tee and off the ground. My advice is to skip the club reviews that only seem to push one brand and just go out and try them all for yourself. Everyone is different so not one brand is right for all. What's your favorite club brand? Una publicación compartida por \r\n\r\n Paige Spiranac\r\n\r\n (@_paige.renee) el \r\n\r\n28 de Sep de 2019 a las 10:00 PDT Mike Leeson,\r\n\r\n que presidió la AAG y hoy es su director ejecutivo, fue uno de los impulsores de que las mujeres tengan más preponderancia en la órbita de la entidad. \"Evidentemente es una chica con un perfil muy alto: esa cantidad de seguidores en Instagram es increíble.\r\n\r\n Seguro que no es un factor negativo para el golf; ella se vende a sí misma, al margen de que no sea una embajadora de este deporte. \r\n\r\nEl combo con el golf a ella le suma mucho, porque hizo todo su marketing a través de esta actividad. ¿Y qué le da ella? De alguna manera visualiza al golf de una manera a la que es muy difícil llegar y para un montón de gente que es complicado de alcanzar. No creo que ella nos reste. Incluso, aporta el hecho de desmitificar al golf en ese segmento de top models que son capaces de practicar un deporte\". ¿Angel o demonio? Paige Spiranac demostró que el golf femenino puede ser visualizado por millones de personas ajenas a este deporte a solo un clic de distancia, pero solo a partir de una figura tan impactante como seductora. La cuestión está en las maneras de presentarlo, en las intenciones y en los beneficios reales para un ámbito que siempre estuvo bajo la sombra de los varones, con Tiger Woods como principal referente."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/beto-marcico-pan-queso-maradona-messi-nid2354280","date":"15  de abril de 2020  • 00:15","title":"Alberto \"Beto\" Márcico, con LA NACION: \"En el 'pan y queso' elijo a Maradona antes que a Messi\"","abstract":null,"author":"Cristian Grosso","key_words":"","body":"Brandsen 1737, a menos de diez cuadras de la Bombonera. Eran siete en la pieza de la pensión, con un único baño al fondo para todas las familias que vivían en ese edificio chorizo del corazón de Barracas.\r\n\r\n El 'Beto' Márcico viaja a la infancia y piensa cómo se las hubiesen arreglado en días de cuarentena y distanciamiento social.\r\n\r\n El pasado lo llama, encuentra refugio y referencias. Arrabalero, melancólico, porteño hasta la médula para desacreditar a ese documento que asegura que nació en Corrientes. Es cierto, pero apenas fue una casualidad. Sus latidos están en la Ribera. Añora códigos, reniega de modas. Defiende un fútbol que se le escapó de las manos, pero encuentra un eslabón que desafía al tiempo. Que simboliza el ayer y proyecta el mañana de Boca. \"¿Con quién me hubiese gustado jugar? Con Román, con Román. Me habría encantado que nos juntáramos el Román casi del final, el de la Libertadores 2007, con el Márcico de los comienzos, el Márcico de Ferro, cuando yo jugaba de número 9, no el que después se fue tirando para atrás y terminó de enganche. Esa sociedad me hubiese gustado\". Nunca dice \"Riquelme\", y no hace falta. -¿Y por quién te hubiese gustado ser dirigido: por Bielsa, Simeone, Bianchi... por Guardiola? -No, no, Guardiola no. Pensándolo bien, siento que me hubiese gustado que me dirigiera el 'Bambino' Veira. Él, sí, porque siempre me contaron que era un motivador terrible. -Hay una grieta entre los técnicos de diferentes generaciones. Intento resumirlo: \"Drones y GPS\" vs. \"El fútbol no tiene secretos\". ¿Tomás posición? -Sí, lo tengo muy claro. A mí no me sirve que un jugador se ponga un GPS y me demuestre que corre más que otro. No, yo lo quiero ver en la cancha, ahí, donde se ve el verdadero jugador. Hay jugadores que corren menos y son más efectivos que uno que te corre todo el partido. Pero esto se debe a que le han dado mucho lugar a la preparación física y al preparador físico. Hay preparadores físicos que manejan los entrenamientos tácticos y técnicos. No, no, ahí se pasaron de la raya. Y los culpables han sido los nuevos empresarios, las nuevas relaciones entre empresarios y dirigentes. Ya no tenés a los dirigentes de antes que sabían de fútbol, ahora se te aparece cualquiera y cree que sabe de fútbol. Y se trae a un empresario que maneja seis técnicos, entonces te va a poner a un técnico de él y te va a poner a sus jugadores. Todo se volvió más empresarial y más deshonesto. Mirá que antes iba a venir un empresario, o un dirigente, y le iba a intentar imponer algo al Viejo Griguol, por ejemplo. O al Flaco Menotti, o al Coco Basile, al Maestro Tabárez o al Pato Pastoriza. Esos técnicos tenían otra personalidad, totalmente diferente a la de los muchachos de hoy. Hoy estos muchachos dependen de los empresarios; los llama el empresario, les dicen tal cosa y ellos van y lo hacen. Antes los técnicos tenían mucha más personalidad. -¿Los nuevos técnicos no tienen personalidad? -Sí, es un déficit de ellos. Porque no tienen pasado, no tienen nada. Se pone cualquiera a hacer un trabajo en nombre del modernismo, y el fútbol cambió, es cierto, pero no para tanto. Son los jugadores los que siguen decidiendo en la cancha. Y los que van a ganar los partidos y te van a salvar.  -¿Pero futbolísticamente te gusta lo que proponen Beccacece, Coudet, Soso, Cocca, Heinze, Crespo...? -No, no me entusiasman, para nada, no. Por ejemplo, hay momentos en los que podés salir jugando y otros en los que no podés salir jugando. Hay que ser inteligentes. Por ejemplo, yo quiero un arquero atajador, no un arquero jugador, y ahora todos están con la manía de que el arquero tiene que jugar con los pies. No, primero que ataje. Si el arquero le tiene que pegar para arriba, le debe pegar, pero ahora se lo sacrifica. Mirá cómo quedó afuera Liverpool en esta Champions: quiso salir jugado, el arquero se la regaló al Atlético del 'Cholo' y afuera. Vos no tenés necesidad, siempre, de salir jugando desde tu área chica. ¿Por qué? -Faltan matices en la discusión... -Claro, siento que los fundamentalismos arruinan el debate. Vos hoy me preguntás por un técnico y yo te digo 'los equipos del 'Cholo' Simeone juegan bien'. ¿Por qué? Primero, tienen a Oblak, que debe ser uno de los mejores del mundo, y ojo que no juega bien con los pies, le pega para arriba si hace falta. Y tiene una idea Simeone, y la defiende, pero también su equipo sabe jugar porque tiene buenos jugadores. Cruyff tenía a Koeman para salir jugando, ok, y desde 60 metros te la ponía en el pecho o en el pie, pero no todos son Koeman. Parece que hoy nos quieren hacer creer que todos pueden salir jugando bien desde atrás, y no es así. Al contrario, es para pocos. No, te diría que es para muy pocos. -¿Y Gallardo? ¿Dónde lo ubicás? -Sin lugar a dudas es uno de los mejores, sí, lejos. ¿Sabés qué tiene? Disciplina. River es un equipo muy disciplinado, un equipo educado. Y el jugador, al ser educado, te respeta. Gallardo se detiene mucho en la conducta: no le gusta que sus jugadores cambien las camisetas, que hagan declaraciones polémicas..., detalles que son muy valiosos. Es el mejor del fútbol argentino y no sólo por sus títulos. También tiene muy buenos jugadores, ojo, como Armani, que, mirá, tampoco juega bien con los pies, ¿viste? Y si le tiene que pegar para arriba, le pega; y bajo el arco, le salvó muchos partidos a River. ¿Por qué? Porque está para atajar. -Entonces, Miguel Russo, con sus 64 años, ¿llegó justo para reivindicar a la vieja guardia? -Llegó y en muy poco tiempo hizo los cambios justos para que Boca reaccione. El medio lo cambió totalmente y tocó arriba para que Tevez fuera otro: Soldano le permitió a Carlos acomodarse mejor en la cancha. Russo es contemporáneo mío, y viene a enfrentarse contra ese desprecio por la edad. Desafía esta ola empresarial de los representantes, apañados por los dirigentes, porque convengamos que hay muchos negocios entre ellos. ¡A vos te parece que en mi época alguien iba a estar en Independiente y a los 15 días iba a aparecer dirigiendo a Racing! Esas cosas no existían, pero porque tampoco le daba la cara al técnico para hacerlo. El técnico no iba ni a palos, no se ofrecía como un muñequito para que lo llevaran de un lado al otro. -Maradona y el Lobo. ¿Qué sentís? -Le dejé un mensaje a Diego apenas se conoció que asumía en Gimnasia. Le dije que había caído en un club sensacional, muy pasional, que ahí lo iban a cuidar y adorar. Para volver a trabajar en el fútbol argentino, era el mejor lugar. Y la gente se lo demuestra hasta el día de hoy: ¿quién hubiese podido resistir después de perder como siete partidos seguidos como local? Y aun así, la gente no deja de ovacionarlo. Cayó en un club sensacional, con gente adorable.  -¿Te devolvió el mensaje, hablaste con él? -No, no, pero tampoco lo esperaba. Uno las cosas las hace porque las siente, no esperando nada a cambio. -¿Dónde crees que te quieren más, en Ferro, en Toulouse, en Boca o en Gimnasia? -Y... yo creo que me quieren en todos lados. Yo siempre fui muy hincha de Boca, me identifiqué muy fuerte y creo que eso, a mucha gente de Ferro, no le cayó muy bien. Pero, sí, sí, Boca, el cariño de la gente de Boca conmigo es muy especial. Sí, sin ninguna duda. Pero es un placer saber que puedo ir a cualquiera de los lugares por donde pasé, con la tranquilidad de que me van a recibir bien. -En 2003 dirigiste cinco partidos en Chicago, te fue mal y no dirigiste nunca más. ¿Tanto te marcó? -La función ya no me sedujo para nada. No era lo mío preparar los entrenamientos, convencer a los jugadores. No, no era para mí. A los 15 días de irme de Chicago tuve un ofrecimiento de un equipo de primera y le dije que no. No era lo mío dar explicaciones todos los días. -Navarro Montoya, Giunta o Pico, jugadores de los 90 como vos, volvieron a Boca recientemente. ¿Te gustaría cumplir alguna función? -Primero y principal, me pone feliz que les hayan abierto las puertas a jugadores que parecían prohibidos en el club. ¿Ninguno servía? Y Román fue clave. Sabés, muchos piensan que los ex jugadores no podemos tener ningún tipo de cargo administrativo o dirigencial, que no podemos tomar decisiones trascendentes a todo nivel. Yo veo el día de mañana a Riquelme presidente de Boca. Está muy seguro de sí mismo, sabe lo que quiere, tiene las cosas muy claras. Y eso me pone muy feliz; después, si yo puedo ayudar a Boca, siempre voy a estar a disposición. Quizás más adelante, hoy estoy feliz con la vuelta de esos muchachos que parecían prohibidos.  -¿Por qué los ex jugadores generalmente no se involucran en la política del club? -No todos están preparados, pero a los que están preparados les tienen miedo. Entonces no los dejan llegar. Y no digo respeto, digo miedo. ¿El gran mérito de Macri cuál fue? La contratación de Bianchi. La bandera, el protagonista, el que creó todo ese 'mundo Boca' fue Bianchi. Bianchi con los jugadores, claro. El éxito no fue por los dirigentes, pero Macri recibió los beneficios que le permitieron construir una carrera como político. Después hizo un desastre, pero esa es otra historia. -¿La Superliga la ganó Boca o la perdió Rver? -No, lo ganó Boca, a lo Boca, de arremetida y con huevos. Yo sabía que River iba a dejar puntos; no iba a perder, pero sí iba a empatar. Creía que iba a suceder en La Plata, no me imaginé que sería contra Defensa y Justicia. Y ahí me convencí de que Boca iba a ser campeón, porque River no iba a ganar en Tucumán y Boca ya no iba a dejar puntos en el camino. Cerrar un campeonato no es fácil, y teniéndolo a Boca atrás, menos. -¿Podés repartir los méritos entre Russo y Alfaro? -Sí, totalmente. Hizo un buen trabajo Alfaro, dejó al equipo muy cerca de la punta, pero también estoy seguro de que si hubiese seguido Alfaro y la comisión directiva anterior, Boca no salía campeón. -Sin Russo, ¿Boca no era campeón? -Sin Russo, Boca no salía campeón. Si no llegaban Russo y Riquelme, Boca no salía campeón. Si no cambiaba el aire, Boca no salía campeón. Sin ninguna duda. -¿Qué le falta a Boca para seguir creciendo? -Algunos retoques: un 9 bien bien 9, que sea titular; un medio creador y un recuperador. Es un buen plantel, hay buen recambio, pero con dos o tres retoques Boca estará para pelearle a cualquiera la Copa Libertadores.  -¿Creías en este Tevez o pensabas que lo mejor ya lo había dado? -Sí, yo creía en él. Lo que pasó fue que con Guillermo ya era suplente; después, Alfaro dijo que iba a ser su bandera, pero no lo ponía ni de suplente en el equipo de los suplentes. Estaba desmotivado. Y entre Román y Russo le propusieron que recuperara la alegría de jugar al fútbol, y desde ahí fue determinante en la última recta. Si al buen jugador lo hacés enojar, agarrate porque tiene carácter. Y volvió a ser el Tevez que todos conocemos. -¿Faltan futbolistas rebeldes, que no se conformen apenas con cumplir? -Es que cambió la mentalidad en el fútbol argentino. Antes, irte a Europa era muy difícil, y ahora con seis meses buenos ya se va cualquiera. Antes se iba a Europa realmente el bueno. Recordá: en 1982, 1983 y 1984 yo estuve ternado para ser el mejor futbolista de la Argentina, y finalmente en el '84 me entregaron el Olimpia de Plata. Y aun así, a mí me contrató un equipo de mitad de tabla en Francia, Toulouse. Los mejores estaban en el país y eran la base de la selección. Afuera jugaban Maradona, Kempes, Passarella y pará de contar. Y antes no te salvabas económicamente, quizás, ni en toda tu carrera; ahora, con un contrato ya son millonarios. Además, pasa algo increíble: hay jugadores a los que les va mal, y sin embargo, siempre aparece un club que los quiere y les paga el doble que el club anterior. ¡Explicámelo! ¿Pero cómo hace, cómo puede ser? Bueno, es el fútbol de hoy, el de todos esos negociados de los que vengo hablando desde el principio de la entrevista. Cinco técnicos que lo dirigieron, cinco nombres que encienden emociones en Márcico. Carlos Griguol: \"Mi papá futbolístico, mi viejo\". ¿Y Oscar Tabárez? \"Sabe un montón, pero especialmente es un tipo derechísimo. Su apodo lo define\". Aparece César Luis Menotti: \"De los tres o cuatro mejores técnicos de la historia del fútbol\". ¿Y Carlos Bilardo? \"Muy convencido de su manera de ver el fútbol, una filosofía diferente a la mía. Ha sido un hombre exitoso\". Y Alfio Basile: \"El reo, el tipo de barrio, que sabía de fútbol y aún más de la vida. Él iba al frente como loco, una virtud que el fútbol de hoy perdió\".  Márcico jugaba por plata en la villa de la calle Luna, ahí cerca de la cancha de Huracán. Todos los fines de semana. Pisaba los 20 años y ni asomaba un futbolista profesional. De repente, se le abrió el mundo en Ferro. Protagonista de un cuento mágico, el cadete que vivía en Barracas empezó a tomarse el colectivo 25 para bajarse en Primera Junta y ponerse bajo el ala de un tal..., Griguol. Del potrero a la A, sin inferiores. \"No llevo con orgullo que fui un producto de la calle, no, me hubiese gustado hacer inferiores porque, por ejemplo, hubiera pasado por las selecciones juveniles. Y hubiese tenido una buena preparación física; eso al principio lo pagué, me acalambraba siempre, competía con muchachos que habían entrenado toda su vida y yo nunca\". Claro, hasta entonces, primero se las había ingeniado para comer. Márcico iba a jugar en la selección. Poco. Participó de las eliminatorias para México '86, pero junto con Maradona, al avión se subieron Bochini, Tapia, Borghi y Trobbiani en su puesto. \"Había perdido la ilusión, no soñé con ir a México. ¿Te digo la verdad? Mi obsesión fue llegar a jugar en Europa. La selección nunca fue mi prioridad. Por eso nunca me hice mala sangre\". ¿Porque estaba Maradona en la cancha y, especialmente, Bilardo en el banco? \"Bueno, sí, también, también... ¡Sabés cómo lo entendí a Bochini aquella vez que dijo que no se sintió campeón del mundo por haber jugado 5 minutos contra Bélgica! Y, sí, honestamente a veces no te sentís parte de algunas cosas. No fue un karma, no fue una asignatura pendiente no ir a un Mundial\". -Te dirigió Bilardo y también Menotti, en Boca. ¿Qué te parece Scaloni en la selección? -De la manera que llegó a la selección no me gustó para nada. Y no juzgo sus capacidades, sino cómo llegó. De todos modos, llegara quien llegara, un cambio generacional había que hacer. Ahora, aclaro, esta camada que se va tuvo mucha mala suerte, se merecían un título. No digo que haya sido la mejor camada, no, porque los mejores fueron los del '78. La del '86 fue buena, pero dependía mucho de Maradona. En el '78 había seis o siete jugadores que jugaban bárbaro. -Es la hora de Lautaro, Dybala... -Sí, me gustan, pero no creo que tengan el nivel de los que se fueron o se están yendo. Son buenos, pero la camada anterior fue muy superior. Pero tal vez esta camada consigue los resultados que la anterior no, porque acá no hay fórmulas exactas. Hoy no estamos a altura de los grandes de Europa, como Alemania, España, Inglaterra y Francia. Cuando esos equipos están completos, son muy difíciles. Son mejores. -En 2007 dijiste, refiriéndote a Messi: \"Ese pibe va a ser un fenómeno. No como Diego, pero bastante cerca\". ¿Te quedaste corto? -Son diferentes..., ahora, si vos me das a elegir, yo en el 'pan y queso' elijo a Maradona antes que a Messi. Messi hace 10 años que es el mejor del mundo, pero en el época de Diego había seis o siete jugadores que le podían discutir ese reinado. Los tiempos de Diego fueron más competitivos, las defensas eran más duras, el fútbol era más violento. Ibas país por país y había tres o cuatro equipos con posibilidades de ganar la Champions. Hoy no es así. Ahora es Barcelona, Liverpool y un poquito el City, pero hasta ahí. La competición de antes era realmente dura y de mayor jerarquía individual.  -¿Cómo es eso? -Detenete en el Balón de Oro. Hace diez años que son Messi o Cristiano, y a veces entraron Iniesta, Xavi, Griezmann, Neuer, o Modric..., son buenos, sí, pero no son top. En la época de Maradona hubieran sido un jugador más. Maradona peleaba contra Platini, Rummenige, Zico, Laudrup, Gullit, Van Basten, Matthaus... la puta que lo parió. -También dijiste que los cinco mejores futbolistas que habías visto eran Maradona, Platini, Cruyff, Ronaldo y Van Basten. ¿Messi entra 13 años después? -Claaaaaro. Entra, y entra después de Maradona. Y lo saco al 'Gordo' Ronaldo y me quedo con Van Basten. Es decir, Maradona, Messi, Platini, Cruyff y Van Basten. Y a Cristiano Ronaldo lo dejó ahí, en la puerta. -Si un francés te pregunta por el 38-38 en la AFA, el torneo de 30 equipos, las reglas que cambian en pleno torneo, ¿qué le decís? -Y... le digo que Argentina es así, que somos un país quilombero. Todos los que están arriba, ya sea manejando el fútbol o manejando el país, no siempre están preparados. O están mal rodeados, mal aconsejados. Este es un país complicadísimo. Tuvimos un campeonato con 30 equipos y ahora parece que quieren volver a tenerlo, ¡pero es una cosa de locos, no aprendieron! Lo único que van a conseguir es seguir achatando el fútbol argentino. Hay muchos intereses económicos, mucha gente prendida. Acá, hacer negocios raros, tramposos, está bien visto, es Argentina. Eso, es Argentina, una expresión que es un resumen triste. Vale todo y no importa."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/maradona-video-definitivo-sus-mejores-jugadas-del-nid2354393","date":"15  de abril de 2020  • 08:41","title":"Maradona: el video definitivo con sus mejores jugadas del Mundial de México '86","abstract":null,"author":"","key_words":"","body":"\"Una de las grandes campañas individuales de la historia\". De esa manera calificó el usuario FreeAgentCF2 su video posteado en twitter, en el que se recopilan los mejores momentos de Diego Maradona en la campaña de la selección argentina en México '86. En dos minutos y 20 segundos, acompañado de música épica, en el video se observa la brillante participación del astro en los siete partidos de aquel Mundial: las habilitaciones en el debut de Corea del Sur, el preciso disparo cruzado ante Italia, los centros frente a Bulgaria, las apiladas ante Uruguay, la Mano de Dios y la joya inolvidable ante Inglaterra, los dos toques mágicos en el encuentro con Bélgica y el toque mágico para el 3-2 de Burruchaga frente a Alemania. Un compendio de gambetas, caños y cambio de ritmo en tierra azteca que quedaron en las retinas de los argentinos para siempre. El repaso de esas jugadas del actual entrenador de Gimnasia en aquella gesta tiene hasta ahora más de 13 mil retuits y ya pasó la barrera de los 45 mil likes.  A principios de este mes, \r\n\r\nMaradona ofreció renegociar su contrato como entrenador de Gimnasia y Esgrima La Plata\r\n\r\n debido a la pausa del fútbol por la pandemia del coronavirus , según admitió el presidente de la institución platense, Gabriel Pellegrino. \"Con Diego nos mensajeamos y fue uno de los primeros que dijo que si teníamos que rever su ingreso lo podíamos hablar\", señaló Pellegrino, que fue más allá y admitió la posibilidad de extender el contrato de Maradona, que vencerá el 22 de agosto próximo, y señaló que \"no sólo es factible, sino que él está dispuesto a venir a Estancia Chica\", el predio que tiene Gimnasia en la localidad bonaerense de Abasto."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/coronavirus-la-atp-congelo-recuento-semanas-como-nid2354123","date":"14  de abril de 2020  • 17:00","title":"Coronavirus. La ATP congeló el recuento de semanas como N° 1 y Djokovic seguirá debajo de Sampras","abstract":null,"author":"","key_words":"","body":"La \r\n\r\ncancelación del circuito tenístico por el brote de coronavirus abrió distintas incógnitas.\r\n\r\n Una de ellas, valiosa en cuanto a los libros de historia del deporte de las raquetas, está vinculado al \r\n\r\nrécord de tiempo en el liderazgo del ranking,\r\n\r\n propiedad del suizo Roger Federer, con 310 semanas. La ATP, que ya había congelado el ranking -también lo hizo la WTA-, decidió poner en pausa el recuento\r\n\r\n de cantidad de semanas al frente de las posiciones. Así, en esta suerte de carrera, el serbio \r\n\r\nNovak Djokovic, actual número 1 del mundo, continúa con 282 semanas, detrás del estadounidense Pete Sampras\r\n\r\n (286) y de Federer. La ATP no había hecho anuncios públicos al respecto, pero en las últimas horas se lo confirmó al diario francés L'Equipe, por correo electrónico: \"La congelación de la clasificación también se aplica a otras áreas, como puede ver en la página del sitio de ATP dedicado a las semanas que pasaron a la vanguardia del mundo\". Por lo tanto, Djokovic no verá aumentos en el liderazgo por cada semana de descanso forzado por la pandemia. En el último ranking de la ATP, publicado el 16 de marzo, Djokovic ocupa el primer lugar con 10.220 puntos, por delante del español Rafael Nadal (9850), el austríaco Dominic Thiem (7045), Federer (6630) y el ruso Daniil Medvedev (5890)."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/manu-ginobili-adolfo-cambiaso-instagram-nid2354210","date":"15  de abril de 2020  • 00:07","title":"Manu Ginóbili y Adolfo Cambiaso en Instagram: la charla entre dos cracks del deporte argentino","abstract":null,"author":"","key_words":"","body":"Uno, \r\n\r\nManu Ginóbili,\r\n\r\n brilló en el \r\n\r\nbásquetbol\r\n\r\n y sigue siendo un referente aunque ya no siga picando la pelota. Otro, \r\n\r\nAdolfo Cambiaso,\r\n\r\n es el emblema del \r\n\r\npolo\r\n\r\n mundial y le sigue pegando a la bocha como ninguno. Sus nombres figuran en el grupo de elite, entre aquellos a los que los argentinos toman en cuenta al momento de armar un top 10 de los mejores deportistas de la historia nacional. Se unieron en \r\n\r\nuna transmisión de Instagram\r\n\r\n en vivo, por 50 minutos y con miles de seguidores atentos a cada uno de los comentarios en una ida y vuelta de muy buena onda entre dos atletas a los que los atrapa el deporte en general, y siguen de cerca los logros de los argentinos en particular. Una curiosidad: es la primera vez que estuvieron cara a cara. Manu, de 42 años, había sido protagonista de \r\n\r\nuna situación idéntica en las redes junto con el tenista Juan Martín del Potro,\r\n\r\n que se recupera de una operación en una rodilla. Admirador de los íconos que trascienden las fronteras con su magia deportiva, ahora el ex basquetbolista gestó este encuentro con Cambiaso, al que se lo ve y escucha poco más allá de los torneos. \"Nos comunicamos por correo electrónico cada tanto y se dio\", dijo el polista, que este miércoles cumple 45 años y \r\n\r\nc\r\n\r\n\r\nreció idolatrando a Michael Jordan.\r\n\r\n Por eso, tal vez, Manu ingresó en su galería de predilectos cuando vio que era capaz de hacer casi tanto como el norteamericano con la pelota en sus manos. Adolfito se deja atrapar por los hechos deportivos cuando toma el control remoto. Estuvo pegado a la televisión cientos de veces para verlos. La relación entre ellos está, curiosamente, naciendo. \"Es un placer conocerte por esta vía. Nos conocemos por mail\", presentó la conexión Cambiaso. \r\n\r\n\"Es verdad, nunca nos vimos cara a cara\",\r\n\r\n aceptó Ginobili. Y cuando habían pasado largos minutos de la charla, el propio Manu confesó cómo fue aquel primer enlace: \"Me estaba por retirar y tenía la idea de recorrer el mundo. Tenía el sueño de hacer algo así y pensé en vos porque sabía que andás tres meses en cada lugar. Por eso te escribí, para ver cómo hacer, sobre todo por los chicos con las clases. Al final, mi mujer me dijo que no, que prefería que tengamos algo de estabilidad, y no se hizo\".  Finalmente, Manu se quedó en San Antonio, tras su retiro. \"Mi familia está muy bien. Hacemos base acá y los tres meses de verano vamos a la Argentina. Vamos a Bahía Blanca, pero tenemos la casa en Monte Hermoso. Vienen las familias. Los últimos dos años los pasé allí. Desde los 17 no podía estar en las playas argentinas. Estoy feliz sin tener que planear tanto\", describió Ginóbili. Aunque fue un ida y vuelta, Cambiaso tomó más un rol de entrevistador. Pero, además, dejó al desnudo que ese tema del retiro era lo que más le intrigaba. \"Jugar hasta los 41 años fue muy duro. Fui un privilegiado porque no tuve lesiones graves. Pero a los 36 comencé a tener algunas cositas, algún desgarro... y sentía que ya estaba más lento, se me llenaba de dudas la cabeza. \r\n\r\nMe estaba empezando a afectar no ser el mismo, sentía que el técnico confiaba mucho en mí y yo no le podía responder de la misma manera.\r\n\r\n A los 37 la pasé muy mal y me dije que cambiaba el chip o me retiraba. Fue un proceso individual, con poca ayuda de psicólogos. Logré liberarme de presiones y pasarla bien\", retrató Manu. Ahí, Adolfito se soltó y casi reveló sus planes para el futuro: \"Te entiendo. Ahora yo estoy disfrutándolo. Me empieza a pasar algo así. Hubo un tiempo que me echaba el equipo al hombro, lo manejaba bien... Ahora tengo que hacer muchos ejercicios preventivos. La cabeza y la motivación es lo que te va llevando. \r\n\r\nQuisiera jugar Palermo con mi hijo antes de retirarme. Cuando te empezás a sentir un poco más lento, te hacés muchas preguntas.\r\n\r\n Yo lo sentí, pero lo superé y lo estoy disfrutando. Creo que jugaré con mi equipo un año más. Estoy esperando a mi hijo porque tiene 14. Acá tengo que aguantar más yo que él. El resultado será anecdótico. El físico y las ganas son claves\". \"Fui muy obsesivo por mucho tiempo -replicó Manu-, me cargué de demasiadas responsabilidades.\r\n\r\n Hasta que me dije que el básquetbol no era más una prioridad en mi vida, sino mi familia, llevar a los chicos a la escuela a la mañana. Estuve más sano. ¿¡Qué boludez esa de sentirse mal por no ser más el mismo!? Nadie es el mismo con el paso del tiempo, las neuronas no coordinan de la misma manera. Cuando lo pensé y me di cuenta, comencé a disfrutar otra vez del deporte. Veía que se hablaba muy bien de los que se retiraban en un nivel muy alto y pensé que yo iba a terminar como podía yo disfrutarlo. Se nos metió en la cabeza que tiene que ser así, porque si no no van a hablar bien de uno, y no tiene por qué ser así\". Cambiaso lo avaló: \"No importa lo que van a decir, sino disfrutar uno, es verdad. Es obvio que voy a disfrutar de lo que me queda. Uno tiene esa tendencia a estar pendiente de lo que van a decir en el diario. ¡Claro que te importa lo que te dicen! Pero \r\n\r\nel nivel que jugaste hasta los 41 es lo que a mí me motiva\".  Ginóbili siempre tuvo en claro que el básquetbol era su faro. \"Tenía como ídolos deportivos de chico entre los locales a Pichi Campana y después, a Juan Espil, que era de mi ciudad, y entre los extraterrestres a Michael Jordan, allá arriba, en el póster\", aseguró Manu, que dejó Bahía Blanca por primera vez a los 17, para irse a La Rioja. \"No sabía ni manejar. Me llevó mi viejo a La Rioja con el auto. Luego, a Italia me fui con mi papá y mi mamá, y después de unos meses me quedé solo. Estaba tan excitado que no lo sufrí. Fui con contrato, muy entusiasmado. \r\n\r\nEl golpe de ver a mis viejos volverse, moqueando, sí me pegó. Pero y\r\n\r\n\r\no no pensaba en la NBA.\r\n\r\n Quería triunfar en Italia, a lo sumo llegar a Real Madrid\", agregó. \"A mi primer perro lo llamé Jordan\", le confesó Cambiaso, ante la sorpresa de Manu. Y habría más revelaciones del polista: \r\n\r\n\"\r\n\r\n\r\nM\r\n\r\n\r\ne volvía loco el tenis. Toda mi vida estuve en Cañuelas. Jugaba al tenis,\r\n\r\n mis viejos armaron una escuela de polo y me era fácil jugar con extranjeros. Hice mi primer viaje a los 14 años, a San Francisco. Se me hizo muy fácil llegar. De chico sos inconsciente, no te vas dando cuenta. Hoy tengo un motivo muy especial porque tengo a mi hijo jugando y me pasa como a LeBron (James), que dijo que quiere jugar con el hijo\".   La propuesta la hizo Cambiaso: \"Tenés que invitar a 10 para un partido de fútbol. ¿A quién llevás?\". La respuesta de Ginóbili cambió el eje y terminó siendo un hipotético asado. Manu comenzó a nombrar \"a (Ricardo) Darín, (Guillermo) Francella, Seba Wainrach...\" Enseguida, Adolfito le preguntó por jugadores de fútbol. \"No conozco a casi nadie. A Messi lo saludé un día en los Juegos Olímpicos, en Beijing creo, y no era todavía este Messi. ¿Maradona? Diego me entrevistó cuando hizo su programa y fue espectacular ver el lado más humano suyo. Fue súper generoso conmigo. Yo lo admiraba por el lado del ídolo deportivo y me hizo ser más generoso con otros deportistas ver su generosidad. Fue una linda experiencia. A Diego también lo invitaría\", mencionó. Para el 10 de handicap de La Dolfina fue más fácil empezar a enumerar, pero tampoco llegó a los 10. \"Batistuta, Messi, Maradona, Nadal, Federer... Son descomunales, no se entiende de lo que son capaces de hacer en una cancha. Soy amigo de los tenistas argentinos que están hoy. Nos cruzamos cuando coincidimos en algún país jugando. El deporte te conecta, voy a verlos, estamos en contacto\", sostuvo. Y Manu agregó: \"Los Juegos Olìmpicos, donde compartís la Villa, me hicieron muy cercano a los tenistas\".  \"Mi momento más top es cuando formé mi propio club, La Dolfina, y ganar con mis caballos, con mi historia. El polo se arma con muchos hermanos, muchas familias, pero yo soy solo. Hay ventajas y desventajas. A los compañeros podés elegirlos, pero a la familia no\", dijo Cambiaso, y hubo risas compartidas. \"Tengo compañeros que son como hermanos. Se logran amistades fuertes. Jugar en Argentina en lo mío es lo máximo. Gané en 1994 mi primer Abierto, pero en 2002 fue el primero con mi club y es un momento más fuerte\", agregó. Manu lo dividió: \"A distinto nivel, fueron muy grandes los logros con la selección y en la NBA. \r\n\r\nEl Oro olímpico es incomparable. Es eso que se sueña, pero no te pasa. ¡Y nos pasó, nos quedó tatuado en la frente!\r\n\r\n Es insuperable para nosotros, los argentinos. Por ahí a LeBron no le significa tanto, porque van con la responsabilidad de ganarlo. Pero también cuatro anillos de la NBA tienen mucho peso. Sobre todo el último, con ese equipo que teníamos y de la manera que lo ganamos\". Y diferenció: \"El All Star es un mimo, un broche para el curriculum. Pude estar dos veces, pero el partido no significó mucho. No me sentía que pertenecía a ese mundo. Inflo el pecho y me siento bien cuando me dicen que lo jugué, pero no creo que lo haya disfrutado\".  \"¿Vas a ser coach?\", le preguntó Cambiaso a Ginóbil. Manu no dudó: \"Es muy duro. No creo que esté preparado para hacer ese circuito de ir y venir, hacer bolsos, viajar, estar en forma. Ahora estoy sin presiones y con la atención puesta en la familia. Por ahora, no quiero responsabilidad ni presión. Llevo prácticamente dos años retirado y lo estoy disfrutando\". Adolfito siente que no se va a retirar nunca, aunque ya no juegue profesionalmente. \"Yo soy criador, me encantan los caballos. Podés tener 70 años y seguir montando, y disfrutándolo. Me metí en el clonaje, además. Voy a la caballeriza. \r\n\r\nEl día que no juegue voy a seguir disfrutando por todo lo que rodea a los caballos. Lo puedo hacer a otro nivel.\r\n\r\n Nosotros estamos en la venta de caballos... Lo puedo disfrutar desde otro lugar. El polo tal vez te ayuda a dejar y seguir. Igual, en la Argentina estoy poco. Para María es una movilidad enorme, pero me sigue. Eso me lleva a mi a trabajar tranquilo, con una gran libertad\", explicó. Y el tema de los clones atrapó a Manu. Lo invitó a explicarle cómo es eso y a ponerlo como tema central del primer día que se encuentren, en la Argentina o los Estados Unidos. \"Ponele que quiero hacer un equipo de todos Ginóbilis, puedo\", le dijo. Y el ex basquetbolista le retrucó, con humor: \"¡Qué sean todos LeBron!\"  Y la clonación los llevó a hablar de la ciencia y el coronavirus. \r\n\r\n\"La ciencia va a fondo. Ojalá que ande rápido con esta pandemia\",\r\n\r\n dijo Cambiaso. \"La necesitamos más que nunca\", asintió Manu. Y eso los llevó a repetir los consejos que se ven a diario en todos lados. \"Hay que hacerlo por uno mismo, no pensarlo como obligación, para que sea más fácil quedarse. Está bravo para el que vive al día\", sostuvo Adolfito. \"Por lo que veo y comparo, en la Argentina se está respetando mucho. La clave es el uso del barbijo y no dejar de tomar todos los otros recaudos. Cuando empiecen a liberar zonas va a ser muy importante seguir con el barbijo, seguir respetando al de al lado, a los mayores. Yo tengo un patio enorme, pero otros son siete personas en una departamento chico\", detalló Manu. En algún momento se interrumpió la conexión y Cambiaso le pidió socorro inmediato al hijo. En otro, el tema central fue las mujeres que llevan más de dos décadas acompañándolos a cada uno. Y en el cierre, con promesa de volver a hablar pronto, volvió a aflorar el tema del retiro. \"Todos me preguntan cuándo me voy a retirar. Entonces, me quedo pensando que estoy muy viejo o quieren que me retiren. Pero me voy a ir a dormir un poco más contento esta vez, porque muchas de las cosas que me dijiste me sirvieron\", finalizó Adolfito, en otra noche mágica en las redes."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/sergio-goycochea-como-recreo-manera-identica-aquel-nid2354383","date":"15  de abril de 2020  • 08:11","title":"Sergio Goycochea: cómo recreó de manera idéntica aquel memorable penal ante Italia","abstract":null,"author":"","key_words":"","body":"La pandemia del coronavirus activa recuerdos. A falta de un presente concreto, muchos se aferran al pasado. Y \r\n\r\nSergio Goycochea,\r\n\r\n exguardavallas de la selección argentina, recreó ayer el último penal del partido ante italia (1-1 en tiempo regular), por las semifinales de Italia '90, con motivo del Día del Arquero. En su cuenta de Instagram, Goyco escribió\r\n\r\n \"En el día del arquero, recordando con mi familia mi atajada mas importante. #italia90\".\r\n\r\n La recreación en el jardín de su casa es exacta, 30 años después: la misma indumentaria para el arquero y para el ejecutor, simulando a Aldo Serena, cuyo remate fue contenido. Además, el relato en italiano que popularizó una publicidad y el festejo definitivo del guardavallas, que ya disfrutaba la clasificación al partido decisivo junto al resto de los jugadores.  En el día del arquero, recordando con mi familia mi atajada mas importante. #italia90 Una publicación compartida por \r\n\r\n Sergio Goycochea\r\n\r\n (@okgoyco90) el \r\n\r\n14 de Abr de 2020 a las 2:28 PDT Más allá de que aquella selección terminó perdiendo la final ante Alemania (1-0), la definición por penales ante los locales, que venían invictos, quedó como una de las páginas más emotivas de la historia para el conjunto nacional en mundiales. Goycochea, que tras su retiro tuvo una extensa participación en programas televisivos y conducción de eventos. disfruta a los 56 años de su condición de abuelo.  En una nota reciente con Hola!, Goyco hablaba sobre Valentín, su primer nieto -hijo de Paloma.- \"¿Si seré un abuelo malcriador? Seguro que sí, porque para mí esa es una materia pendiente. Cuando nacieron mis hijos yo estaba en plena carrera futbolística y me perdí muchas cosas, porque necesitaba estar descansado para entrenar, o porque viajaba mucho. Cuando llegaban las vacaciones de invierno, por ejemplo, yo estaba concentrado. De hecho, a Paloma la conocí con casi una semana de vida. Me perdí de llevarlos al cine, a los juegos, al jardín. Por ahí con Valentín tengo la chance de disfrutar de esas cosas\", decía.  Un motivo más para tomar conciencia! Al #COVID-19 le ganamos con responsabilidad. Una publicación compartida por \r\n\r\n Sergio Goycochea\r\n\r\n (@okgoyco90) el \r\n\r\n16 de Mar de 2020 a las 6:16 PDT También ayer pero horas antes, Goycochea posteó: \"Para El, Miguel Ángel Calero, y para todos aquellos que gozamos, sufrimos, disfrutamos, lloramos, reímos y tuvimos la alegría y pasión de pararnos bajo esos tres palos maravillosos: FELIZ DIA INTERNACIONAL DEL ARQUERO!\", fue la primera publicación de Goyco en relación al día que se celebra en conmemoración al ex arquero colombiano Calero\". Calero, que contaba con ciudadanía mexicana, murió en 2012 y ayer hubiese 48 años. Jugó en Colombia en Sporting de Barranquilla, Deportivo Cali y Atlético Nacional, mientras que en México defendió los colores del Pachuca, donde permaneció más de una década para transformarse en una verdadera leyenda. Es el futbolista colombiano con más partidos jugados en la historia: 945 encuentros.  Para El , Miguel Ángel Calero, y para todos aquellos que gozamos , sufrimos , disfrutamos , lloramos , reímos y tuvimos la alegría y pasión de pararnos bajo esos tres palos maravillosos : FELIZ DIA INTERNACIONAL DEL ARQUERO! Una publicación compartida por \r\n\r\n Sergio Goycochea\r\n\r\n (@okgoyco90) el \r\n\r\n14 de Abr de 2020 a las 5:48 PDT"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-americo-gallego-fue-despedido-seleccion-panama-nid2354296","date":"14  de abril de 2020  • 23:01","title":"Coronavirus. Américo Gallego fue despedido de la selección de Panamá por la crisis económica","abstract":null,"author":"","key_words":"","body":"La \r\n\r\nFederación Panameña de Fútbol \r\n\r\n(Fepafut) anunció este martes que el director técnico argentino \r\n\r\nAmérico Gallego\r\n\r\n no seguirá a cargo de la selección mayor de \r\n\r\nPanamá\r\n\r\n, como consecuencia del impacto económico negativo en ese país por la pandemia del \r\n\r\ncoronavirus\r\n\r\n. La Fepafut señaló que se están negociando las condiciones para la finalización del contrato. Actualmente, todas las selecciones nacionales tienen sus actividades detenidas a causa de la cuarentena en Panamá desde el 11 de marzo pasado, como medida de prevención de contagio del virus decretada por el Ministerio de Salud del país centroamericano.  El Tolo Gallego estuvo ocho meses al mando de la selección panameña. Fue presentado el 6 de agosto del año pasado como nuevo entrenador, con la mira puesta en el clasificarse al hexagonal final de la Concacaf, objetivo que no se alcanzó por los malos resultados. El técnico argentino dirigió a Panamá en seis partidos, con dos victorias, un empate y tres derrotas La decisión de interrumpir los contratos también afecta a los integrantes de los cuerpos técnicos de todas las selecciones panameñas, incluidos los históricos Julio César Dely Valdés y Jorge Dely Valdés (selecciones juveniles), además de Kenneth Zseremeta (selección femenina), Raiza Gutiérrez (selección sub-20 femenina) y Porfirio Rebolledo (selección de fútbol sala).  Gallego, de 64 años, fue integrante de la selección argentina que ganó el Mundial 1978. Como entrenador dirigió a River, Independiente, Newell's y al mexicano Toluca y fue asistente de Daniel Passarella con Argentina entre 1995 y 1998."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/la-seleccion-puede-esperar-messi-argentina-podrian-nid2354332","date":"15  de abril de 2020  • 00:32","title":"Coronavirus. La selección puede esperar: Messi y la Argentina podrían tardar un año y medio en reencontrarse","abstract":null,"author":"Claudio Mauri","key_words":"","body":"Iba a ser un año intenso y exigente para el \r\n\r\nseleccionado argentino\r\n\r\n. Un 2020 cargado de competencias oficiales entre la \r\n\r\nCopa América \r\n\r\ny el comienzo de las eliminatorias para el Mundial Qatar 2022. Ese calendario robusto puede quedar raquítico de actividad en estos 12 meses a causa de la pandemia de \r\n\r\ncoronavirus\r\n\r\n. El 17 de marzo, la Confederación Sudamericana de Fútbol (Conmebol) postergó para 2021 el torneo continental que iban a organizar de manera conjunta la Argentina y Colombia. A\r\n\r\nhora, lo que corre riesgo de caerse del almanaque de este año es el comienzo de la competencia de clasificación para el Mundial\r\n\r\n, que tenía reprogramadas para septiembre las dos primeras fechas que originalmente debían desarrollarse en marzo: el 26 (Argentina vs. Ecuador) y el 31 (Bolivia vs. Argentina).  La posibilidad de un año en blanco para los seleccionados fue planteada por el dirigente canadiense Victor Montagliani, presidente de la Concacaf y uno de los vicepresidentes de la FIFA, que además integra una de las comisiones encargadas de reprogramar la reanudación de los campeonatos en los cinco continentes. \"Creo que el fútbol de las ligas nacionales es una prioridad. Septiembre sigue estando sobre la mesa para los seleccionados, pero también digo que no estoy seguro de que se pueda realizar partidos internacionales, viendo cómo están las cosas en este momento\", expresó Montagliani a la agencia AP. El dirigente se respalda en la prioridad que estableció hace unos días la FIFA en un comunicado: \"Ningún partido, ninguna competición, ningún campeonato merecen poner en riesgo una sola vida. Sería totalmente irresponsable reanudar las competencias si la situación no es segura al 100 por ciento. Es mejor esperar un poquito más que correr riesgos\". La vuelta del fútbol de los seleccionados va por detrás del de las ligas nacionales para evitar los viajes de país a país\r\n\r\n, una de las principales causas de la propagación de la Covid-19.  Montagliani aventuró, para el caso de ocurrir una segunda postergación, la de septiembre, un cambio en el formato de las eliminatorias, porque el calendario quedará mucho más comprimido a partir de 2021, ya que en 2020 se dejaría de jugar cuatro ventanas de dos partidos cada una (ocho fechas para cada seleccionado). \"Vamos a tener que analizar muy seriamente un nuevo sistema para estos eventos. Por eso las clasificaciones para el Mundial deber estrechar su calendario, ya que será la única manera de adaptarlo al poco tiempo del que se dispondrá\", agregó Montagliani. Los únicos tiempos que juegan en favor son los cinco meses más que otorga la programación del Mundial de Qatar para noviembre/diciembre, en lugar del clásico espacio junio/julio, que fue descartado por las altas temperaturas que hay en esos meses en el país de la península arábiga. Una reformulación del sistema podría derivar en la conformación de dos zonas, para acortar la cantidad de cotejos. Se reduciría el margen de error y aumentarían los riesgos para los seleccionados más fuertes, como Brasil, la Argentina y Uruguay, que en el esquema de todos contra todos a la larga establecen diferencias sobre el resto. Conmebol tiene cuatro plazas directas para Qatar y un repechaje para el quinto contra un rival de Oceanía. La última vez que se hizo una distribución en dos zonas, la Argentina sufrió para acceder al Mundial Estados Unidos 1994. Tras ser goleado por Colombia en el Monumental, el equipo al que dirigía Alfio Basile, que contó con la vuelta de Diego Maradona, debió enfrentarse con Australia para obtener el pasaje. Por entonces, había apenas tres cupos directos (los mundiales reunían a 24 conjuntos). A partir de Francia '98 (32 participantes), las eliminatorias sudamericanas se desarrollaron en un solo grupo. Montagliani se mostró escéptico sobre una vuelta del fútbol con aficionados en las tribunas: \"El día en que tengamos luz verde para jugar, dudo mucho de que sea con hinchas. Sinceramente, no lo veo. Creo que sería un riesgo enorme\". Una situación similar a la del continente americano atraviesa Europa, que postergó para el año próximo la Eurocopa y no pudo comenzar las eliminatorias. El último partido que afrontó el seleccionado argentino fue el amistoso del 18 de noviembre de 2019 en Tel Aviv, donde empató en dos ante Uruguay, con goles de Sergio Agüero y Lionel Messi.\r\n\r\n El capitán y Nº 10 no podrá estar en el primer compromiso de las eliminatorias, contra Ecuador, por la fecha de suspensión que le resta cumplir a raíz de la expulsión frente a Chile en la Copa América de Brasil. La agenda del equipo de Lionel Scaloni fue ajetreada durante 2019, con 15 encuentros entre amistosos y el certamen sudamericano. Sería una situación muy atípica que el seleccionado pasara un año calendario sin jugar un encuentro. El coronavirus determinaría un escenario que en el país no tiene antecedentes ni siquiera durante las dos guerras mundiales.  En la carrera contra los calendarios que impone el coronavirus, la UEFA, junto a la Asociación de Clubes Europeos (ECA), estudia alternativas para completar la Champions League. Los cuartos de final, las semifinales y la final (Estambul, Turquía) se desarrollarían a partir de agosto, a partido único, en estadio neutral y sin público. Están pendientes cuatro desquites de octavos: Manchester City (2) vs. Real Madrid (1), Barcelona (1) vs. Napoli (1), Juventus (0) vs. Lyon (1) y Bayern (3) vs. Chelsea (0). Ya están clasificados Paris Saint-Germain, Atlético de Madrid, Atalanta y Leipzig. Un sistema similar se aplicaría para la Europa League, que tiene pendientes completos los octavos de final."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/bielsa-leeds-los-motivos-dt-eligio-seguir-nid2353749","date":"13  de abril de 2020  • 23:59","title":"Marcelo Bielsa y Leeds. Los motivos por los que el DT eligió seguir después de no lograr el ascenso a la Premier","abstract":null,"author":"Claudio Mauri","key_words":"","body":"\"Me duele el dolor de los hinchas\",\r\n\r\n decía un acongojado \r\n\r\nMarcelo Bielsa \r\n\r\na mediados de mayo de 2019, minutos después de que \r\n\r\nLeeds\r\n\r\n perdiera 4-2 ante Derby County en una de las semifinales del los play-off de la \r\n\r\nChampionship\r\n\r\n y se le esfumara la ilusión del ascenso a la \r\n\r\nPremier League.\r\n\r\n En esa conferencia de prensa, el \"Loco\" no confirmaba su continuidad para la siguiente temporada, algo que en las semanas siguientes acordaría con los dirigentes del club y que ahora se refleja en\r\n\r\n el primer puesto de The Whites\r\n\r\n, tras cinco triunfos consecutivos y con nueve fechas por delante para volver a la Premier \r\n\r\ndespués de 16 años\r\n\r\n. Hasta que se expandió el \r\n\r\ncoronavirus\r\n\r\n y el mundo, fuera del despliegue sanitario, entró en una pausa \r\n\r\nsine díe\r\n\r\n. Bielsa se hacía cargo y compartía la pesadumbre de los simpatizantes de Leeds por \"no haber conseguido el objetivo\", como lo expresó más de una vez sin eufemismos. Durante la campaña del curso anterior había tenido palabras de reconocimiento para los hinchas: \"Toda la temporada el equipo se sostuvo, entre otros argumentos, por el apoyo de su público. Nosotros al hincha estamos obligados a darle, no pedirle\".  ¿Qué lo llevó al entrenador rosarino a darse una revancha, a volver a intentarlo durante 2019/20 en un club que tenía menos dudas que él sobre su permanencia? Desde la dirección deportiva de Leeds le expresaron a \r\n\r\nLA NACION\r\n\r\n que la razón más importante fue \r\n\r\n\"la creencia en el proyecto\".\r\n\r\n Siendo eso un factor determinante, admiten que quizá no sea el único. Otro es la relación cercana y empática que estableció con los hinchas. Este último punto fue abordado por el periodista y escritor \r\n\r\nTim Rich, autor del libro \"The quality of madness. A life of Marcelo Bielsa\" \r\n\r\n(La cualidad de la locura. La vida de Marcelo Bielsa): \"La conexión de Bielsa con los fanáticos del Leeds es probablemente lo que lo mantuvo en el club el verano pasado a pesar de haber recibido ofertas de otros lugares\". Según Rich, Bielsa tenía la propuesta del City Group -conglomerado que con el Manchester City como mascarón de proa administra las licencias de otros clubes en el mundo- para hacerse cargo del Girona de España. \"La junta directiva de Leeds hizo su trabajo para que continuara, pero también influyó el aprecio que Bielsa siente por los hinchas apasionados, como son los de Leeds. Él tiene en cuenta ese aspecto, por algo dirigió en Athletic Bilbao y Olympique de Marsella, dos clubes con mucho arraigo en su parcialidad\".   En cada partido de local en Elland Road es habitual que los hinchas esperen a que Bielsa y los jugadores desciendan del ómnibus para transmitirle su afecto y obtener selfies. Hace un tiempo, el técnico no quiso ser demagogo cuando lo consultaron si en algún otro lugar había experimentado una pasión como la que se vive en Leeds: \"Sí, por supuesto.\r\n\r\n Si hay algo de esta profesión que me resulta atractivo, es estar en contacto con la pasión del público.\r\n\r\n Hay una diferencia entre los que trabajamos de esto y los hinchas: nosotros cobramos por este trabajo y el público solo quiere a su club, a cambio recibe emociones. Nosotros recibimos dinero y eso nos ubica en otro nivel. Por eso el público es lo mejor del fútbol\". Rich arribó a esta conclusión: \"Creo que Bielsa sintió que le debía algo al club y a sus fanáticos. Es un tremendo tributo al Leeds United\". Entre enero y principios de febrero, Leeds vivió el tramo más negativo de la temporada, con cinco derrotas en seis fechas y la eliminación en la FA Cup ante Arsenal, si bien en este último partido mereció muchos elogios por su gran primer tiempo, En ese momento, Bielsa percibió que al hincha lo empezaban a acosar los fantasmas del curso anterior e hizo un llamamiento: \"No hay expectativas, hay dudas, el público dejó de creer en nuestro equipo. Nosotros seguimos creyendo más que nunca en nosotros mismos. \r\n\r\nOjalá jugáramos siempre en Elland Road, donde nunca se le hizo daño al equipo.\r\n\r\n Jugar afuera no es un alivio ni jugar de local es un problema. Si el hincha dejó de tener fe en el equipo, somos los encargados de recuperar la confianza que nos venían dando. Necesitamos la confianza del público. Lo que no vamos a hacer es dejar de creer en nosotros mismos\".  Esas expresiones fueron luego de una derrota por 2-0 ante Nottingham Forest. Luego sobrevino una fuerte recuperación, con un empate y cinco victorias en serie que depositaron a Leeds en lo más alto de la tabla, con siete puntos de ventaja sobre el tercero (Fulham), el primer equipo que no está consiguiendo el ascenso directo. En una charla en los estudios de Sky Sports, \r\n\r\nHarry Redknapp,\r\n\r\n exLiverpool, y \r\n\r\nGary Neville, \r\n\r\nex Manchester United, destacaron el juego y rendimiento de Leeds. \"Se merecen el ascenso, es un club que ha sufrido mucho. Bielsa está haciendo un trabajo muy bueno. Recuerdo que cuando iba a jugar a Elland Road se respiraba un clima intimidante. En la Premier League se sumarán más hinchas a los que ya lo van a ver\", expresó Redknapp. Más allá de la rivalidad que Leeds mantiene con Manchester United, donde Neville jugó durante el mandato de Alex Ferguson, el exlateral derecho admitió: \r\n\r\n\"Me hubiera gustado ser dirigido por Bielsa. \r\n\r\nSu aporte al juego es fantástico y su Leeds será una gran incorporación a la Premier\". A todo esto, \r\n\r\ndesde la dirección de Leeds desmintieron \r\n\r\nque por orden de Bielsa los jugadores volvieran a entrenarse en pequeños grupos en el predio de Torph Arch, como informó el sitio Football Insider, que fue denunciado por el club. Y también desconocen que el Loco haya enviado una carta a la English Football League en la que supuestamente afirmaba que \"lo más importante es guiarnos por el principio de la salud. Hacerlos volver a una cancha sin garantizarles su seguridad es un gran riesgo\". Más allá de estar de acuerdo con esa premisa, en Leeds argumentan que eso Bielsa lo hubiera canalizado por el club, algo que nunca hizo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/matias-fondato-futbolista-argentino-se-convirtio-pintor-nid2354219","date":"15  de abril de 2020  • 00:10","title":"Matías Fondato: el futbolista argentino que se convirtió en pintor artístico en Inglaterra","abstract":null,"author":"Pablo Casazza","key_words":"","body":"La carrera futbolística de \r\n\r\nMatías Fondato \r\n\r\nes seguramente desconocida para el hincha común, salvo excepciones. Debutó en Newell´s, equipo del cual es hincha fanático, y luego tuvo un paso por Paraguay, Grecia, Colombia, Bélgica y el ascenso argentino. Formó parte de las selecciones juveniles de José Pekerman, una credencial que lleva con orgullo. Las lesiones le pusieron freno a una carrera prometedora. Pero ese futbolista que hoy tiene 37 años, le dejó paso a una persona con diferentes roles. Además de trabajar en las inferiores del Newcastle, y de trabajar con agentes de jugadores en la inserción de los futbolistas en el ámbito profesional inglés, tanto en la Premier League como en el Championship, Fondato es un artista que pinta retratos y es furor en Inglaterra y mas allá de las islas británicas.  De hecho, Raheem Sterling, el jamaiquino figura de la selección de Inglaterra, que explotó en el Liverpool y es titular en el Manchester City de Pep Guardiola, le pidió que pintara un cuadro en el que está con sus amigos de la infancia. Se lo entregó personalmente en su cumpleaños en una gran fiesta. Un sello de calidad que lo distingue y lo terminó de poner en la vidriera. Matías pinta en acrílico en bastidores. \"Soy un intuitivo, respeto mucho eso. Me gusta trabajar con colores en los rostros, porque consigo reflejar mejor las expresiones\", cuenta con su tranquilidad habitual. Sus primeros encargos fueron de parte de los jugadores y luego amplió sus horizontes. \"Cuando empecé con esto, me conecté con gente del arte para aprender y escucharlas. Los futbolistas suelen comprar obras de arte por lo que me fueron contactando y así mejorar mi trabajo\", recuerda con humildad. \"El boca a boca fue mi mejor publicidad\". Reconoce que pinta cuando está de buen humor, aunque no tenga un horario preestablecido: \"Puedo levantarme y pintar con un café o un mate, o quedarme hasta las 4 de la mañana. Soy un amante de la libertad\".  Matías Fondato mantiene una coherencia. Fue un \"5\" con panorama y buen toque. Casi un artista con los pies, aunque tampoco le esquivaba a \r\n\r\nrasparse \r\n\r\nen el campo. A la par del fútbol, el chico nacido en General Gelly, una pequeña localidad de Santa Fe, cerca de Rosario, aprendió inglés desde pequeño y siempre tuvo inclinación por el arte. Por eso, viajar y llegar a lugares desconocidos nunca le causó problemas de adaptación. Incluso el desorden institucional del Ionikos de Grecia, del que aún espera cobrar una deuda a través de la FIFA, se compensó con vivir en Atenas. O incluso su doble etapa en Bélgica, en Royal Antwerp y el KV Turnout, también fue placentera. Manejar el inglés a la perfección le abrió muchas puertas. Otro momento importante que vivió en este nuevo camino del arte, fue cuando le donó un retrato de Sir Bobby Robson a la fundación que preside la viuda del entrenador inglés, en la lucha contra el cáncer, y que fue rematado en una gala benéfica. \"Fue un momento muy cálido. Soy seguidor del Bobby desde cuando estuvo en Barcelona y el Porto. Charlé un rato largo con su esposa y lo único que hice fue preguntarle por él\".  La llegada a Newcastle tuvo un responsable. Fue \r\n\r\nFabricio Coloccini\r\n\r\n, su amigo, quien lo invitó unos días, que se extendieron mas de la cuenta, y luego, de manera inesperada, surgió la posibilidad de trabajar en las inferiores del club, en infantiles y menores, que son de características mas recreativas. \"Soy un aventurero\", le cuenta a \r\n\r\nLA NACION\r\n\r\n desde su casa en Newcastle, donde también tiene su estudio. A la par de hacer el curso de director técnico, de trabajar para la fundación del club, de entrenar a los chicos, y de jugar en el equipo amateur, también hizo un master de coaching profesional. Primero por iniciativa personal, y luego de manera mas profesional, Matías se encarga de recibir a los jugadores que necesitan acompañamiento en los primeros tiempos en esa ciudad. Así lo hizo con el paraguayo Miguel Almirón, de recordado paso por Lanús, y de gran desempeño en la selección de su país. \"Al principio lo hice por mi cuenta, porque mi experiencia me decía que eso ocurre poco en el fútbol. Luego me fueron conectando algunos agentes que contrataron mis servicios. Desde saber manejar, usar el transporte público, conocer lugares para comer, y todo lo que tiene que ver con manejarse tranquilo en una ciudad que al principio es desconocida para vos\".  El mundo del fútbol demanda el arte de este santafecino. Deandre Yedlin juega en el Newcastle y es el lateral derecho de la selección de los Estados Unidos, y amante del arte también. Fondato le hizo un retrato y el jugador quedó fascinado. Allí forjaron también una gran amistad, y a partir de allí también comenzaron a llegarle al artista pedidos desde la MLS. Otro fan suyo es N'golo Kante, el cerebro y eje central del Chelsea y de la selección francesa campeona en Rusia en 2018. \"Para mi es el mejor número 5 que vi en este tiempo\", asevera de su colega en el mediocampo. La nómina de amigos del fútbol que se sintieron atraídos por su arte incluye a Mohamed Diame, capitán de Senegal, con pasado en West Ham, Hull City, Newcastle, Rayo Vallecano y hoy en el Al-Ahli de Qatar, donde está armando su museo y Fondato aportará los retratos de Diame en todos los clubes por donde pasó. \"Estuve con él en Doha en diciembre pasado y la pasamos muy bien Es uno de los mejores amigos que me dio la profesión\", acota. Hoy está en camino de sus pinceles Alessandro del Piero, con su característico gesto de gritar el gol sacando la lengua.  Por los pinceles de Matías Fondato pasaron Fabricio Coloccini, Jonás Gutierrez, Willy Caballero, Gerardo Martino, el Colo Ansaldi, Coco Lamela, Mauricio Pochettino, Mariano Isco, el brasileño Kennedy, y Rafa Benítez. \"Uno de mis mayores orgullos es haberle dado un retrato a Messi antes del Mundial de Rusia. Que el mejor de todos tenga uno en su casa me da mucha alegría\". Cada uno de los cuantiosos amigos de la lepra tienen el suyo: Nicolás Spolli, el Gato Mauro Formica, el Tano Luciano Vella, Ignacio Scocco, Fernando Belluschi, y tantos otros. En este momento también trabaja para la solidaridad. Junto con un par de jugadores de los \"Black White Army\" están con la idea de preparar una subasta con cuadros para donar lo recaudado a instituciones que trabajan en la lucha contra el Covid 19 y que asisten a muchas personas con graves problemas sociales y económicos. De Rosario a Newcastle, Fondato se convirtió en un futbolista que pudo ser un artista con los pies, pero terminó por dejar su marca sobre el blanco lienzo."}
