{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-repudian-diego-brancatelli-chiste-mal-nid2353251","date":"11  de abril de 2020  • 18:34","title":"Coronavirus en la Argentina: repudian a Diego Brancatelli por un chiste de mal gusto contra los \"runners\"","abstract":null,"author":"","key_words":"","body":"Diego Brancatelli\r\n\r\n es uno de los personajes más polémicos y provocativos de las redes sociales y la cuarentena por \r\n\r\ncoronavirus\r\n\r\n no modificó su comportamiento. Más allá de su militancia kirchnerista, el periodista suele hacer comentarios fuera de lugar y los usuarios no le dejan pasar una. \r\n\r\n\"Les aseguro que si veo a alguno corriendo, lo subo al auto y lo encierro en su casa\"\r\n\r\n, tuiteó este sábado y en los mensajes de repudio lo acusaron de fascista. Tras la conferencia de prensa del presidente Alberto Fernández, en la que adelantó que el Gobierno analiza la posibilidad de flexibilizar el aislamiento social, preventivo y obligatorio\r\n\r\npara realizar actividad física al aire libre\r\n\r\n, \r\n\r\nBrancatelli\r\n\r\n publicó un tuit por el que le llovieron críticas de usuarios de pie y de algunos conocidos.  \"Ahora vuelvo por Palermo. Les aseguro que si veo a alguno corriendo, lo subo al auto y lo encierro en su casa. No se puede salir a correr.\r\n\r\n #QuedateEnCasa\", posteó el panelista de \r\n\r\nIntratables\r\n\r\n.  Entre los miles de mensaje que recibió Brancatelli para denostar su actitud, se destacó el de un excompañero de Intratables, \r\n\r\nGabriel Levinas: \"Diego, sabés que te estimo pero no puedo dejar de preguntarte si crees que tener afinidad política con un gobierno te da autoridad para ejercer control policial. Eso me recuerda a los momentos mas nefastos de la historia. No te la creas. Y cuidate\"\r\n\r\n. Rápidamente, el también funcionario kirchnerista del municipio de Pilar le respondió: \"Gaby, te respondo desde el aprecio q te tengo. Sos un tipo inteligente. ¿\r\n\r\nVos crees que yo subiría alguien a mi auto? Es un tuit. Figurativo.\r\n\r\n En el marco de un chiste interno de la radio. Tuve hoy de 6 a 9. Que se prenda cualquier b.. bueno... lo dejo pasar. Pero a vos te aclaro\".  Brancatelli agregó que \"tampoco es para que se prendan los trolls de Marcos [Peña], tuiteros oportunistas, ni dirigentes nefastos exiliados en Alemania. Si no entienden el humor ni entienden el mensaje, que se curtan. Saludos de Mabel y toda la mesa\". Darío Lopérfido\r\n\r\n, exministro de Cultura porteño, también criticó el comentario de Brancatelli. \r\n\r\n\"Podrías haber sido de la Triple A. Esos eran peronistas y metían gente en autos a la fuerza. Cariños Diego\"\r\n\r\n, tuiteó.  Varios usuarios también compararon los tuits del periodista filokirchnerista y compararon con las prácticas de desaparición ilegal de personas durante la última dictadura militar. \"No sé a qué le llama 'humor', señor funcionario de Pilar que patrulla las calles de Palermo... Pero a su chiste le faltaba un Falcon verde para ser redondo\", posteó @moramouzo.  "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-detalle-actividades-exceptuadas-gobierno-partir-del-nid2353241","date":"11  de abril de 2020  • 17:46","title":"Coronavirus en la Argentina: cuál es el detalle de las actividades exceptuadas por el Gobierno a partir del lunes","abstract":null,"author":"Maia Jastreblansky","key_words":"","body":"El Gobierno terminó de redactar el \r\n\r\ndecreto de necesidad y urgencia (DNU)\r\n\r\n donde \r\n\r\nprorrogó la cuarentena nacional hasta el 26 de abril inclusive\r\n\r\n y habilitó a los gobernadores a que realicen sus propuestas para liberar -autorización nacional mediante- algunas actividades productivas regionales y flexibilizar la vida interna de algunos pueblos del interior. En paralelo, el Gobierno publicará en el Boletín Oficial una Decisión Administrativa con las \r\n\r\nnuevas actividades exceptuadas,\r\n\r\n que podrán operar a partir del lunes. Estas son:  Entre las actividades liberadas por la decisión administrativa nacional \r\n\r\nno figura la actividad física al aire libre.\r\n\r\n El Presidente había manifestado que muchos gobernadores habían trasladado la inquietud de personas que reclaman poder salir a correr o hacer deportes. \"Veremos cuál es el protocolo y la factibilidad que tiene de cumplirse. La decisión final es del gobierno nacional, no es de las provincias\", aclaró \r\n\r\nAlberto Fernández\r\n\r\n. Por lo pronto, según pudo reconstruir\r\n\r\n LA NACION\r\n\r\n, en el gobierno porteño veían como muy difícil que la iniciativa avance en la Ciudad, donde hay circulación comunitaria del coronavirus. \"Es imposible de controlar\", alegaron cerca de \r\n\r\nHoracio Rodríguez Larreta\r\n\r\n. El Gobierno anunció que la nueva etapa de la cuarentena contemplará \"un aislamiento administrado\" en el que el Gobierno, a pedido de los gobernadores, podrá analizar la flexibilización de algunas actividades y de \"cuarentenas comunitarias\" con circulación dentro de pequeños pueblos. Los gobernadores deberán ahora elevar sus propuestas. Pero la autorización final correrá por cuenta de Nación. Según pudo reconstruir \r\n\r\nLA NACION\r\n\r\n, los gobernadores encararán la nueva fase de la cuarentena de forma estricta y\r\n\r\n sin ánimo de liberar demasiadas actividades. \r\n\r\nSolo algunos anunciaron conversaciones con los intendentes de sus distritos, para evaluar el \"aislamiento comunitario\" en pueblos. Pero, como regla general, ningún mandatario provincial pretende correrse de la línea de la Casa Rosada, ante el temor de arriesgar su sistema sanitario. "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-nueva-polemica-tornos-testeos-nid2353235","date":"11  de abril de 2020  • 17:27","title":"Coronavirus: ¿se testea poco en la Argentina?, la polémica tras las declaraciones de Alberto Fernández","abstract":null,"author":"José María Costa","key_words":"","body":"La comparación que hizo anoche el presidente \r\n\r\nAlberto Fernández\r\n\r\n entre la cantidad de casos confirmados del nuevo \r\n\r\ncoronavirus Covid-19,\r\n\r\n en la Argentina y en otros países, colocó otra vez en el centro del debate \r\n\r\nla cantidad de testeos \r\n\r\nque se realizan en el país. Un dato que el Presidente no expuso en su presentación y \r\n\r\nque eludió responder ante la consulta\r\n\r\n de una periodista que participó de la conferencia. Mientras algunos especialistas consideran que \r\n\r\nel número de muestras debería ser mayor, \r\n\r\notros opinan que \r\n\r\nes correcto el actual uso de las pruebas, \r\n\r\ny también están quienes consideran que \r\n\r\nno es una cifra a considerar. En cuanto a los datos, en cantidad de \r\n\r\ntest por habitante, \r\n\r\nla Argentina está muy por debajo de la mayoría de los países elegidos por el mandatario para explicar la importancia del \r\n\r\naislamiento social preventivo y obligatorio, \r\n\r\nque se prorrogó por segunda vez y regirá hasta el \r\n\r\n26 de abril próximo. \"La pregunta no debe ser cuántos testeos se hacen, sino \r\n\r\nsi tendremos la posibilidad de realizar testeos suficientes para cumplir con un plan de detección \r\n\r\nde contagios en el día a día y en los centros de concentración de gente, como las estaciones de tren o los hospitales, cuando se acabe la cuarentena\", dijo a \r\n\r\nLA NACION\r\n\r\n Fernando Polack, infectólogo pediátrico y creador de la Fundación Infant. \"Evidentemente, el verdadero partido se juega el día que termine la cuarentena y \r\n\r\ndeberemos ser extremadamente prolijos \r\n\r\nen quitar de circulación a infectados y sus convivientes en forma incesante hasta que termine esta interminable caminata\", agregó. Para el médico, \"la clave no es, ni nunca será, la cantidad de tests en sí mismos\". \"Los chinos han resuelto sus problemas sin ellos en buena medida. De aquí a poco tiempo, van a sobrar opciones ya que hay decenas de tests en desarrollo. \r\n\r\nLa clave es el plan de la post-cuarentena. \r\n\r\nAllí es donde debemos poner el foco. Con plan, todo test es útil. Sin él, podemos tener más tests que gente y vamos a tener problemas. Yo estoy confiado que, hoy, mucha gente está pensando en la mejor manera de estructurar un plan coherente de salida para \r\n\r\nutilizar esos mentados tests de forma eficaz\r\n\r\n\", completó. \"A mí no me molesta que aumente la curva si testeamos más. Porque si testeo más y saco a gente de la comunidad evito contagiar a la publicación vulnerable.\r\n\r\n\r\nEso hará que caiga la mortalidad\", dijo a LA NACION Eduardo López, infectólogo del Hospital Ricardo Gutiérrez\r\n\r\n y miembro del comité de expertos que asesora al Poder Ejecutivo, y agregó: \"Hay pocos países que tengan 44 millones de habitantes y menos de dos mil casos. No quiero que la población se asuste o alarme. Pero creo que testear más, va a beneficiar a toda la población\". López detalló: \"Vamos a plantear la parte buena. \r\n\r\nSe comenzó con pocos testeos, alrededor de 100 por millón de habitantes, hoy estamos cerca de 400. Se ha avanzado bastante en estos días. Mi idea es que en general los países que han testeado más, junto a la cuarentena, han logrado aplanar más rápido la curva y más consistentemente en el tiempo.\r\n\r\n El mejor ejemplo es Corea del Sur y también Alemania, que tiene muchos casos, pero la mortalidad bajó mucho y tiene camas libres en terapia intensiva. Esto tiene que ver porque la enfermedad es benigna en el 80% de los casos. Si se lo testea y detecta, esa persona se puede aislar y no contagiar a otros. Cada individuo infectado contagia de dos a tres personas\". \"La única manera de mirar los datos es contando los muertos o los contagiados. Eso es cierto. \r\n\r\nYo creo que se debería testear más y es una pequeña discrepancia que tengo con algunos colegas.\r\n\r\n Pero como siempre digo, las pandemias son pedazos de verdades, porque el virus nos va guiando\", aseguró el médico del hospital infantil porteño. Luego comparó la situación con otros países: \"Tomando el modelo de Chile o el de Alemania o Corea del Sur, podría decir que si se testea más, se puede identificar más rápido a los casos leves, no los que están internados, que eso es fácil de confirmar. Los casos leves pueden pasar desapercibidos porque tienen fiebre dos días y no controlan, o solo tienen tos o solo dolor de cabeza. Solo el 40% de los casos positivos tiene como primer síntoma la fiebre. Mi sugerencia es aumentar los testeos, aislar a la gente positiva y así evitar que ese individuo contagie a otros\". Ante la consulta de cómo fue recibida su posición en el Gobierno, dijo: \"Fue uno de los temas que quedaron sin analizar a raíz de la cuarentena que era muy importante armarla y se hizo muy bien. Pero yo ya dije que, para ir administrando bien esta cuarentena administrada, es importante aumentar la cantidad de testeos. Sobre todo en zonas donde circula mucho el virus. Las dos herramientas que recomienda la OMS son la cuarentena restrictiva y, en segundo lugar, el testeo\". Sobre la no convocatoria a la reunión de ayer en Olivos, dijo: \"Es una decisión que toma el ministerio, no me parece ni bien ni mal.\r\n\r\n Me parece que cada experto tiene su propia opinión, el ministerio condensa esas posturas y toma la decisión. No me preocupa eso. Sí me preocupan las opiniones técnicas\". \"No hay que amar la cuarentena, es una herramienta fenomenal y muy bien administrada en el momento justo. El Presidente tomó el toro por las astas e hicimos una cuarentena muy precoz. Ahora vamos a tener que sumar otras herramientas para salir de la cuarentena administradamente\", reconoció López, y cerró: \"A mí no me molesta que aumente la curva si testeamos más. Porque si testeo más y saco a gente de la comunidad, evito contagiar a la publicación vulnerable. Eso hará que caiga la mortalidad\".  \"La política de testeo fue cambiando con el avance de la situación epidemiológica. En un principio era solo para casos importados. Se limitaba a las personas que habían viajado o los que habían estado en contacto con ellos, pacientes con asistencia respiratoria mecánica. Hoy se testea a cualquier neumonía grave, los casos anteriores o que resida en los lugares que tiene circulación comunitaria y el personal de salud con síntomas\", dijo a \r\n\r\nLA NACION\r\n\r\n Pedro Cahn, infectólogo e integrante del consejo asesor del Poder Ejecutivo. El director de la Fundación Huésped agregó: \r\n\r\n\"Si miramos un poco los números, día a día se aumenta la cantidad de testeos en la Argentina. \r\n\r\nEsto nos da una idea de cómo están las cosas. La tasa de positividad es del 13% y la OMS recomienda que tiene que estar entre el 10% y el 20%. Si tenemos menos del 10% de positivo quiere decir que estamos testeando mal y gastando recursos. Si tenemos más del por 20% estás testeando demasiado poco. Cuando solo se testeaba en el ANLIS Malbrán, estábamos en una positividad del 23%. Ahora estamos, en promedio, en el 13%, pero en los últimos días la cantidad de testeos positivos rondó el 8%\". \"La otra manera de mirar es la de fallecidos por millón. Por ejemplo, Brasil tiene 5 muertos por millón de habitantes. Chile, tiene 3,5 personas por millón de habitantes y Argentina solo tiene 1,8\", ejemplificó Cahn y agregó: \"Si Argentina estuviera testeando demasiado poco, la tasa por millón de habitantes debería ser más alta. Lo que nos da la tasa de mortalidad es poder tener un conteo del 100% de los casos, algo que no se puede hacer en ningún país del mundo con los casos positivos porque hay personas asintomáticas o no consultan. Si observamos la tasa de mortalidad de la Argentina, es del 4,4%, la de Chile es del 1% porque, efectivamente, han testeado más, y en Brasil es de 5,4%. Son circunstancias donde sí podemos comparar porque los datos duros son los de la mortalidad y la ocupación de camas en terapia intensiva\". El infectólogo, que se reunió con el Presidente ayer en Olivos, agregó: \"Argentina tiene 111 camas por Covid-19 sobre 4.500 camas libres para la pandemia, sobre 9.000 camas que tiene el país para terapia intensiva. Yo creo que la política de testeo es prudente y razonable. Eso no quita que, en el futuro, se vayan a hacer testeos de otro tipo en la búsqueda de anticuerpos en personas asintomáticas, para hacer un estudio de prevalencia que nos permita decir cuánta gente se contagió y no nos enteramos. Pero para testear los casos seguros, la política que está haciendo la Argentina es la correcta\". \"El Presidente comparó manzanas con naranjas\",\r\n\r\n cuestionó en diálogo con \r\n\r\nLA NACION\r\n\r\n el exministro de salud \r\n\r\nAdolfo Rubinstein, \r\n\r\nsobre \r\n\r\nlos gráficos comparativos que mostró Alberto Fernández anoche. \"Lo que hizo fue mostrar y comparar los casos confirmados que son solo una muestra de los casos reales. Lo más objetivo que tenemos para inferir los casos reales de contagio es la tasa de letalidad. Es decir, el número de muertes. Si uno mira los datos de los países que más testean, allí la tasa de letalidad es entre 0.8 y el 1%. Son las estimaciones oficiales ahora porque antes se pensaba que la tasa era mayor\", expresó. Y completó: \"Si uno analiza las muertes en la Argentina, que en este momento son 83, \r\n\r\nuno debería presumir que los casos reales son entre 8000 y 9000. \r\n\r\nEs decir, son cinco veces más que los casos confirmados. \r\n\r\nCuando uno compara con Chile, que es lo que hizo el presidente ayer, se mide con un país que está testeando 10 veces más que nosotros. \r\n\r\nEllos están en 3995 testeos por millón de habitantes y nosotros estamos en 397\".  \"Es fundamental testear más.\r\n\r\n La primera es por cuestiones epidemiológicas porque, si no, no tenés idea cuál es la trayectoria de la epidemia y la proporción de la población que se va contagiando. La segunda es una razón clínica. Tenés que aislar a los individuos que están infectados y a sus contactos, porque si no el virus sigue circulando\", dijo Rubinstein y agregó: \"Los países que testean mucho, la cantidad de casos positivos, está por debajo del 5%. Es más, son los que tienen la mortalidad más baja\". Sobre la comparación de la situación argentina con la de Chile y Brasil, Polack dijo: \"Chile y la Argentina se parecen bastante, con un sistema sanitario y una organización un poco superior de la estructura de servicios en Chile, algo que no empezó ayer. Brasil padece un liderazgo absolutamente errático, donde el presidente contradice a diario a su propio ministro de salud. Esas cosas se pagan en vidas humanas\". Si se tiene en cuenta \r\n\r\nla cantidad de testeos por millón de habitantes \r\n\r\nde los países que eligió Alberto Fernández para comparar con la Argentina, los números no están a su favor. Salvo Brasil, con 297 testeos por millón de habitantes, el resto de las naciones elegidas superan en más de 10 veces al país. Por ejemplo, \r\n\r\nla Argentina testeó hasta este sábado 397 personas por cada millón de habitantes. \r\n\r\nChile, en cambio, lo hizo en 3995 por cada millón; España, 7593; Estados Unidos, 7894 y, el que más testeó fue Italia, con 15.935 por millón de habitantes. Por la tarde, el propio ministro de Salud, \r\n\r\nGinés González García, \r\n\r\nhabló del tema y defendió la cantidad de tests que realiza el Gobierno. \"\r\n\r\nHemos aumentado mucho la cantidad de testeo, pero es un recurso escaso en el mundo. \r\n\r\nHay muchos opinadores diciendo que 'más esto, más de aquello'. Hay un momento del avance de la epidemia, que si es muy masiva, se deja de hacer test\". \"El test rápido del que algunos hablan solo se utiliza para el periodo de evolución de la enfermedad, no sirve para diagnóstico. El único que sirve es el PCR (por Reacción en Cadena de la Polimerasa, en inglés)\", dijo el ministro."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-suspenden-compra-leche-fortificada-advierten-faltantes-nid2353189","date":"11  de abril de 2020  • 16:48","title":"Coronavirus. Suspenden la compra de leche fortificada y advierten por faltantes","abstract":null,"author":["Iván Ruiz","Bianca Pallaro"],"key_words":"","body":"Las irregularidades en la compra de aceite, fideos y arroz realizadas por el Gobierno dejó en jaque a los niños más humildes por un insumo aún más básico: \r\n\r\nla leche\r\n\r\n. \r\n\r\nA raíz del escándalo,\r\n\r\n el Ministerio de Desarrollo Social suspendió todas las contrataciones de alimentos para revisar posibles sobreprecios, entre ellas la compra de 1,7 toneladas de leche en polvo fortificada con vitaminas, lo que pone en riesgo su provisión durante la cuarentena obligatoria en las zonas más necesitadas del país, informaron fuentes oficiales a \r\n\r\nLA NACION\r\n\r\n. Pero más allá de esta decisión, la situación tiene otros agravantes: la contratación directa que había realizado el Gobierno había quedado \r\n\r\nprácticamente desierta\r\n\r\n. Las dos empresas que fueron contratadas no llegaban siquiera a cubrir un tercio de lo que necesita el Estado para abastecer a 11 millones de beneficiarios durante la cuarentena, la mayoría en el conurbano bonaerense. Aunque fueron invitadas,\r\n\r\nlas compañías dominantes del mercado\r\n\r\n no se presentaron, informaron fuentes oficiales. \"Tenemos un problema de abastecimiento por resolver\", dijeron desde Desarrollo Social. Y explicaron que desde el Gobierno ya pensaban en realizar una nueva convocatoria para obtener más leche fortificada incluso antes de suspender la contratación anterior para garantizar la transparencia del proceso. Los compras contrarreloj por faltantes y las licitaciones desiertas se convirtieron en un rasgo característico del sector en los últimos años. Tanto los funcionarios como los empresarios consultados por \r\n\r\nLA NACION\r\n\r\n remarcan que esta contratación directa -a diferencia de las que desataron la polémica- se hizo por debajo de los precios testigos indicados por la Sindicatura General de la Nación (Sigen). El Estado había acordado pagarle a \r\n\r\nMilkaut \r\n\r\n$365 por kilo de leche fortificada y a \r\n\r\nVidalac \r\n\r\n$498 por kilo, cuando el precio de referencia de \r\n\r\nSigen \r\n\r\nera de $505. Ambos precios también son inferiores a los que se encuentran en las góndolas de los supermercados. \"¡Esto es increíble! Quedamos involucrados como si fuéramos unos delincuentes cuando el negocio es todo en blanco. ¡Si pago el 55% sólo de impuestos!, afirma, indignado, \r\n\r\nDarío Benítez\r\n\r\n, dueño de Vidalac, una pyme de 29 empleados cuya planta está en Sauce Viejo, Santa Fe. \"¿Cómo van a suspender la licitación? Yo no le pagué coimas a nadie, hice todo legal. La próxima me voy a vender leche puerta a puerta antes de venderle al Estado\", agrega. Los primeros camiones de Vidalac que entregan la mercadería se quedaron en la puerta de los depósitos del Estado. Apenas había entregado los primeros kilos de leche cuando desde Desarrollo Social le avisaron que la compra quedaba suspendida por el momento. Faltaban todavía recibir otros 170.000 kilos que le habían comprado a\r\n\r\n Milkaut SA. Benítez recuerda que la última vez que le vendió al Estado tardó cinco meses en cobrar, un problema repetido en el sector que motiva la suba de precios por la inflación. \"Las licitaciones quedan desiertas porque no pagan. Con este parate van a tener un blanco de 30 días sin leche para repartir. Y van a tener que juntarse con todas las empresas grandes del mercado porque desde ya te digo que no van a tener leche para repartir\", advierte Benítez. Desde el Gobierno reconocen que la situación es complicada y enumeran varios factores. Primero, que el Estado llevaba atrasos de pagos a las empresas del sector que habían quedado pendientes de la gestión anterior. Después, reconocen los problemas que ocasionan las licitaciones con entregas en distintas tandas a lo largo de meses, un combo que desalienta a los principales productores de leche. \"Si a ese contexto se agrega una demanda que agrega tres millones de personas por la cuarentena.\", resume una fuente oficial. La inestabilidad económica también colabora. Con insumos atados al dólar, como vitaminas importadas, el precio de la leche en polvo fortificada pegó un salto en el último semestre, según el relevamiento que hizo\r\n\r\n LA NACION\r\n\r\n. Ese aumento complica, además, el acceso de los sectores más humildes que, más allá de la ayuda estatal, quieran comprarla por sus propios medios. El Estado pagó en agosto de 2019 por el kilo de esa leche cerca de $200, pero en la actualidad los precios rozan los $500, siempre a precio mayorista."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-filmina-runners-mejores-memes-conferencia-nid2353237","date":"11  de abril de 2020  • 15:58","title":"Coronavirus en la Argentina: \"Filmina\" y \"runners\", los mejores memes de la conferencia de Alberto Fernández","abstract":null,"author":"","key_words":"","body":"Alberto Fernández\r\n\r\n anunció anoche que la cuarentena por \r\n\r\ncoronavirus\r\n\r\n\r\nse extendería, casi sin cambios, hasta el domingo 26 de abril\r\n\r\n. Durante la conferencia de prensa en la Residencia de Olivos, el Presidente recurrió a unas diapositivas para mostrar gráficos, cifras y ejemplos. Pero los usuarios de redes sociales, atentos a cada detalle, se detuvieron en dos palabras utilizadas por el mandatario: \r\n\r\n\"filmina\"\r\n\r\n y \r\n\r\n\"runners\"\r\n\r\n.   Estas dos palabras le dieron el pie a varios usuarios para inspirarse en \r\n\r\nmemes\r\n\r\n, piezas de humor digital, sobre la conferencia del Presidente.  Por un lado, \r\n\r\nAlberto Fernández\r\n\r\n llamó \r\n\r\n\"filminas\"\r\n\r\n a los gráficos proyectados sobre una pantalla, un término algo anticuado.  Por otro lado, el jefe de Estado reconoció que evalúa una excepción al aislamiento social, preventivo y obligatorio para realizar actividad física y utilizó el anglicanismo \r\n\r\n\"runners\"\r\n\r\n para referirse a las personas que son aficionadas a correr al aire libre.  Ya sea porque \r\n\r\nAlberto Fernández\r\n\r\n utilizó una palabra en desuso o porque eligió un término en inglés, los usuarios de las redes sociales fueron impiadosos para publicar piezas de humor.   "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/sin-bajar-impuestos-gobierno-agiliza-auxilio-pago-nid2353218","date":"11  de abril de 2020  • 15:39","title":"Sin bajar impuestos, el Gobierno agiliza el auxilio para el pago de sueldos y evalúa medidas para monotributistas","abstract":null,"author":"Maia Jastreblansky","key_words":"","body":"El plan económico del Gobierno \r\n\r\npara la tercera fase de la cuarentena\r\n\r\n estará focalizado en agilizar los anuncios que ya se hicieron para que las empresas afectadas por la parálisis puedan asegurar los sueldos de abril. Como déficit, \r\n\r\nAlberto Fernández\r\n\r\n reconoce que no se atendió todavía a las categorías del monotributo de facturación intermedia y anticipó que evaluará dar alguna respuesta. Una baja de impuestos, por ahora, no está prevista en el menú oficial. \"Si bajamos impuestos no nos queda un peso para nada. Nos está bajando la recaudación\", reconoció el viernes el Presidente cuando anunció la prórroga del confinamiento nacional. La AFIP \r\n\r\nsolo está dispuesta a ceder con las cargas patronales,\r\n\r\n en el marco del programa de ayuda a las empresas, como un aliciente para colaborar con el pago de salarios de este mes. Se trata de un aspecto muy complicado para empleadores que vieron caer en picada su facturación. Para algunas empresas el Gobierno otorgará una reducción de los aportes patronales y para otras, solo una prórroga. Evitar el cierre de empresas y frenar los despidos son los objetivos más urgentes que se trazó la administración de Fernández en la pandemia. Para impedir que asome el desempleo, el Gobierno ya introdujo un torniquete con el decreto antidespidos, vigente por 60 días. Respecto de los monotributistas, hasta ahora el Gobierno atendió a las categorías más bajas (A y B) con la posibilidad de inscribirse en el Ingreso Familiar de Emergencia (IFE) para -previa admisión de la Anses- percibir un ingreso de $10.000, un beneficio también previsto para trabajadores informales y beneficiarios de asignaciones universales. A partir de hoy se podrán conocer quienes fueron beneficiados en la página del Anses. Pero el Presidente reconoció en las últimas horas\r\n\r\n estar en deuda con parte de la \"clase media\"\r\n\r\n. \"Estamos preocupados por algunos sectores de la clase media, estamos viendo cómo ayudarlos, fundamentalmente los monotributistas de las categorías C y D\", dijo Fernández\r\n\r\n. \r\n\r\nSon aquellos cuentapropistas o profesionales independientes que tienen una ingreso mensual promedio de entre $34.000 y $52.000 y cuya facturación se ve afectada por la parálisis. El Gobierno, en tanto, abrió el viernes la inscripción al Programa de Asistencia de Emergencia al Trabajo y la Producción (ATP) para ayudar a las empresas a pagar sueldos en medio de la crisis. Tras sucesivas reuniones del gabinete económico y del \"comité evaluador\" creado \r\n\r\nad hoc\r\n\r\n para poner en marcha el plan, finalmente la AFIP, a través de su página, habilitó la suscripción de las empresas para solicitar el auxilio del Estado. Según pudo reconstruir\r\n\r\n LA NACION\r\n\r\n, en el Gobierno esperan que se anoten unas 500.000 empresas. En las primeras 49 horas se anotaron unas 220.000. Al 70% de esas empresas, la AFIP, que conduce Mercedes Marcó del Pont, les envió una notificación informando que las contribuciones patronales, cuyo pago está previsto para la próxima semana, se prorroga por dos meses. El lunes, la AFIP comenzará a pedir datos a las empresas solicitantes para conocer sus parámetros económicos en el contexto de crisis y el número de empleados para evaluar qué beneficio podrían recibir. En el Gobierno aseguraron que se solicitará \"información sencilla de conseguir que no requerirá un trabajo elaborado de los contadores de las firmas\". A partir de allí, el Gobierno evaluará qué ayuda otorgará: una postergación o una reducción de los aportes patronales, una asignación compensatoria para cubrir parte de los salarios en el caso de las empresas de hasta cien empleados (y que será variable según el número de trabajadores) , o el ingreso al programa Repro del Ministerio de Trabajo previsto para empresas en crisis. \"La decisión política del Gobierno es qué se le va a dar a todos lo que le corresponde. Por ahora la decisión es aliviar las cargas patronales para asegurar los salarios de los trabajadores. No hay posiciones dogmáticas y no se descarta avanzar con más herramientas de ser necesario\", señalaron a \r\n\r\nLA NACION\r\n\r\n desde el equipo económico consultados sobre posibles rebajas de impuestos. \"El problema de las empresas no es tanto fiscal como financiero\", agregaron en alusión a los créditos blandos lanzados para la producción y que por ahora tuvieron escasa implementación. En el amplio paquete de medidas que anunciaron el ministro de Hacienda, Martín Guzmán, y el ministro de la Producción, Matías Kulfas, estuvo incluida una serie de líneas de créditos blandos por unos $350.000 millones para el capital de trabajo y para financiar a las empresas durante la parálisis nacional. Kulfas dejó entrever quejas con los bancos por las demoras en el otorgamiento de los créditos.\r\n\r\n El ministro dijo que muchos bancos iban \"muy lento\" y pidió mayor apoyo del sector, al que consideró \"de buenos ingresos en el pasado\". Ayer, Fernández envió otro mensaje con la expectativa de acelerar los créditos. \"Un tema era el de las garantías. Me informaron que el BICE ya entregó 100.000 garantías para que las empresas pidan los créditos a los bancos, así que en esta semana se debería resolver\", dijo. \"Todos los sectores seguirán recibiendo el auxilio que han tenido y si hace falta más lo tendrán también\", dijo el Presidente consultado sobre eventuales medidas económicas nuevas. \"En este momento mi problema no es el gasto público, es la salud\", agregó."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/ciudad-proponen-medidas-sanitarias-especificas-barrios-populares-nid2353234","date":"11  de abril de 2020  • 15:37","title":"Ciudad: proponen medidas sanitarias específicas para los barrios populares","abstract":null,"author":"","key_words":"","body":"El bloque de legisladores porteños del Frente de Todos elaboró \r\n\r\nun documento que contiene propuestas sanitarias específicas para las 73.000 familias que habitan los barrios populares de la Ciudad Autónoma de Buenos Aires,\r\n\r\n en el marco del aislamiento social, preventivo y obligatorio llevado a cabo por el Gobierno Nacional para prevenir \r\n\r\nel contagio del virus Covid-19. En primer lugar, los legisladores hacen referencia a \"las dificultades que tienen estas familias para llevar adelante el aislamiento social debido a las condiciones habitacionales y de hacinamiento que sufren y para resolver las necesidades financieras y de alimentación\". \"No hay cajeros automáticos y hay que caminar mucho para extraer dinero, los supermercados están lejos y los negocios de proximidad están desabastecidos o no permiten comprar con tarjeta de débito. El acceso al agua es problemático y muchas familias dependen de los comedores comunitarios para subsistir\", señalan.  \"Tenemos el desafío de garantizar el aislamiento y cuidar a la población más vulnerable con ideas, trabajo y herramientas organizativas\", sostienen los integrantes del bloque del Frente de Todos. Por tal motivo, \r\n\r\nproponen \"medidas de prevención, limpieza y desinfección de espacios comunes, la dotación de unidades móviles a cada CESAC para traslado de sospechosos de Covid-19; un protocolo específico para contactos estrechos con casos positivos de Covid-19; la creación de un Comité de Emergencia Sanitaria, Social y Económica de barrios populares\". Y agregan: \"Hemos venido planteando diversas propuestas para garantizar asistencia alimentaria y sanitaria, protocolos específicos para la intervención de las fuerzas de seguridad en relación con la circulación de la población -por ejemplo, para trasladarse a comedores comunitarios-, ordenamiento y limitaciones para que las ferias de alimentación no constituyan un foco de contagio e instalación de cajeros automáticos móviles y fijos\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/viral-respuesta-ernestina-pais-cuando-le-preguntaron-nid2353168","date":"11  de abril de 2020  • 11:15","title":"Corrupción: la respuesta de Ernestina Pais cuando le preguntaron qué pensaba","abstract":null,"author":"","key_words":"","body":"Desde que el ciclo político de debate\r\n\r\n Intratables \r\n\r\n(América)\r\n\r\n\r\n\r\nregresó a la pantalla\r\n\r\n bajo la conducción de \r\n\r\nFabián Doman\r\n\r\n,\r\n\r\n Ernestina Pais\r\n\r\n se convirtió en una de las panelistas que más da que hablar en cada emisión. \"Soy una persona política desde siempre\", le dijo a \r\n\r\nLA NACION\r\n\r\n sobre su incorporación al programa a mediados de 2019, \"pero sin ataduras ideológicas\". Sin embargo, en el equipo que ahora modera Doman, Pais es el contrapunto de las críticas al gobierno. Anoche, su nombre se convirtió en \r\n\r\ntrending topic \r\n\r\npor esa razón. \"¿Vos creés que robarse un PBI está bien?\", le preguntó el economista \r\n\r\nJavier Milei\r\n\r\n. \"¿En qué circunstancias?\", respondió ella.  En pleno debate por la crisis económica causada por la pandemia del \r\n\r\ncoronavirus\r\n\r\n y el confinamiento, \r\n\r\nGustavo Grabia \r\n\r\nle preguntó a Milei qué haría él si integrara la cartera económica del gobierno. \"Reasignaría partidas\", dijo el economista. \"Por ejemplo, ¿vos estás a favor de que los políticos se roben cinco puntos del PBI?\", preguntó al panel. Pais, titubeando, respondió: \"¿En qué circunstancias?\". Luego, se corrigió: \"No, quedó rara la pregunta, lo que quiero preguntarle es de dónde sacó eso\".  En una entrevista de mayo 2019, la periodista contó a este medio que la convocatoria para integrar \r\n\r\nIntratables\r\n\r\n llegó de manera natural. \"América para mí es la casa donde empecé. Yo empecé con\r\n\r\n La biblia y el Calefón\r\n\r\n en el canal, hice \r\n\r\nPeor es Nada\r\n\r\n aquí, donde ya hacia móviles de política. Después me tocó hacer \r\n\r\nMañanas Informales\r\n\r\n, \r\n\r\nCaiga quien caiga\r\n\r\n, volví a América para hacer \r\n\r\nDesayuno\r\n\r\n, estuve tres meses y me fui de un contrato de dos años\", explicó. \"Y para mí eso fue como una espina, porque si hay un canal que amo es América. Es un canal que miro mucho más, porque como me gusta la actualidad, miro esto. \r\n\r\nLiliana\r\n\r\n (\r\n\r\nParodi\r\n\r\n, gerente de programación del canal) tiene como especialidad el vivo, de reaccionar ante la actualidad con una cintura increíble. Con lo cual es un canal que miro, como miro todos los canales de noticias puntualmente\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-pandemia-justicia-le-otorgo-arresto-nid2353164","date":"11  de abril de 2020  • 10:52","title":"Coronavirus en la Argentina: por la pandemia, la Justicia le otorgó el arresto domiciliario a Daniel Pérez Gadín","abstract":null,"author":"Paz Rodríguez Niell","key_words":"","body":"Daniel Pérez Gadín\r\n\r\n, excontador de \r\n\r\nLázaro Báez\r\n\r\n, dejó la cárcel de Ezeiza después de cuatro años en prisión. El juez federal \r\n\r\nSebastián Casanello\r\n\r\n, que lo investiga por lavado de dinero, le concedió el \r\n\r\narresto domiciliario\r\n\r\n basado en que Pérez Gadín, por su edad, integra un grupo de riesgo frente al \r\n\r\navance\r\n\r\n del \r\n\r\ncoronavirus\r\n\r\n. El arresto será con \r\n\r\ntobillera\r\n\r\n y con una \"consigna policial permanente\" en su casa. La Policía deberá presentar informes diarios al juzgado.  Casanello detuvo a Pérez Gadín el 5 de abril de 2016, el mismo día que ordenó la prisión preventiva de Lázaro Báez (que sigue detenido en Ezeiza). En diciembre de 2017 elevó a juicio a los dos -con otras 23 personas- acusados del lavado de 60 millones de dólares, en la causa que se conoció como \"la ruta del dinero k\". En ese caso, que hoy tiene el juicio suspendido por el coronavirus, el tribunal oral le otorgó a Pérez Gadín la excarcelación. Pero Casanello sigue investigando al excontador de Báez por hechos vinculados con aquella causa y se negó a liberarlo. La excarcelación fue, el mes pasado, el primer pedido de la defensa de Pérez Gadín. El fiscal federal Guillermo Marijuan se opuso a su concesión y el juez dispuso que \r\n\r\nsiguiera en prisión preventiva\r\n\r\n. Había quedado pendiente el pedido de prisión domiciliaria. Ahora, en un segundo fallo, Casanello accedió a que esa prisión preventiva la cumpliera en su casa y en la noche del martes pasado Pérez Gadín dejó la cárcel, confirmaron fuentes del Servicio Penitenciario Federal. En lo que va del mes, salieron también del penal de Ezeiza el exvicepresidente \r\n\r\nAmado Boudou \r\n\r\ny el exfuncionario kirchnerista \r\n\r\nLuis D'Elía.\r\n\r\n Al igual que a Pérez Gadín, la Justicia les otorgó el \r\n\r\narresto domiciliario\r\n\r\n por el coronavirus. Pero la situación del excontador de Báez es diferente a la de ellos, que están condenados. Pérez Gadín llevaba cuatro años en prisión preventiva sin condena. El peligro que implica para Pérez Gadín la pandemia fue un argumento central de la decisión de Casanello. Sus 67 años son un \"factor de riesgo\". Además, fue fumador y tiene un antecedente lejano de neumonía. Pero el juez valoró otros dos elementos para dejarlo salir de la cárcel: su \"comportamiento durante la investigación\" -el juez advirtió que, a diferencia otros acusados, Pérez Gadín no entorpeció la causa- y la exhortación que la Cámara Federal de Casación, máximo tribunal penal, les hizo a los jueces ante el avance del coronavirus. Casanello recordó en su fallo que la Casación acababa de pedirles a los magistrados que hicieran una \"\r\n\r\nrevaluación de los casos de prisión preventiva\r\n\r\n para identificar a aquellos que pudieran ser sustituidos por medidas alternativas, dando prioridad a las personas pertenecientes a los grupos de riesgo\". La abogada de Pérez Gadín, Tatiana Terzano, presentó un escrito, en el que sostuvo que su cliente estaba en peligro y era sometido a controles dentro de la cárcel que no respetaban \"los protocolos de higiene y de seguridad\". Que en las revisaciones los enfermeros no usaban guantes ni barbijos y que utilizaban termómetros que no higienizaban entre interno e interno. Por eso, afirmó, su defendido y otros presos se estaban negando a ser controlados. El distrito con más detenciones \"morigeradas\" es hoy la provincia de Buenos Aires. La Procuración bonaerense, que dirige Julio Conte Grand, estima que unos 800 presos obtuvieron en la provincia la prisión domiciliaria por integrar grupos de riesgo. El cálculo es que la justicia provincial concedió cerca del 40% de los planteos que recibió en relación con la pandemia. Reforzó esta línea \r\n\r\nun fallo de esta semana\r\n\r\n del juez Víctor Violini, a cargo interinamente de la presidencia de la Casación bonaerense, que dispuso que mientras dure la cuarentena se conceda el arresto domiciliario a los detenidos por \"delitos leves\" que estén en situación de riesgo y así figuren en las listas que elabora el Ministerio de Justicia de la provincia. Fuentes del gobierno provincial contaban ayer a 418 internos en esas condiciones."}
