{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/marcos-mundstock-nid2356221","date":"22  de abril de 2020  • 13:21","title":"Murió Marcos Mundstock, de Les Luthiers, a los 77 años","abstract":null,"author":"Mauro Apicella","key_words":"","body":" El actor y músico \r\n\r\nMarcos Mundstock\r\n\r\n, conocido por su trabajo en el grupo humorístico Les Luthiers, murió a los 77 años, según confirmaron fuentes allegadas al ensamble. Se encontraba aquejado de una dolencia que, en el último tiempo, le había impedido presentarse junto sus compañeros en la gira que emprendieron en 2019.  Ya \r\n\r\nla noticia de su enfermedad, oficializada en mayo de 2019\r\n\r\n, generó en muchos de los seguidores del grupo una enorme nostalgia por el singular trabajo que realizó durante medio siglo. Pese a que supo llevar adelante una carrera como actor de cine y TV, Mundstock era el rostro definitivo de\r\n\r\n Les Luthiers\r\n\r\n, no porque al resto de los integrantes históricos se los identifique menos con el grupo, sino porque su voz representaba el hilo conductor dentro de cada espectáculo. Sus textos siempre fueron el marco de contención de cada cuadro escénico desarrollado por sus compañeros. Es imposible no reconstruir el sonido de su voz en nuestras cabezas al intentar recordar una situación: el hombre de esmoquin que entra con una carpeta en la mano y la abre sobre un atril (o simplemente la sostiene en una mano). El que con cara de póquer desmenuza relatos y genera una especie de ping pong con el resto de sus compañeros, ya sea en diálogos desopilantes con Daniel Rabinovich -fallecido en 2015, pero eterno en cada video que circula en las redes sociales- o como partenaire de contrapuntos musicales generados por Jorge Maronna, Carlos López Puccio y Carlos Núñez Cortés (socios de las últimas tres décadas) o por Horacio Turano, Martín O'Connor y Tomás Mayer Wolf (que se sumaron en los últimos años).  La evolución de su involución comenzó con una especie de parálisis en una pierna. Eso derivó en otros estudios que determinaron un tumor cerebral. En ese proceso, alguna vez se lo pudo ver ingresando al escenario en silla de ruedas, para saludar al final de una función en la que no participó pero, de algún modo, estuvo. Porque no se lo vio con \"ropa de calle\" sino vestido de Les Luthiers, como ese soldado que espera con las botas puestas el momento en que lo vengan a buscar. Más allá de algunas actividades realizadas en cine o tevé, hablar de Marcos Mundstock es referirse específicamente a Les Luthiers. Como una historia que se cuenta dos veces, porque es la misma historia. Hijo de padres inmigrantes judíos askenazíes, Marcos nació el 25 de mayo de 1942 en la ciudad de Santa Fe. Algunos problemas económicos y la búsqueda de trabajo provocaron una mudanza familiar a Buenos Aires a los siete años. Cuando terminó el colegio secundario estudió ingeniería; nunca se llevó un título de esa carrera pero sí un grupo de amigos que conoció en el coro de la facultad. Aquello determinaría su futuro durante más de cincuenta años.  Es curiosa la relación de Marcos con la música. Le gustaba escucharla. Nunca estudió ni tuvo una facilidad para tocar instrumentos como sí la tuvo el resto de sus compañeros luthiers. En una entrevista manifestó que durante los primeros años en Buenos Aires su padre no conseguía trabajos estables; al no tener resto económico, a Marcos nunca se le ocurrió pedirle que lo mandaran a estudiar música. Sin embargo, la afición estaba intacta y terminó en un coro. Mientras cursaba en ingeniería hizo la carrera de locutor en ISER. De allí salió con un título. Ejerció la carrera en Radio Municipal hasta la mitad de la década del sesenta. Luego del golpe militar de 1966 perdió su trabajo y con el dinero que recibió por meses adeudados se compró un piano y comenzó a tomar clases. Pero su destino era unívoco: ser la voz de Les Luthiers, el que marcaría el contrapunto, la tensión de muchas situaciones que permitieron que luego de creado el grupo, se rompiera el molde.  La experiencia, el ensayo-error y el trabajo tan minucioso de Les Luthiers en el armado de cada espectáculo, además de mostrar esa voz que con el tiempo se fue haciendo más grave, hizo que la madurez transformara el desparpajo en sutileza. Si en los primeros años de actividad (Les Luthiers debutó en 1967) Marcos podía hacer versiones libres de temas del repertorio lírico que fueron famosos en voces de importantes tenores, la experiencia ganada refinó el trabajo del locutor. Las historias de Johann Sebastian Mastropiero llevaron su sello, no solo por la inventiva de lo narrado sino por la manera como Marcos construyó al personaje desde su voz y en tercera persona, con la solemnidad que en otras épocas caracterizó a la música clásica y la sorna que delataba a un hombre de escasa honorabilidad. En esas dos características se sustentaba el personaje tan bien tallado por la voz de Mundstock.  La actividad paralela al grupo se dio de manera esporádica. En 1974 hizo la voz en off de la película \r\n\r\nQuebracho\r\n\r\n, de Ricardo Wullicher. Años después puso su voz o tuvo papeles en \r\n\r\nRoma\r\n\r\n, \r\n\r\nNo sos vos, soy yo\r\n\r\n; \r\n\r\nCama adentro\r\n\r\n, \r\n\r\nTorrente III\r\n\r\n y \r\n\r\nMi primera boda\r\n\r\n. También algunas apariciones televisivas en programas como el de Tato Bores y, más recientemente, \r\n\r\nMosca & Smith\r\n\r\n. Aunque no haya explicación, parte de la magia de Les Luthiers se demuestra cuando una persona que ya escuchó un chiste cien veces quiere volver a escucharlo. A Mundstock le pasaba lo mismo: \"Sólo veo nuestros videos cuando tenemos que reponer una obra. Y hay cosas que me causan mucha gracia. Quizás las hice 800 funciones, pero me vuelvo a reír\".  Cuando cumplieron cincuenta años de carrera, fueron condecorados con el premio Princesa de Asturias y estrenaron el show antológico \r\n\r\nGran reserva\r\n\r\n. Marcos le decía a \r\n\r\nLA NACION\r\n\r\n: \"Tenemos en el público la verificación de que lo que hacemos funciona. Cada carcajada es un tónico. Los días que me siento mal o estoy cansado, cuando empieza la función soy feliz durante dos horas\". Seguramente eso explica el deseo de seguir poniéndose el esmoquin, hasta el último día, aunque tuviera muchas conquistas en su haber, seguramente desde niño.  Durante una entrevista para el segmento \"Cuestionario Sehinkman\", de LA NACION\r\n\r\n, decía: \"¿Cuándo descubro que puedo hacer reír? No lo sé, aunque hay un hecho: yo fui al colegio idish, al I. L. Peretz, y ya mostraba cierta predisposición a la actuación. A mis 8 años hubo una función donde el personaje central era el maestro, que entraba y nos sorprendía durmiendo junto a otro pibe. Yo le tenía que decir en idish: \"Jaime, ¿estás durmiendo?\". Y cuando lo dije, hubo una carcajada en la sala. ¿Qué pasó acá? Descubrí un cierto poder que tenía que ver con las forma, la manera, de decir la frase. Años después empezaría a reivindicar mis comienzos como actor infantil en el colegio idish. Es curioso cómo habiendo luchado durante años por tener carreras más sólidas, muchos años después y ya siendo un humorista y actor de cierto prestigio, empecé a darme cuenta de que en realidad lo que me salió fácil de entrada a los 8 años era esa capacidad de actuar. Después de unos años dije: 'Mirá vos, si me salía más o menos fácil, ¿para qué di tantas vueltas en la vida?'. No quería ese camino, entonces fui, estudié Locución, Ingeniería, iba con los libros abajo del brazo y pasaban años sin que metiera una materia. Estaba muy angustiado con qué sería de mi futuro. Y el grupo era una picardía de integrantes del coro. Tardé en conectar que eso era una cosa mía que la tenía desde el principio y que me salía de manera espontánea y fácil\". Y el suceso que tuvo el grupo, durante más de medio siglo fue por una conducta artística que ningún integrante quiso abandonar. Marcos lo explicaba de esta manera: \"No se puede decir cualquier texto, no se puede tocar cualquier música, no se puede hacer cualquier sketch. Hubo una especie de buen gusto en la semilla inicial\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/la-despedida-les-luthiers-marcos-mundstock-nid2356929","date":"22  de abril de 2020  • 12:15","title":"La despedida de Les Luthiers a Marcos Mundstock: \"Nos quedará el recuerdo de su compañerismo\"","abstract":null,"author":"","key_words":"","body":"Este miércoles por la mañana, murió \r\n\r\nMarcos Mundstock\r\n\r\n, miembro fundador y voz fundamental del grupo humorístico \r\n\r\nLes Luthiers\r\n\r\n. A través de una \r\n\r\ncarta abierta\r\n\r\n, sus compañeros lo \r\n\r\ndespidieron con emoción\r\n\r\n, dando cuenta del \"problema de salud\" con el que el actor tuvo que lidiar en el último tiempo, que le impidió ser parte de las presentaciones que brindaron durante 2019.  \"De ahora en más, cada uno de nosotros deberá empezar a transitar el doloroso camino de aprender a convivir con su ausencia. Pero no hoy. Pensar hoy en partidas o ausencias nos resulta demasiado triste. Hoy preferimos evocar todo lo que Marcos nos brindó y conservaremos con nosotros para siempre\", reza el texto que lleva la firma de Les Luthiers. Luego, la carta se detiene en las características de Mundstock como profesional y como persona, y en la profunda huella qué dejó en cada uno de ellos. \"Nos quedarán tantas cosas de Marcos, que aun en medio de la tristeza y el dolor que estamos viviendo, no podemos dejar de agradecer a la vida, y de sentirnos privilegiados de haber recorrido con él todo este tramo del camino\", finaliza. Después de más de un año de lidiar con un problema de salud que se tornó irreversible, Marcos, nuestro compañero y amigo, finalmente partió. De ahora en más, cada uno de nosotros deberá empezar a transitar el doloroso camino de aprender a convivir con su ausencia. Pero no hoy. Pensar hoy en partidas o ausencias nos resulta demasiado triste. Hoy preferimos evocar todo lo que Marcos nos brindó y conservaremos con nosotros para siempre. Nos quedará el recuerdo de su voz, única e inconfundible. Y de su presencia sobre el escenario, con su carpeta roja y frente al micrófono, que cautivaba al público antes de decir una sola palabra. Nos quedará su profesionalismo. Su autoexigencia, su ética de trabajo y su respeto extremo por el público, valores que todos compartimos y que él defendió desde el momento de la creación misma de Les Luthiers. Nos quedará el recuerdo de su compañerismo, tanto en lo profesional y en lo personal. La inteligencia de sus comentarios y su respeto por las opiniones ajenas, aún en la disidencia. Nos quedarán grabados los aprendizajes compartidos que hicimos a lo largo de tantos años. Los lugares del mundo que descubrimos juntos. La sorpresa que compartíamos cada vez que Les Luthiers dada un nuevo salto y llegaba más y más lejos. Nos quedará el recuerdo de sus chistes cotidianos, rápidos y asombrosamente ingeniosos, listos para brindarnos una chispa de alegría en todo momento, en las buenas y en las malas. Nos quedarán tantas cosas de Marcos, que aun en medio de la tristeza y el dolor que estamos viviendo, no podemos dejar de agradecer a la vida, y de sentirnos privilegiados de haber recorrido con él todo este tramo del camino."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/coronavirus-santiago-del-moro-se-defendio-criticas-nid2356893","date":"22  de abril de 2020  • 12:15","title":"Coronavirus: Santiago del Moro se defendió de las críticas por el test; Ángel de Brito y Beto Casella lo apoyaron","abstract":null,"author":"","key_words":"","body":"Santiago del Moro\r\n\r\n arrancó esta semana con un programa especial, acorde a los tiempos que corren, orientado a entretener e informar sobre todo lo que pasa en la Argentina y el mundo relacionado con la \r\n\r\npandemia del coronavirus. \r\n\r\nY \r\n\r\n\r\nen su primer envío \r\n\r\nse hizo un test de Covid-19 en vivo\r\n\r\n y \r\n\r\nlas críticas no tardaron en llegarle\r\n\r\n desde las redes sociales, pero también \r\n\r\nhubo voces a favor del conductor de Telefe.\r\n\r\n Asimismo él también salió a explicar por qué habían hecho eso. \"El testeo muestra era privado, ya se había hecho el día anterior en C5N y simplemente lo importante era mostrar la simplicidad, más allá de no tener síntomas, el 80% de los infectados podemos ser asintomáticos según los especialistas\", escribió Del Moro en su cuenta de Twitter a modo de explicación. Además el conductor agradeció los mensajes de apoyo de sus colegas.  Las críticas al test realizado por Del Moro apuntaba a la escasez de los mismos y a hacer un show al respecto, aunque el conductor aclaró así que lo que trataron de hacer era mostrar lo simple del procedimiento y además remarcar el tema de que podés ser asintomático e igual padecerlo y transmitirlo. Además de críticas, Del Moro recibió apoyos de su colega y el conductor de Telefe no tardó en agradecerlo. Por ejemplo, \r\n\r\nÁngel de Brito\r\n\r\n escribió: \"Si la envidia fuera tiña, cuántos tiñosos habría. Te quiero amigo\". También Analía Franchín salió en su defensa: \"Te banco siempre brother. Cuando tenés buena madera, tratan de prenderte fuego\".   También \r\n\r\nBeto Casella \r\n\r\ndesde su programa \r\n\r\nBendita\r\n\r\n habló del tema luego de mostrar un informe sobre lo que pasó y dejó en claro su respaldo al conductor, aunque remarcó que quizás \"vendieron\" mal el segmento y debieron haber aclarado que en realidad lo que se estaba haciendo era un \"test previo\" y no el definitivo de coronavirus. "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/graciela-alfano-se-mostro-poca-ropa-apoyo-nid2356927","date":"22  de abril de 2020  • 12:02","title":"Graciela Alfano se cubrió solo con su melena y apoyó el sexo virtual en cuarentena","abstract":null,"author":"","key_words":"","body":"Días atrás, el \r\n\r\nMinisterio de Salud de la Nación\r\n\r\n, en su reporte matutino diario sobre la situación del brote del \r\n\r\ncoronavirus\r\n\r\n en la Argentina, \r\n\r\ndio recomendaciones sobre sexo seguro\r\n\r\n en tiempos de \r\n\r\nCovid-19\r\n\r\n. \"El \r\n\r\nsexo virtual\r\n\r\n puede ser una alternativa\", aconsejaron en pos de mantener la \r\n\r\ndistancia social\r\n\r\n. En claro apoyo a las medidas sanitarias oficiales, \r\n\r\nGraciela Alfano\r\n\r\n compartió una sugerente imagen y alentó a sus seguidores a seguir las recomendaciones de la cartera de salud.  \"Aquí mi humilde colaboración a la recomendación del médico infectólogo \r\n\r\nJosé Barletta\r\n\r\n, en el comunicado matutino del 17/4 del Ministerio de Salud, quien aconseja la práctica higiénica del SEXO VIRTUAL durante la \r\n\r\nPANDEMIA\r\n\r\n\", escribió la diva en su cuenta de Instagram. Además, propuso comenzar un desafío de desnudez: \"Hago un llamado a la solidaridad y propongo este #nudechallenge. ¿Quién se animará?\", añadió. En la foto, se la ve sobre su cama, sin ropa, aunque cubriendo el torso con su pelo. En el reflejo de la imagen, además, se ve a la vedette de cuerpo entero.  #NudeChallenge [R][R][R][R][R] Aquí mi humilde colaboración a la recomendación del médico infectólogo José Bartletta, en el comunicado matutino del 17/4 del Ministerio de Salud, quien aconseja la práctica higiénica del SEXO VIRTUAL durante la PANDEMIA. Hago un llamado a la Solidaridad y propongo este #nudechallenge Quién se animará?[R][R][R][R][R][R][R][R][R][R][R][R][R][R][R][R][R][R][R][R] Una publicación compartida de \r\n\r\n Graciela Alfano\r\n\r\n (@iconoalfano) el \r\n\r\n21 Abr, 2020 a las 4:29 PDT \"El \r\n\r\ndistanciamiento social\r\n\r\n es la medida más efectiva de \r\n\r\nprevención\r\n\r\n del coronavirus. Entonces cuando hablamos de distanciamiento es importante evitar el contacto cara a cara y eso incluye encuentros sexuales con personas con las que no convivimos \", indicó el médico infectólogo José Barletta, sentado junto a \r\n\r\nCarla Vizzotti\r\n\r\n, secretaria de Acceso a la Salud. El especialista recomendó el uso de alternativas digitales. \"Pueden ser buenas alternativas, las herramientas como las videollamadas, el sexo virtual o el \r\n\r\nsexting\r\n\r\n\", señaló. Sobre las formas de \r\n\r\ncontagio\r\n\r\n del Covid-19, los funcionarios admitieron que hay poco conocimiento científico sobre si se puede transmitir durante el acto sexual. \"Sabemos que el coronavirus se transmite con la gotas que expulsamos cuando hablamos, tosemos o estornudamos pero hay poca información disponible de si el \r\n\r\nvirus\r\n\r\n se elimina a través del semen o las secreciones de la vagina y el recto . Sí, se puede transmitir con los besos y es bastante probable que pueda trasmitirse por vía del sexo anal u oral\", aseguró Barletta y, a su vez, recomendó el uso del preservativo. El especialista también aconsejó evitar mantener relaciones sexuales con personas que tengan síntomas incluso si son parejas estables."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/series-de-tv/vuelven-los-simuladores-telefe-repasamos-sus-mejores-nid2356839","date":"22  de abril de 2020  • 11:45","title":"Vuelven Los Simuladores a Telefe: un repaso por sus mejores capítulos","abstract":null,"author":"Martín Fernández Cruz","key_words":"","body":"En el marco del ciclo especial \r\n\r\n30 años juntos\r\n\r\n, Telefe pondrá al aire el piloto de una de sus series emblema del siglo XXI: \r\n\r\n\r\nLos Simuladores. \r\n\r\n\r\nLa ficción protagonizada por \r\n\r\nDiego Peretti, Federico D´Elia, Alejandro Fiore\r\n\r\n y \r\n\r\nMartín Seefeld\r\n\r\n, y creada, escrita y dirigida por \r\n\r\nDamián Szifron, \r\n\r\n gira alrededor de un equipo que organiza originales simulacros para cumplir los objetivos que les piden sus clientes, y que pueden ser de lo más triviales o llegar a involucrar al presidente de la nación. Con influencias que van del cine clásico al \"New Hollywood\", pasando incluso por la televisión de los ochenta, \r\n\r\nSzifron creó una saga que renovó el panorama de la pantalla chica argentina\r\n\r\n. \r\n\r\nLos Simuladores\r\n\r\n solo necesitaron dos temporadas (emitidas entre 2002 y 2004) \r\n\r\npara dar inicio a una legión de fans que no se cansan de ver sus 24 episodios\r\n\r\n. Y utilizando como excusa la repetición del capítulo debut, recordamos las mejores tres entregas de esta enorme ficción.  Un empleado de una empresa láctea es despedido luego de cuarenta años de servicios. Desesperado, Feler (\r\n\r\nJorge D´Elia\r\n\r\n) recurre a Los Simuladores para que organicen una estrategia que le permita recuperar su trabajo. Y cuando de México llegan los miembros del comité directivo de esa marca, el equipo encontrará la manera de acercarlos a Feler, convertirlo en su hombre de confianza y garantizar que el hombre no solo recupere su puesto, sino que incluso ascienda de posición. A partir de esta historia empiezan a definirse los puntos más ricos de esta ficción. \r\n\r\nSzifron comienza a jugar con el humor (un ingrediente que cada vez tendrá más protagonismo)\r\n\r\n, y con los rasgos propios de sus personajes, como la sexualidad de Medina (Seefeld) o las habituales inseguridades que atormentan a Lamponne (Fiore). Este episodio deja un verdadero desfile de momentos icónicos que son rápidamente asociados a la serie, desde el beso en el ascensor al ritmo de ABBA, pasando por los insoportables mariachis y al calvario del villano que interpreta \r\n\r\nLuis Machín\r\n\r\n. \"Seguro de desempleo\" es el primer gran capítulo de \r\n\r\nLos Simuladores\r\n\r\n, y el que marca un elevado pico de calidad que se sostendrá hasta el final de la serie.  Una joven estudiante llamada Clara (\r\n\r\nÉrica Rivas\r\n\r\n) sale con un muchacho de muy buena posición, miembro de una familia de gustos refinados. Pero cuando su suegro decide festejar su cumpleaños con una fiesta de gran nivel, Clara se angustia frente a la posibilidad de presentarle a su padre, su madre y su hermano, a quienes considera extremadamente vulgares. Frente a ese dilema, ella contrata los servicios del equipo, y Santos elabora un plan para que los pésimos modales de la familia de Clara parezcan divertidas ocurrencias. Si bien hay muchos casos cotidianos a lo largo de la serie, quizá por los nervios que supone una situación social de estas características es que esta historia conectó tanto con el público\r\n\r\n. La familia impresentable es la peor de las pesadillas, hace chistes ordinarios y tiene hábitos de muy mal gusto. Pero sin embargo, el operativo convierte esas debilidades en virtudes, y en la llave para lograr que ambas familias puedan congeniar a pesar de sus diferencias. \r\n\r\nUna vez más, el guion brilla no solo por sus originales vueltas de tuerca, sino también por su humor\r\n\r\n. Por último, imposible no destacar el gran trabajo del actor Cacho Espíndola en la piel del padre de Clara, que compone a un personaje tan maleducado como entrañable.  A lo largo de las dos temporadas que integran la historia, hubo un puñado de capítulos que escaparon de la estructura básica. Son tramas que no tienen que ver con simulacros, sino con situaciones inesperadas que ponen a prueba el poder de improvisación del equipo. El final del primer año con Santos (D'Elía) atrapado por unos delincuentes, o una toma de rehenes en un banco de Acasusso son buenos ejemplos de esto, pero \"Fin de semana de descanso\" es el que mejor demuestra cómo funciona el cuarteto en un contexto que les resulta extraño. Agotados por el estrés del trabajo y los disgustos que les ocasionó la Brigada B (un escuadrón al que le delegan casos menores), los protagonistas se van a descansar a Entre Ríos. Instalados en el cómodo hotel, son testigos de una fuerte discusión de pareja que tiene un final inesperado cuando la mujer muere poco después en un accidente de tránsito. En la investigación posterior, un joven policía famoso por su torpeza, cree que ahí hay algo que no cuaja, por lo que Santos y su equipo deciden ayudarlo con su trabajo. En este punto de la serie, ya muy cerca del final, cada uno de los simuladores gozaba de una personalidad absolutamente definida,\r\n\r\n y Szifron trabajaba el humor a partir de las diferencias entre los integrantes del cuarteto\r\n\r\n. La escena inicial, en la que ellos bailan al ritmo de \"Billie Jean\", es un momento de comedia casi absurda que en los capítulos iniciales difícilmente hubiera podido ocurrir. También cabe destacar que el torpe policía (interpretado por Pepe Monje) representaba a los típicos héroes que tanto le interesaban a Szifron, protagonistas \"hitchcockianos\"\r\n\r\n\r\nque de golpe se encontraban en el centro de una situación extraordinaria para la que demostraban una inesperada habilidad (como le sucede al personaje de Diego Peretti en \r\n\r\nTiempo de valientes\r\n\r\n, segundo film del director). Sobre el final de este capítulo, Szifron le declara su amor a una influencia que siempre sobrevoló alrededor de la serie, cuando Santos proyecta con su figura la sombra del detective más grande en la historia de la ficción.  La juguetería del señor Simón\r\n\r\n: los segmentos dedicados a la cotidianeidad de Medina eran de lo mejor de cada episodio. Y de todos ellos, uno de los más recordados es el de aquella canción improvisada en la que el simulador se indigna frente a un posible caso de racismo juguetero.  Valentía y fuerza\r\n\r\n: el arco de Milazzo (\r\n\r\nCésar Vianco\r\n\r\n) fue la única trama de la serie que avanzó paulatinamente a lo largo de varios episodios. Él fue el gran villano de los protagonistas, y todas sus apariciones fueron de otro de los grandes tesoros que dejó esta ficción.  El negocio de la rebeldía\r\n\r\n: Santos es un hombre íntegro, con un código de conducta intachable y una verdadera vocación por defender las causas justas. Y fiel a sus principios, apenas necesitó un minuto para explicarle a uno de sus clientes cómo es que verdaderamente se debe hacer para vencer al sistema. El primer capítulo de Los simuladores se emitirá hoy por Telefe, a las 23:15"}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/carla-peterson-nancy-duplaa-vivo-lleno-recuerdos-nid2356895","date":"22  de abril de 2020  • 11:44","title":"Carla Peterson y Nancy Dupláa: un \"vivo\" lleno de recuerdos y anécdotas de amigas de toda la vida","abstract":null,"author":"","key_words":"","body":"Como ya es costumbre, \r\n\r\nCarla Peterson\r\n\r\n hizo un \r\n\r\n\"vivo\" \r\n\r\n\r\ndesde su cuenta de Instagram\r\n\r\n esta mañana, y tuvo una invitada muy especial: \r\n\r\nNancy Dupláa\r\n\r\n. Las actrices son \r\n\r\namigas desde la infancia\r\n\r\n y recordaron una gran cantidad de \r\n\r\nanécdotas.\r\n\r\n También expresaron su \r\n\r\nnostalgia\r\n\r\n en torno a la última tira que protagonizaron juntas, \r\n\r\n\r\n100 días para enamorarse\r\n\r\n\r\n. La transmisión en directo tuvo más de 3500 personas atentas a su charla, y ellas, muy distendidas, dieron a conocer varios momentos que compartieron juntas. Empezaron contando que no dejan de \"pasarse recetas\" durante la \r\n\r\ncuarentena\r\n\r\n: \"Hice el helado de chocolate que me recomendaste y está increíble. Tengo la mitad en el freezer pero me lo quiero comer todo\", confesó Peterson, mientras Dupláa asintió y le advirtió: \"Te dije que no había vuelta atrás; hay que abrazar la panza a estas alturas\". Luego, Peterson sorprendió a la actriz con un recuerdo\r\n\r\n vintage\r\n\r\n: \"Mirá esta tapa de revista donde yo dije: '\r\n\r\nTodo se lo debo a la Dupláa\r\n\r\n\", y juntas bromearon: \"¿Qué me debías, plata?\". En la misma línea, recordaron cuánto disfrutaron grabar la tira de \r\n\r\nTelefe\r\n\r\n: \"\r\n\r\nCon 100 días de enamorarse pasó algo increíble\r\n\r\n. Era un plan re lindo ir a grabar juntos todos los días con Luciano (Castro) y Juan (Minujín)\", confesó la esposa de \r\n\r\nPablo Echarri\r\n\r\n.  Peterson también coincidió: \"\r\n\r\nMe acuerdo que cuando faltaba una semana para terminar de grabar todos llorábamos, no sé, no queríamos que se terminara nunca\r\n\r\n\". Una vez subidas al tren de los recuerdos, la actriz volvió a sorprender a Dupláa y le mostró varias fotos retro que conserva de cuando ambas eran muy jóvenes. También charlaron sobre lo difícil que les resulta que sus hijos entiendan que hay que seguir en casa. \"Mi hijo me dice: '\r\n\r\nMami, yo quiero ser presidente porque no puede ser que los nenes no podamos salir\r\n\r\n\", relató Peterson. \"Yo tuve una charla de a cuatro donde les dije muy gentilmente a mi marido y a mis hijos que colaboren con la madre en las tareas del día a día. Desde ahí estamos mejor, pero no deja de ser un lío cada tanto\", dijo Dupláa. Y sobre el final del directo apareció \r\n\r\nMartín Lousteau\r\n\r\n, el esposo de Peterson, quien saludó a la invitada virtual ante la cámara.  Nos conocimos una vez pero no nos vimos del todo...solo nos disfrutamos por ratitos...pero la vida tiene esas cosas y nos convocan desde afuera para contar una amistad que nos obligó a permanecer juntas tanto y divertirnos como locas...gracias x eso[R][R] feliz cumple Poy loca...amorosa..divertida...sería...glamourosa...confidente...aunque pase mucho tiempo...siempre vas a estar en mi[R]te quiero!! Acá guardando energía para abrazarte y besuquearte a mi estilo!!! @petersoncarla Una publicación compartida de \r\n\r\n Nancy Dupláa\r\n\r\n (@duplaa_nancyok) el \r\n\r\n6 Abr, 2020 a las 6:01 PDT Además, Peterson cerró con una graciosa \r\n\r\nanécdota inédita\r\n\r\n: \"Un día Nancy vino a casa para un asado y se ofreció a hacer un cafecito cuando terminamos de comer. \r\n\r\nPuso la pava eléctrica en la hornalla y encendió el fuego\r\n\r\n. Empezó a salir humo\". Y remató con un \r\n\r\npase de factura\r\n\r\n: \"Tremendo. Esas cosas que uno hace por inercia, pero bueno, nunca me compró otra\". Por último, ambas se animaron a hablar de las\r\n\r\n escenas subidas de tono\r\n\r\n que han hecho a lo largo de su carrera de actuación. Peterson empezó con tono irónico: \"Esos momentos tan cómodos de grabar, ¿no?\". Y continuó: \"Te ponen en el guión que la primera toma del día es: '\r\n\r\nLos protagonistas hacen el amor\r\n\r\n', y son las 8 de la mañana generalmente cuando tenés que grabarlo, ¡qué divino!\". Tentada, Duplaá coincidió: \"La verdad que sí, es un bajón. Por lo menos a las 10, aunque lo ideal para mí es antes de comer\". Y Peterson retrucó: \"Claro, así te sentís divina, nada de estar hinchada y una piensa ingenuamente que va a salir perfecta\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/fabian-cubero-recibio-sus-hijas-asado-nicole-nid2356911","date":"22  de abril de 2020  • 11:27","title":"La reacción de Nicole Neumann luego de que Fabián Cubero recibiera a sus hijas con un asado","abstract":null,"author":"","key_words":"","body":"En plena \r\n\r\ncuarentena\r\n\r\n, y como varios padres separados, \r\n\r\nNicole Neumann\r\n\r\n y \r\n\r\nFabián Cubero\r\n\r\n se \r\n\r\nalternan el cuidado de sus hijas\r\n\r\n. Esta semana, Allegra, Sienna e Indiana volvieron nuevamente a la casa de su papá para pasar unos días junto a él. Sin embargo, lo que llamó la atención fue \r\n\r\nun posteo que el futbolista realizó en las redes\r\n\r\n, donde se lo veía \r\n\r\nhaciendo un asado\r\n\r\n para recibir a las pequeñas. Sin dudas, esto fue tomado como \r\n\r\nuna provocación\r\n\r\n hacia su ex, quién en los últimos días fue \r\n\r\ntapa de una revista en la que aseguró que el consumo de carne animal puede acelerar el desarrollo de ciertas enfermedades\r\n\r\n. Este miércoles, la modelo hizo referencia al tema en su habitual salida para \r\n\r\nNosotros a la mañana\r\n\r\n: \"No sé qué decir. Para mí no es sorpresa. Siempre dije que del otro lado comen carne y no es que yo las obligue a no comer tampoco. Yo en casa vivo con una filosofía, les transmito lo que me parece que es mejor para su salud y sobre todo para convivir con el medio ambiente y con los otros seres sintientes. Trato de transmitirles esa empatía, ese cuidado y después bueno, son chiquitas y ellas con el tiempo irán decidiendo\". Tras dar a entender que esta es una de las tantas provocaciones que vive a diario por parte de su ex, la rubia aclaró: \"Cuando no están conmigo yo no puedo estar controlando. Esto es moneda corriente, no me sorprende para nada. Igual esto es lo de menos, es la punta del iceberg, no saben todo lo que hay debajo\". En cuanto a su decisión de no comer más carne, la panelista de eltrece volvió a explicar: \"A mí también me gustaba la carne. Yo no la deje hace 27 años porque no me gustara eh, la deje por una cuestión de filosofía de vida, por mi amor a los animales y porque dije 'no voy a contribuir más con esta industria tan cruel'\".  Hoy salió PicNic mientras tomábamos Vitamina D con las empanadas y muffins de verduras de @amoedo_comida_casera !!!!! Que me solucionaron la vida con hasta tantcosa parahacer entre la casa, la tarea del cole y las mascotas!!! (Del freezer al horno y caserito) Y otra vez con mis personas favoritas deen esta situación tan dura para todos.....escribo esta reflexión.... Admiro a esos padres que a pesar de estar separados,hoy en esta situación, salen a hacer las compras necesarias de necesidad básica para proteger a los suyos, sus hijos y claro, la madre de los mismos. Quien los acuno en su vientre durante 9 meses, amamanto y crio con tanto amor, quien daría la vida x ellos. Admiro a aquellos que se ocupan de que sus hijos mantengan sus formas y centro de vida x encima de todo. A quienes entienden y fomentan la importancia de que los niños pasen el equivalente de tiempo con su mamá y papá, hasta quizás más, con su mamá, xq madre, hay una sola !dicen!! A quienes aportan para que sus hijos puedan compartir experiencias para ellos inolvidables, como ser un viaje con su mamá, y hasta les dan plata para comprarles ropa, xq al fin y al cabo, es la vestimenta de los hijos en común, no? Admiro a quienes velan por el bienestar de la madre o padre de sus propios hijos . YA que cada uno de ellos será un pilar fundamental en el desarrollo y crecimiento d los mismos.Por que para un niño su mundo, son su Mama y su papá. Esto sin especular con lo que haya podido pasar \"entre adultos\" , lo que \"falló \" o se terminó en la pareja. Por que esos padres, siguen siendo padres de sus hijos. Admiro a esos padres que no especulan con La Plata y los tiempos de los niños cuál trofeo de guerra, o como en una competencia. Quienes en vez de castigar eternamente a quien dejó sin quererlo o se des enamoro y hasta quizás, se equivocó......aquellos que insisten sin límite en \"demonizar \" al otro padre para sentirse más \"poderoso\" ,menos \"dejado\"?? ....\"Demonios\" son los pedófilos, violadores, abusadores, golpeadores, vamos !......no aquel que no puede elegir como , cuándo y hasta cuándo, amar o no .Y que ya se castiga en su mente durante mucho tiempo antes por esto que es \"inmanejable\", que no es Una publicación compartida por \r\n\r\n Nicole Neumann\r\n\r\n (@nikitaneumannoficial) el \r\n\r\n8 de Abr de 2020 a las 11:23 PDT Y enseguida aseguró que ella no presiona a sus hijas para dejar de consumir ciertos productos, aunque reveló que dos de ellas van por el mismo camino: \"A la más chiquita y a la más grande las veo más interesadas y conscientes. Dejaron la leche de vaca por la de castaña de cajú. Les compré un shampoo y una crema enjuague de aloe vera y les cuento que así cuidamos el medio ambiente porque no tiene químicos y no lo testean en animales\", contó, al tiempo que aseguró que su hija del medio es súper carnívora. \"El doble mensaje es complicado por eso no las presiono. En casa tenemos cierta forma de alimentarnos pero no va más allá porque no quiero generarles más conflicto. Yo les puedo hablar por mis acciones y actitudes, las del otro ya son del otro\", señaló. \"¿Cuándo volves?\", disparó luego el periodista Tomás Dente, dejando en claro que existe \r\n\r\ncierto descontento en el equipo por su ausencia en el piso desde que empezó la cuarentena\r\n\r\n. \"Las mamás solas la tenemos más complicada, entiendo que algunas la tienen más difícil que yo. Quisiera estar ahí, pero conocés la interna y hay cuestiones de fuerza mayor que no me lo permiten, incluso cuando mis hijas no están conmigo\", respondió la modelo generando más incertidumbre en sus compañeros.  La modelo dijo que hay cuestiones de fuerza mayor y expresó: \"No puede ser que los abogados estén en feria judicial\". @nosotroseltrece Una publicación compartida de \r\n\r\n eltrece\r\n\r\n (@eltrecetv) el \r\n\r\n22 Abr, 2020 a las 7:37 PDT Mientras el conductor del programa intentaba indagar más al respecto, Nicole expresó: \"Hay cosas que no me gustan sacar a la luz porque no está bueno por respeto a mis hijas. No estoy en el piso no porque no quiero sino porque no puedo, es un tema muy personal\". Y antes de despedirse, hizo un pedido al aire: \"Hay un vacío legal en este momento que pido por favor que los abogados reactiven sus actividades aunque sea de manera online porque mis cosas están en un parate total y así no se puede seguir\", señaló dando a entender que el conflicto tiene que ver con el régimen de comunicación con el padre de sus hijas."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/marcelo-tinelli-esta-vuelta-buenos-aires-nid2356855","date":"22  de abril de 2020  • 10:34","title":"Marcelo Tinelli ya está en Buenos Aires, regresó esta madrugada a la ciudad","abstract":null,"author":"","key_words":"","body":"Tras todas las polémicas que lo rodearon durante este mes de \r\n\r\ncuarentena por la pandemia del coronavirus\r\n\r\n,\r\n\r\n Marcelo Tinelli\r\n\r\n ya está \r\n\r\nde vuelta en Buenos Aires\r\n\r\n. El conductor viajó desde Esquel en su camioneta junto a su familia y llegó a la \r\n\r\nTorre Le Parc\r\n\r\n del barrio de \r\n\r\nPalermo esta madrugada\r\n\r\n. Él mismo confirmó su arribo a la ciudad desde su cuenta de Instagram con una imagen del obelisco. Luego de un primer intento fallido por regresar a la ciudad \r\n\r\n, finalmente ayer Tinelli pudo concretar su vuelta. Recordemos que el conductor había partido desde la Patagonia el lunes, pero tuvo que volver a su campo en Esquel porque se le pinchó la cubierta a una de sus camionetas. Al día siguiente y con el imprevisto ya solucionado, volvió a partir hacia Buenos Aires por tierra. Cabe agregar que viajó con un permiso de autorización del \r\n\r\nprograma \"Volviendo a casa\"\r\n\r\n, que fue anunciado hace pocos días por el Gobierno.  \"\r\n\r\nMi Buenos Aires querido\r\n\r\n\", escribió en\r\n\r\n Instagram Stories\r\n\r\n y publicó una imagen de su vista desde el interior de su auto en la avenida 9 de Julio, con el obelisco de fondo. Además de la confirmación del conductor en primera persona, también hubo cámaras que lo esperaron para registrar su llegada.  De esta manera, el conductor de \r\n\r\nShowMatch \r\n\r\n regresó a su domicilio habitual, unas semanas antes del posible estreno de \"\r\n\r\nBailando por un sueño 2020\r\n\r\n\", que aunque todavía no tiene fecha exacta de debut, todos los participantes ya se encuentran preparando coreografías desde sus casas, con algunas modificaciones por el contexto actual de \r\n\r\npandemia\r\n\r\n de \r\n\r\ncoronavirus\r\n\r\n. "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/eva-mendes-explico-porque-no-publica-fotos-nid2356850","date":"22  de abril de 2020  • 09:35","title":"Eva Mendes explicó porqué no publica fotos familiares en sus redes sociales","abstract":null,"author":"","key_words":"","body":"Eva Mendes \r\n\r\ny \r\n\r\nRyan Gosling\r\n\r\n llevan nueve años formando una sólida pareja y juntos tuvieron\r\n\r\n dos hijas\r\n\r\n: Esmeralda, de 5 años, y Amada, de 4. Ambos son muy \r\n\r\nherméticos\r\n\r\n sobre su vida privada y no la comparten en las redes sociales. En tiempos de \r\n\r\npandemia\r\n\r\n de \r\n\r\ncoronavirus\r\n\r\n la actriz está muy activa en el mundo virtual y \r\n\r\nexplicó porqué no publica imágenes en familia\r\n\r\n. Consciente de su perfil reservado, Mendes hizo una aclaración en su último posteo: \"\r\n\r\nDurante estos tiempos estoy muy confundida sobre qué publicar y qué no\r\n\r\n. Decidí que voy a compartir cosas que me conmueven con la esperanza de que también los conmuevan\".  ?During these times, I'm so confused about what to post so I'm going to post things that move me in hopes that they move you as well. Since I don't post my about immediate family, and it feels so wrong to post about work, here you go...One of my favorite pieces of art from one of my favorite artist René Magritte. I've always loved this one and it feels especially relevant right now. [R] sending lots of love out there [R] ? ? Una publicación compartida de \r\n\r\n Eva Mendes\r\n\r\n (@evamendes) el \r\n\r\n18 Abr, 2020 a las 12:06 PDT \"Como no publico sobre mi familia y siento que no está bien publicar siempre sobre el trabajo, aquí tienen: una de mis obras de arte favoritas, de uno de mis artistas favoritos\", agregó. La foto que eligió es una clásica obra de arte de René Magritte. Ante esta confesión, una seguidora aprovechó la ocasión para preguntarle: \"¿Y por qué no subís imágenes de tu familia?\". La actriz le respondió. \"\r\n\r\nSiempre tuve el límite claro cuando se trata de mi marido y de mis hijas\r\n\r\n. Hablaré de ellos, por supuesto, pero no publicaré fotos de nuestra vida cotidiana porque mis hijas son pequeñas y no entienden lo que realmente significa publicar su imagen\". Y cerró: \"Así que como siento que no tengo su consentimiento, no publicaré su imagen hasta que tengan la edad suficiente. \r\n\r\nFuncionamos de esta manera entre nosotros: lo nuestro es privado\"\r\n\r\n.  Al día siguiente compartió u\r\n\r\nn dibujo que le hizo una de sus hijas\r\n\r\n y escribió: \"Ella soy yo, según mi hija. Es bastante exacto. No me convertí en un maestro panadero o en una buena cocinera durante la cuarentena. No vi un gimnasio en dos meses. No escribí una novela. Pero sí trato de ser una madre divertida. Háganme saber cómo se sienten ustedes\".  ?This is me. By my kid. It's pretty accurate. No I haven't become a master baker or a good cook during quarantine. I haven't seen a gym in two months. I haven't written a novella.? ? I've just been trying to be a fun mom and not lose my marbles. [R] sending so much love out there [R]? ? Reading comments and happy to connect so let me know how you're feeling. ? Amore, amore, amore [R]? ? Una publicación compartida de \r\n\r\n Eva Mendes\r\n\r\n (@evamendes) el \r\n\r\n19 Abr, 2020 a las 2:13 PDT Desde que se conocieron en el film \r\n\r\nCruce de caminos\r\n\r\n, la pareja se caracterizó por su hermetismo y \r\n\r\nlas únicas fotos en familia que se conocen de ellos fueron capturadas por paparazzi\r\n\r\n. Son una de las excepciones dentro de Hollywood y cada vez que surge un rumor sobre ellos, no suelen dar declaraciones para aclararlo. En febrero del año pasado resonó fuerte la versión de que la actriz estaba en la dulce espera nuevamente, pero ninguno de los dos lo confirmó o lo desmintió. Así, cautelosos y discretos, viven su amor como un frente unido que respeta a rajatabla cada decisión tomada."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/la-desesperacion-paz-cornu-situacion-economica-tengo-nid2356832","date":"22  de abril de 2020  • 02:12","title":"La desesperación de Paz Cornú por la situación económica: \"Tengo que elegir entre la empresa y la gente\"","abstract":null,"author":"","key_words":"","body":"El rubro textil es uno de los más afectados por la pandemia. Diseñadores y casas de ropa tienen un doble problema: por un lado no poder abrir sus locales, por el otro una clientela que no sale de su casa, por ende no necesita renovar tanto lo que usa. Y en el caso de \r\n\r\nPaz Cornú\r\n\r\n, se suma un tercer eje, que es el tipo de ropa que ella crea y vende, orientada a un cuidado de la estética que \r\n\r\nno es compatible con quedarse en casa\r\n\r\n. Consultada sobre este tema por Chiche Gelblung para su programa de Crónica TV, la diseñadora se mostró desesperada: \"Tengo negocio al público, y más que todo hago fabricación al por mayor. Un mes antes de la cuarentena ya no vendía nada, no entraba gente a los locales. No se movía. \r\n\r\nDe un día para el otro me encontré con puros gastos y sin que entre plata\r\n\r\n\".  A medida que avanzaba su relato, la voz de Paz comenzó a quebrarse, especialmente a la hora de hablar sobre la gente que trabaja para su marca: \"Estoy súper angustiada, no duermo desde hace varios días. Tengo que elegir entre la empresa y la gente. Es muy feo porque mi gente es lo más importante que tengo, pero no sé cómo hacer. No me entra plata\". El caso de Paz Cornú es igual a muchos otros, que sin respaldo, ven cómo el sueño de una vida parece que se termina. \"Es imposible mantener un negocio sin ingresos. No hay magia. Me costó veinte años armar esto, busco alternativas pero no es fácil. Estoy haciendo venta online pero también es complicado porque yo vendo un producto que para usarlo la gente tiene que poder moverse. Estoy en el medio del mar, sin saber para dónde ir\". Quebrada en llanto, y a pesar de que Gelblung trataba de consolarla, Paz aseguró que más que nunca se aferró \"a la vía espiritual, es lo único que me sostiene.\r\n\r\n No quiero fallarle a la gente pero no sé cómo hacer. Lo único que quiero es poder pagar los sueldos\r\n\r\n\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/vida-hija-luisana-lopilato-michael-buble-canto-nid2356826","date":"22  de abril de 2020  • 01:22","title":"Vida, la hija de Luisana Lopilato y Michael Bublé, cantó con su papá en Instagram","abstract":null,"author":"","key_words":"","body":"Como prometieron apenas comenzada la cuarentena, cada tarde \r\n\r\nLuisana Lopilato\r\n\r\n y \r\n\r\nMichael Bublé\r\n\r\n entretienen a sus miles de seguidores a través de transmisiones vía Instagram. Algunos días cuentan detalles de su vida en pareja, otros cocinan o hacen gimnasia. Siempre con la intención de aportar algo para sus fans, más allá de la monótona lectura de mensajes. Sin embargo, el martes sucedió algo inesperado. Como siempre tratándose de un vivo, cualquier situación por insólita que parezca puede ocurrir, y en el caso de Michael y Luisana fue la aparición de su hija Vida.  La pareja siempre ha sido muy celosa de su intimidad, y a excepción de \r\n\r\ncuando tomó estado público que su hijo Noah tenía cáncer de hígado\r\n\r\n como también su rápida recuperación, por lo general Bublé y Lopilato han elegido no exponer a su familia. Sin embargo, la cuarentena puede dar por tierra cualquier precaución, especialmente cuando una nena de casi dos años (Vida nació en julio de 2018) insiste en pasar un rato con papá y mamá. \"Vení bebé\" la arengó mamá, el papá se sumó pero advirtiendo en perfecto castellano (idioma dominante en casa de la familia Bublé-Lopilato): \"Cuidado con eso que es peligroso\". En segundos, la pequeña se sumó a la transmisión y acompañó a su padre cantando \r\n\r\nSeñorita\r\n\r\n, el hit de Shawn Mendes y Camila Cabello.  En el vivo de hoy, mientras Mike tomaba fuerzas para hacer los ejercicios [R], se nos sumó Vida [R]. . While Mike was getting ready to workout, Vida joined our Instagram Live [R] A post shared by \r\n\r\n Luisana Lopilato\r\n\r\n (@luisanalopilato) on \r\n\r\nApr 21, 2020 at 8:00pm PDT La participación de la más pequeña de la familia continuó bailando con su padre al ritmo de \"I Like To Move It\". Llamó la atención que la canción preferida no fuera algún éxito de su padre, pero bueno, ya dicen que en casa de herrero..."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/horacio-fontova-artista-creatividad-no-conocia-limites-nid2356802","date":"22  de abril de 2020  • 01:21","title":"Horacio Fontova, el artista con una creatividad que no conocía límites","abstract":null,"author":"Claudio Kleiman","key_words":"","body":"Si hay algo que nunca hubiera querido tener que escribir en mi vida, son estas palabras. Pero dado que vivimos estos distópicos tiempos de pandemia, de \"distanciamiento social\" en que ni siquiera nos permiten ir a despedir a los seres queridos, asumo esta difícil tarea con la esperanza (vana, por supuesto) de que operen como una suerte de reemplazo, algo así como un adiós a distancia, que me permita ir exorcizando esta pena -que sospecho, llegó para quedarse-, por medio de la palabra escrita. Que pensándolo bien, fue lo que me acercó al Negro en primer lugar. Yo como joven y prometedor escriba de una revista que eligió (en realidad le tocó) salir en el peor momento que nadie podría haber imaginado para una publicación dedicada a la cultura rock: agosto de 1976, con la dictadura recién instalada. Horacio Fontova llegó a El Expreso Imaginario con su carpeta de dibujos bajo el brazo, y se quedó poniendo el sello de su talento a una publicación destinada a hacer historia. Fue el responsable de darle identidad gráfica, vuelo, humor y muchas otras cosas desde su puesto de \"Jefe de Arte\", algo que en su caso implicaba ser una especie de piloto de tormentas encargado de múltiples tareas. Diagramación, diseño, ilustración de notas, viñetas; lo suyo abarcaba desde dibujar una tapa hasta poner con rotring algún acento que faltaba en el texto. Si se necesitaba alguna ilustración para cerrar una nota, el anuncio de algún recital, el logo de una sección, el Negro lo resolvía sin ningún problema, rápido, con efectividad y belleza, construyendo una estética que terminaría influyendo a toda una generación de la prensa underground (y no tanto). Lo dije alguna vez cuando me concedió el honor de ser uno de los oradores de la ceremonia en la que fue declarado Personalidad Destacada de la Cultura de Buenos Aires, en 2014. Así como Paul McCartney, ejemplificando su admiración por John Lennon, dijo que para los Beatles era como tener a Elvis dentro del grupo, para nosotros en e\r\n\r\nl Expreso\r\n\r\n, Horacio era nuestro ídolo. Como tener un amigo y compañero de trabajo que además, representaba todo lo que nosotros (o por lo menos yo) aspirábamos a ser. Porque Horacio tocaba bien la guitarra, cantaba fenómeno, componía unas canciones preciosas, dibujaba maravillosamente, era un actor brillante, escribía con gracia y elegancia, tenía un ingenio a toda prueba, un humor superlativo y una nobleza transparente. En la música, aparte de las originales canciones que componía - en las que traslucía su humor teñido de surrealismo porteño pero también su indómita ternura -, su omnívoro apetito encaraba con igual aptitud todos los géneros imaginables. Ópera, rock and roll, bossa nova, blues, tango, folklore, boleros, standards, tropical. Hasta desarrolló su propio género, la \"salsa criolla\". Todo se le daba con naturalidad, y él lo hacía parecer fácil, con lo cual te impulsaba a tratar de conseguirlo, porque al mismo tiempo era uno de nosotros, no una estrella inalcanzable que solo conocíamos por films o grabaciones.  Pero coincidentemente con una creatividad que no conocía límites, el Negro le restaba importancia a sus propios logros porque era un artista existencial. Para él, tenía tanto valor una pintura excelsa como un plato de fideos, una canción como una botella de vino. Su vida fue su verdadera obra de arte, y eso es algo que muy pocos consiguen. Simplemente siendo como era, conseguía llevar alegría a la vida de sus semejantes. Por eso el cariño que se manifestó unánimemente al conocerse la noticia, por eso la sonrisa y los recuerdos siempre alegres, tanto de quienes lo conocimos de cerca como de quienes lo trataron circunstancialmente, o solo lo vieron en un escenario, en una película, en la televisión, en la radio, a través de una revista o un libro, en la militancia, en sus actuaciones en solidaridad con causas diversas, siempre del lado de la justicia. En cualquiera de las múltiples manifestaciones, en que expresó su talento, de cerca o de lejos, para pocos o para muchos, en la intimidad de su casa o ante un Obras repleto, el Negro siempre fue el Negro. Hasta los últimos días estaba poniendo los puntos finales a un libro escrito e ilustrado por él mismo, revisando la lista de más de treinta canciones que había dejado grabadas, imaginando nuevas aventuras creativas y soñando con una fugazzeta con queso. Porque Horacio Fontova es quizás el ejemplo más claro de \"el necio\" poetizado por Silvio Rodríguez, ese que resume \"caminando fui lo que fui.yo me muero como viví\""}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/natalia-oreiro-conto-que-no-soporta-escuchar-nid2356794","date":"22  de abril de 2020  • 00:08","title":"Natalia Oreiro contó por qué no soporta escuchar a la gente mascar chicle","abstract":null,"author":"","key_words":"","body":"\"Ni se te ocurra masticar chicle cuando estás con ella\". La frase, dicha de boca en boca por los ocasionales compañeros de trabajo de \r\n\r\nNatalia Oreiro\r\n\r\n se convirtió en un clásico de los estudios y los sets. Sí. La actriz \r\n\r\nno soporta escuchar a la gente masticar goma de mascar\r\n\r\n, pero no es un capricho ni una fobia, es una extraña enfermedad. En diálogo con Santiago del Moro en su programa \r\n\r\nJuntos podemos lograrlo\r\n\r\n, la intérprete uruguaya contó que padece misofonía. \"Es una de las enfermedades consideradas raras. El 7 por ciento de la gente la tiene y no lo sabe, no es psicológica y no tiene cura\", explicó. Oreiro contó, además, que, desde muy chica, siente una gran ansiedad al oír determinados sonidos y recordó que, cuando iba al colegio, hacía los exámenes en otra aula porque no podía concentrarse debido al ruido. En su caso, los sonidos que suelen afectarla son dos, el del mascado de chicle y el click de las lapiceras. \"El chicle para mí es el punto máximo, la lapicera también. Hay un grupo en Argentina que tiene esta patología. Yo, por ejemplo, me subo a un auto y si el señor que maneja está con un chicle me pongo directamente auriculares\", reveló. Del Moro contó, además, que cuando la conoció, fue ella la que le informó sobre su problema: \"Un día, Nati vino y me pidió que por favor me saque el chicle de la boca\", rememoró. La artista, de todos modos, explicó que no siempre es ella la que se encarga de dar a conocer su síntoma: \"En el circuito de trabajo, se corre la bola de: 'mirá, no le mastiques chicle que se vuelve loca'. Pero yo me tomo el trabajo de explicarles que no es un problema de ellos, es un problema mío\", afirmó. Oreiro no es la única famosa que se altera al oír masticar chicle. Hace algunas semanas, Cande Molfese contó en \r\n\r\nEl muro infernal\r\n\r\n que a ella le ocurre algo parecido. En su caso, no soporta ni siquiera verlos. \"\r\n\r\nMe dan entre asco y fobia. Son dos: al chicle desenvuelto del papel y al chicle en boca\"\r\n\r\n. Su novio, Ruggero Parquarelli, confirmó: \"Si los tengo en mi auto me pide que los saque, y si lo estoy comiendo me dice: '¡Me da un asco lo que estás haciendo!'\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/cine/netflix-adaptacion-legado-huesos-esta-llena-problemas-nid2356666","date":"22  de abril de 2020  • 00:01","title":"Netflix: la adaptación de Legado en los huesos está llena de problemas","abstract":null,"author":"Marcelo Stiletano","key_words":"","body":"Legado en los huesos\r\n\r\n (España/2019). \r\n\r\nDirección:\r\n\r\n Fernando González Molina. \r\n\r\nGuion:\r\n\r\n Luiso Berdejo. \r\n\r\nFotografía:\r\n\r\n Xavi Giménez.\r\n\r\n Música:\r\n\r\n Fernando Velázquez.\r\n\r\n Edición:\r\n\r\n Verónica Callón. \r\n\r\nElenco:\r\n\r\n Marta Etura, Carlos Librado \"Nene\", Leonardo Sbaraglia, Imanol Arias, Francesc Orella, Benn Northover, Iziar Aizpuru. \r\n\r\nDisponible en: \r\n\r\nNetflix\r\n\r\n. \r\n\r\n\r\nNuestra opinión\r\n\r\n\r\n: \r\n\r\nregular\r\n\r\n. Legado en los huesos\r\n\r\n es la adaptación al cine del segundo libro de la \r\n\r\n\r\nTrilogía del Baztán\r\n\r\n\r\n, exitosa obra literaria en clave de novela negra que lleva la firma de la escritora vasca \r\n\r\nDolores Redondo\r\n\r\n. La película inspirada en el primer volumen, \r\n\r\nEl guardián invisible \r\n\r\n(2017) también puede verse en \r\n\r\nNetflix\r\n\r\n. Y la culminación, \r\n\r\nOfrenda a la tormenta\r\n\r\n, aguarda su estreno para algún momento de este año.  Realizadas por el mismo equipo artístico, técnico y actoral, estas tres producciones forman a primera vista un \r\n\r\nhilo tan compacto\r\n\r\n que un acercamiento a \r\n\r\nLegado en los huesos\r\n\r\n sin haber visto el largometraje previo puede dejarle al espectador más de una duda. Hay varios sobreentendidos y cosas que se dan por sentadas, como si se pensara de antemano que el único público posible para esta obra es el que está familiarizado con la totalidad de la historia.  Ese supuesto se conecta con otro: la fidelidad casi absoluta a las novelas originales. Hay muchos ejemplos recientes de adaptaciones al cine de novelas policiales demasiado marcadas por la hechura literaria, como si la película fuese una suerte de versión ilustrada y puesta en movimiento del libro. Aquí también entra en juego otro hecho bastante habitual: el férreo control de la adaptación por parte del autor. Suele creerse que una de las garantías del éxito en estos casos es el parecido entre la novela y la película. Caminar sobre seguro. De tales premisas se desprenden resultados que no siempre son los esperados. Y algunos quedan bien a la vista aquí. Por ejemplo, los diálogos entre el personaje central, la inspectora Amaia Salazar (Marta Etura), y sus subordinados. Toda una demostración del método deductivo que en el lenguaje escrito de una novela puede funcionar y que en una película, aplicado literalmente, logra el efecto inverso.  Todo se trata de disimular con una prolijidad extrema y un cuidado formal que afecta inclusive a los momentos más escabrosos de la trama. No hay nada que estremezca o conmueva demasiado, por más que veamos a varios personajes, con la inspectora a la cabeza, atravesando complicadísimas situaciones personales que los comprometen al máximo. El más importante es el tema de la maternidad, clave en una historia que mezcla la atribulada historia familiar de la protagonista con ancestrales rituales de brujería, una serie de asesinatos en serie y los cruces entre la Iglesia y ciertas tradiciones esotéricas. La película está armada con oficio y profesionalismo y saca el máximo provecho de la ambientación natural del valle del Baztán, un bellísimo enclave de la región navarra. Pero el apego a la novela provoca un distanciamiento emocional que lleva a mirar de lejos y con bastante frialdad la evolución de un relato que todo el tiempo parece pedirle al espectador un mayor compromiso. Poco y nada de eso ocurre cuando la densidad de una novela extensa se impone únicamente desde su pesadez al dinamismo del thriller. En medio de un confiable elenco,\r\n\r\n Leonardo Sbaraglia\r\n\r\n pasa bastante inadvertido como un juez atraído por la inspectora, hasta que el afiche de \r\n\r\nOfrenda a la tormenta\r\n\r\n nos sugiere que en el cierre de la trilogía su personaje tendrá una dimensión mucho mayor."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/10-canciones-10-ciudades-viaje-musical-paris-nid2355862","date":"22  de abril de 2020  • 00:01","title":"10 canciones para 10 ciudades: un viaje musical por París, Río, Madrid, Tokio...","abstract":null,"author":"Alejandro Lingenti","key_words":"","body":"En 1980, \r\n\r\nJoaquín Sabina\r\n\r\n hizo público un sentido homenaje a Madrid, la ciudad que lo recibió con los brazos abiertos para que desarrollara su carrera musical y viviera muchas de las aventuras, diurnas y nocturnas, que alimentan su voluminoso cancionero. \r\n\r\n\"Pongamos que hablo de Madrid\"\r\n\r\n se transformó con el paso de los años en uno de los clásicos de su repertorio, tuvo muy pronto una celebrada versión soft-rock de Antonio Flores y ahora es el leitmotiv que ha unido a una veintena de voces que, cada cual a su manera, la han interpretado para declarar públicamente su amor por la capital española, epicentro de la \r\n\r\npandemia de coronavirus\r\n\r\n en el país. La idea partió del alcalde José Luis Martínez Almeida. Después de conseguir el permiso de Sabina para utilizar su canción, varios artistas españoles aportaron desde sus casas algún verso destinado a construir una emotiva versión que circula hace unos días por las redes sociales. Participan David Summers, Willy Bárcenas, Marta Sánchez, Belén Arjona y Jadel, entre otros.  La noticia es una buena excusa para repasar otras canciones inspiradas en diferentes ciudades del mundo. Aquí van, en orden cronológico, diez casos: Clásico absoluto de la bossa nova, esta famosísima canción tiene una musa inspiradora, la por entonces muy joven Heloísa Eneida Menezes Paes Pinto. \r\n\r\nJobim\r\n\r\n, padrino de la boda de Heloísa, quedó subyugado por su belleza y la definió como \"el paradigma de la mujer carioca, dorada, mezcla de flor y sirena, llena de luz y de gracia pero al mismo tiempo melancólica\". Ella es el corazón del tema, pero también el símbolo de una visión icónica e idealizada de un lugar, la popular playa de Río de Janeiro que aparece en el título, bañada por un sol radiante y llena de historias y leyendas. El bar donde los autores terminaron de escribirla se llamaba \"Veloso\" y fue rebautizado más tarde como \"Garota de Ipanema\".  Después de catorce años de ausencia, \r\n\r\nElvis Presley\r\n\r\n vuelve a Memphis, la ciudad en la que se crió y que vio nacer su notable carrera artística, para grabar un disco excepcional, \r\n\r\nFrom Elvis in Memphis\r\n\r\n. En esas sesiones se registró esta preciosa canción protagonizada por un hombre que vaga por las calles de una lluviosa Kentucky lamentándose por un amor perdido. Pero increíblemente el tema fue descartado para la edición original. Las reediciones para coleccionistas que aparecieron años más tarde corrigieron el error. \"¿Dónde estabas en una tarde tan fría y oscura?\", se pregunta El Rey con la profundidad que solo su voz inimitable puede alcanzar.  Una de las mejores canciones de un disco estupendo. Recién salido de la vertiginosa experiencia con The Velvet Underground, este gran músico galés firma un álbum por demás elegante que evoca un período histórico clave: el año del título es el del Tratado de Versalles, que finiquitó la Gran Guerra e inauguró la etapa de disipación de los años veinte, mientras en Alemania empezaba a gestarse un disgusto social que desembocaría en la brutal emergencia del nazismo. Como sería habitual en toda la carrera de Cale, aparece el regalo envenenado: una lírica de superficie suave, distinguida y cargada de nostalgia por un pasado que luce mejor, también puede esconder en su interior angustia y paranoia.  La curiosidad de esta canción es que le rinde homenaje a una ciudad a partir de la imaginación, más que de la propia experiencia. Más allá de que \r\n\r\nDeep Purple\r\n\r\n fue una de las primeras bandas de rock que desembarcó en Japón para llevar adelante una gira, Ian Gillan combinó en este tema una historia inventada con algunos lugares comunes sobre el país asiático (el sol naciente, un sueño oriental) y la imagen de una mujer inalcanzable para guiñarles el ojo a los nuevos fans orientales. El inconfundible riff de Ritchie Blackmore empujó su ingreso y permanencia en los charts, así como su intensa circulación radial.  La canción más exitosa de la carrera de esta banda de Florida nació como respuesta a dos que antes había popularizado Neil Young, \"Alabama\" y Southern Man\", ambas recargadas de críticas contra el racismo y la esclavitud en el sur de los Estados Unidos. Y su historia se parece a un juego de muñecas rusas: se ha señalado que la línea vocal principal cantada por Ronnie Van Zant está inspirada en \"You're Looking Fine\", de The Kinks y que el riff es un plagio de \"Let My Song Through\", de Them. Pero hay más: Charly García hizo con Javier Calamaro una versión local, \"Sweet Home Buenos Aires\", y antes la había usado como base para \"Encuentro con el diablo\", el tema que compuso con David Lebón para el disco \r\n\r\nBicicleta\r\n\r\n, de Serú Girán.  Otra dedicada Madrid, una ciudad que siempre ha recibido con los brazos abiertos a los artistas argentinos. Uno de los que llegó para quedarse un tiempo -y convertirse en figura de culto- fue \r\n\r\nMoris\r\n\r\n, un pionero del rock argentino capaz de capturar el espíritu de un lugar y un momento con una precisión y un vuelo poético notables: \"Y por la ventana casi ningún niño / Solo una escultura de duraluminio / Árabes, franceses, tíos que que parecen hippies o burgueses / Y un mundo borracho que va haciendo eses\". No sería la única viñeta de este tipo: \"La ciudad no tiene fin\", otro tema del mismo disco (\r\n\r\nFiebre de vivir\r\n\r\n) es el nostálgico resultado de sus largas caminatas madrileñas.  El título de la canción que le da nombre al disco más famoso de \r\n\r\nThe Clash\r\n\r\n refiere a los boletines radiofónicos (\"Londres emitiendo.\") que se propalaban durante los bombardeos alemanes a la capital inglesa en 1940 y 1941. En ese paisaje apocalíptico campea la brutalidad de los cuerpos de seguridad y el Támesis amenaza con desbordarse e inundar el centro de Londres. \"Phony beatlemania has bitten the dust\" (\"el verso de la beatlemanía mordió el polvo\"), asegura un Joe Strummer venenoso que sufre el fracaso de una generación que se había creído capaz de soñar con un mundo distinto y ahora veía cómo Margaret Thatcher hacía volar ese deseo en pedazos.  Una emotiva carta de amor a una ciudad en la que Sabina no nació pero sí gasto mucha vida. Poeta callejero, el cantautor andaluz conoció cielo e infierno de la capital española y supo cómo sintetizar sus experiencias en un puñado de imágenes reveladoras (\"El mar dentro de un vaso de ginebra\", \"La muerte pasa en ambulancias blancas\", \"Hay una jeringuilla en el lavabo\") que producen una identificación inmediata por lo cotidianas. En lugar de idealizarla, la pinta de cuerpo entero, una prueba de amor sincero, sin artificios ni poses.  Una historia dramática. En medio de un intenso conflicto bélico, un grupo de jóvenes modelos que buscaban transformarse en Miss Sarajevo se organizaron para desfilar con una pancarta que era muy clara: \"Don't let them kill us\" (No dejen que nos maten). Poco tiempo después, Imela Nogic, ganadora del concurso, fue asesinada por la bala de un francotirador. Este episodio de fuerte valor simbólico dio paso a un potente documental sobre la guerra de Bosnia y a esta canción compuesta para la ocasión por \r\n\r\nBono\r\n\r\n, cantante de \r\n\r\nU2\r\n\r\n, e interpretada por el famoso tenor italiano \r\n\r\nLuciano Pavarotti\r\n\r\n.  Banda emblemática de la escena indie platense y del sello Laptra, 107 Faunos suele citar a la ciudad de las diagonales como escenario de sus historias, por lo general matizadas por la melancolía y los dilemas existenciales. Al mismo tiempo que ajusta cuentas con la \"falsa aristocracia\" del rock argentino masivo y los malos imitadores, el Gato Sisti Ripoll, una pluma siempre cargada de ingenio y provocaciones, define en un par de líneas la abulia de un lugar que le produce fascinación y rechazo, ese \"pueblo\" que evoca esta canción breve y contundente, entristecido por el fuego que consume sus módicas aspiraciones. "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/julieta-ortega-su-novio-camilo-vaca-narvaja-nid2356764","date":"21  de abril de 2020  • 22:54","title":"Julieta Ortega, sobre su novio, Camilo Vaca Narvaja: \"Es un ser delicioso\"","abstract":null,"author":"","key_words":"","body":"Julieta Ortega\r\n\r\n sorprendió a sus seguidores a fines del año pasado \r\n\r\nsubiendo a las redes fotos en las que se la veía con un caballero\r\n\r\n. A pesar de ser muy recelosa de su vida privada, la actriz decidió por aquel entonces que era momento de compartir lo que estaba atravesando junto a \r\n\r\nCamilo Vaca Narvaja\r\n\r\n, su nuevo novio. Sin embargo, en una entrevista radial, Ortega confesó que al principio \r\n\r\nle costó permitirse estar con un hombre más joven. \"Nunca estuve con alguien de tanta diferencia de edad ni le di valor en sí misma a la juventud. Y, cuando lo conocí, tenía esa sensación de que yo era mucho más grande\", contó en diálogo con el ciclo \r\n\r\nAgarrate Catalina\r\n\r\n. El empujón, entonces, vino de afuera: \"Recuerdo haber hablado con una amiga, a la que le comenté que me preocupaba la diferencia de edad y ella me dijo: '¿Pero nosotras somos feministas o solo vamos a las marchas?'\". \"La verdad que lo pensé, porque mis ex, muchos amigos y varones que conozco salen con mujeres en algunos casos hasta 20 años menores. Y siempre pensé que eso no podía ser un problema... Por suerte, me permití conocerlo y es un ser delicioso. En un momento en el que no lo esperaba, tuve mucha suerte\", confió. Cuando se le preguntó si su hijo, Benito -fruto de su relación con Iván Noble- ya conoció a Helena -la hija de Vaca Narvaja y Florencia Kirchner- dijo: \"Nuestros hijos, por supuesto que ya se conocen\". Al final de la entrevista, contó que \r\n\r\nsu actual pareja y Noble mantienen una excelente relación\r\n\r\n. \"En el 80 por ciento de mis relaciones tuve suerte. Tuve excelentes relaciones y suelo terminar muy bien con la gente. Si no fuera así siento que fracasé\", reflexionó. Y finalizó: \"Me da un poco de pudor hablar de Camilo, pero es una persona realmente extraordinaria. De muy buen corazón. Es una relación muy distinta a todas las demás\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/el-chino-darin-cuarentena-su-novia-casa-nid2356602","date":"21  de abril de 2020  • 18:49","title":"El Chino Darín, sobre la cuarentena con su novia en la casa de sus padres: \"Es raro y hasta ridículo\"","abstract":null,"author":"","key_words":"","body":"\"Estamos todos con un ánimo muy fluctuante y nada se puede dar por sentado. Por ahí tenes un día bárbaro y al siguiente no sabes que hacer de tu vida. Cada uno lleva este aislamiento como puede\", reflexionó el \r\n\r\nChino Darín\r\n\r\n, actualmente \r\n\r\ninstalado junto a su novia, la actriz española Úrsula Corberó\r\n\r\n, en \r\n\r\nla casa de sus padres, Ricardo Darín y Florencia Bas\r\n\r\n. \"¿Cómo es volver a casa de los padres?\", le preguntaron entonces en \r\n\r\nCortá por Lozano\r\n\r\n, el ciclo de Telefe que conduce Verónica Lozano. \"Es un poco raro. Y hasta ridículo, diría. Pero al mismo tiempo me siento afortunado también porque me llevo bien con ellos y la convivencia es fantástica. Pero es raro volver a la casa donde me crié, y no al que fue mi cuarto porque es una especie de taller de mi hermana Clarita\", aseguró el actor.   Darín explicó que las tareas de la casa no están tan repartidas: \"Mi mamá hace todo en la casa, no hay manera de pararla. Y nos tiene a todos activos porque, además, si no haces algo te sentís mal. Por el bienestar y la alegría de los cuatro, cocinan las que saben y son mi mamá y mi novia Úrsula. Yo soy un desastre y nadie quiere que cocine. Pero lavo los platos. También entrenamos, jugamos a las cartas, o los juegos que se te ocurran, y hasta apostamos tareas domesticas a realizar. Nos estamos acoplando, porque no es nuestra casa. Nos vamos acomodando en los espacios que quedan libres. La casa es acogedora y no hay problema, por suerte. Si me levanto temprano le usurpo el escritorio a mi papá, y si no me las arreglo en algún pasillo\". El Chino \r\n\r\nestaba rodando El reino, una miniserie para Netflix\r\n\r\n, cuando se declaró la pandemia. \"Estaba planeado que Úrsula me visitara, pero la estadía se está prolongando. Venía informándome de lo que pasaba con el coronavirus y veía cómo iba creciendo. Todavía no estaba cerradas las fronteras y cuando Úrsula estaba en el aeropuerto yo le pedía que usara barbijos, alcohol, que desinfectara el lugar en el que iba a sentar. Porque en España lo minimizaban y todos estaban en bares. Y a los cuatro o cinco días, acá decretaron el cierre de fronteras y explotó todo\", recordó.  \"Estoy contento con las medidas que tomó nuestro Gobierno, aunque no sé cómo se sostienen ni las consecuencias. Úrsula venía de Japón, estuvo dos semanas en España y después viajó a Buenos Aires. Sus padres están en Madrid y a pesar de que hablan, se preocupa. Y nuestro departamento en Madrid, en el que vivimos, está solo y nadie puede ir\", señaló."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/de-leonardo-dicaprio-camila-cabello-como-son-nid2356585","date":"21  de abril de 2020  • 18:25","title":"De Leonardo DiCaprio a Camila Cabello: cómo son los paseos de los famosos en tiempos de pandemia","abstract":null,"author":"","key_words":"","body":""}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/joshua-jackson-jodie-turner-smith-fueron-padres-nena-nid2356628","date":"21  de abril de 2020  • 18:04","title":"Joshua Jackson y Jodie Turner-Smith fueron padres de una nena","abstract":null,"author":"","key_words":"","body":"Joshua Jackson \r\n\r\ny su esposa, la modelo y actriz \r\n\r\nSophie Turner-Smith,\r\n\r\n fueron \r\n\r\npadres de una nena. \r\n\r\nLa noticia fue confirmada por los representantes de la pareja a \r\n\r\nla revista People\r\n\r\n. \"Tanto la madre como la pequeña están felices y sanas\", añadieron. \"Este ha sido un viaje fantástico que empezó con la maravilla y la transformación, nunca olvidaré cómo se sintió esto\", escribió Turner-Smith en su cuenta de Instagram cuando estaba atravesando la última etapa de su embarazo. Los actores se casaron en secreto en noviembre de 2019\r\n\r\n. Los meses previos habían sido fotografiados usando anillos de compromiso. En cuanto al embarazo, la primera aparición pública de la actriz de \r\n\r\nQueen & Slim\r\n\r\n luciendo su pancita se produjo en enero de este año en Los Ángeles, y al poco tiempo compartió que estaba esperando una nena.  really grateful for the mvp of my team- the tape holding these pregnancy double d's in this dress. praise jah. [R] by @rio_hair Una publicación compartida de \r\n\r\n Jodie Turner-Smith\r\n\r\n (@jodiesmith) el \r\n\r\n1 Feb, 2020 a las 12:52 PST El ex \r\n\r\nThe Affair \r\n\r\ny la actriz de \r\n\r\nWithout Remorse\r\n\r\n siempre vivieron su relación con bajo perfil. De hecho, comenzaron su noviazgo en noviembre de 2018 y muy pocas fotos de ellos circularon, tan solo algunas en las que se los veía tomados de las manos. Un año después, la boda secreta trascendió, y meses más tarde decidieron compartir la buena noticia del embarazo.  i cannot let this night pass without sending up a massive thank you to the fabulous @alessandro_michele for designing this extraordinary @gucci gown for us to wear to tonight's #eebaftas!!! i've never felt more beautiful, i will never ever forget this moment, and i look forward to showing this to my baby angel years from now ?? grazie mille, alessandro and the entire @gucci team [R][R][R] swipe to see the very necessary post-bafta shoe change situation [R] #ThisIsUs #DidSomeoneSayMaternityWear? #HoldMyBeer #BAFTA #BAFTAs Una publicación compartida de \r\n\r\n Jodie Turner-Smith\r\n\r\n (@jodiesmith) el \r\n\r\n2 Feb, 2020 a las 2:56 PST \"Obviamente que este momento es estresante\", contó recientemente Jackson en el programa \r\n\r\nGood Morning America, \r\n\r\nrespecto a \r\n\r\ncómo experimentaron la recta final de la dulce espera en medio de la pandemia del coronavirus.\r\n\r\n \"Estamos tratando de encontrar la manera de ser inteligentes respecto a la cuarentena. El sistema médico está en un período difícil, así que nos tomamos todo día a día, pero lo más importante que es Jodie está bien de salud\", \r\n\r\ndeclaró el actor de Dawson's Creek\r\n\r\n, quien \r\n\r\nantes de conocer a Turner-Smith estuvo 10 años con Diane Kruger. La pareja\r\n\r\n se separó en 2016, y la actriz de \r\n\r\nBastardos sin gloria \r\n\r\nse mostró al poco tiempo con el ex \r\n\r\nThe Walking Dead \r\n\r\nNorman Reedus, \r\n\r\ncon quien tuvo una hija en 2018\r\n\r\n."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/series-de-tv/coronavirus-5-series-largas-maratonear-cuarentena-y-nid2354201","date":"21  de abril de 2020  • 17:45","title":"Cinco series largas para maratonear en cuarentena (y cuántos días necesitás para terminarlas)","abstract":null,"author":"Milagros Amondaray","key_words":"","body":"Como contracara \r\n\r\nde las recomendaciones de producciones cortas para maratonear en un solo día\r\n\r\n, aquí hacemos un repaso por cinco \r\n\r\nficciones\r\n\r\n que, en tiempos de cuarentena por la \r\n\r\npandemia\r\n\r\n de \r\n\r\ncoronavirus,\r\n\r\n cuentan \r\n\r\ncon muchas temporadas\r\n\r\n para ir administrando a lo largo de los días en diversos servicios de\r\n\r\n streaming. Asimismo, te contamos cuántas horas necesitás para poder ver cada una de las siguientes series.  Quienes hayan visto los largometrajes de \r\n\r\nArmando Iannucci \r\n\r\n\r\nIn The Loop y\r\n\r\n\r\nThe Death of Stalin \r\n\r\n(disponible en Amazon Prime Video)\r\n\r\n\r\nsabrán que el realizador británico es un \r\n\r\nmaestro de la sátira,\r\n\r\n y que la política es definitivamente el nicho en el que mejor se mueve. \r\n\r\nVeep fue concebida por el showrunner y guionista en 2012\r\n\r\n, y comenzó, como su título lo indica, como la historia de la ambiciosa Selina Meyer \r\n\r\n(Julia Louis-Dreyfus, en una actuación descomunal, que le valió nada menos que seis premios Emmy consecutivos), \r\n\r\nla vicepresidenta de los Estados Unidos que intenta conseguir la atención del jefe de Estado y no quedar relegada en los márgenes. A medida que la historia avanza, Selina va adquiriendo mayor poder, solo para luego perderlo, y así sucesivamente, en un \r\n\r\nloop\r\n\r\n interminable. Para Iannucci, ese micromundo es todo un gran absurdo, con individuos sin escrúpulos que negocian según sus propios intereses, con poco espacio (o nulo, diríamos) para la convicción personal. Si bien cuando el \r\n\r\nshowrunner \r\n\r\nabandonó el barco y fue reemplazado por David Mandel, \r\n\r\nVeep \r\n\r\nperdió un poco su esencia, se repuso con una excelente temporada final, \r\n\r\nuna mirada mordaz sobre la muerte, la (in)trascendencia y la velocidad con la que la \"rosca\" política hace y deshace,\r\n\r\n con el ciudadano como mero espectador de un escenario con códigos que lo exceden por completo.    This Is Us \r\n\r\n\r\ncamina \r\n\r\nuna fina línea entre lo emocional y lo sensiblero y siempre, en cada una de sus largas temporadas, sale airosa\r\n\r\n. Creado en 2016 por Dan Fogelman, este drama familiar podría ser definido a partir de frases hechas como \"una producción sobre la vida misma\", \"la serie ideal para llorar\", y otras etiquetas similares. Lo curioso es que esos clichés no solo se aplican a la perfección en este caso, sino que tampoco van en detrimento de su calidad. El mérito, aquí, es de la perfecta construcción de los guiones -que se mueven siempre en diferentes líneas temporales, y que se reservan golpes de efecto bien dosificados-, y de un elenco excepcional, desde los protagonistas a quienes hacen breves intervenciones secundarias. \r\n\r\n\r\nThis Is Us \r\n\r\nparte de una dolorosa premisa: la muerte de Jack Pearson (Milo Ventimiglia), el patriarca de esa encantadora familia, que tendrá un efecto indeleble en los demás,\r\n\r\n incluso décadas más tarde del momento de su fallecimiento. Fogelman hace un gran trabajo al mostrar cómo el duelo no es un proceso tan sencillo de racionalizar y, en sintonía con esto, pone el foco en Rebecca \r\n\r\n(Mandy Moore),\r\n\r\n viuda de Jack; y en sus tres hijos, Kevin, Randall y Kate, quienes no pueden evitar pensar en su padre constantemente, incluso en circunstancias que toman desprevenido al espectador. De todas formas, más allá de Jack, este drama también aborda cómo la relación entre los hermanos no es idílica, decisión que apunta a que el interlocutor se identifique con alguna de las tantas subtramas que la serie narra con una sensibilidad que milagrosamente elude la manipulación. Dato: \r\n\r\n\r\nThis Is Us \r\n\r\nfue renovada por la cadena NBC para tres temporadas más, así que es momento para ponerse al día con las vivencias de la familia Pearson, en el pasado, presente y futuro.    A esta altura, \r\n\r\n\r\nBreaking Bad \r\n\r\nes un universo en sí mismo.\r\n\r\n El drama, uno de los más aclamados de la historia televisiva, fue creado en 2008 por el brillante Vince Gilligan (inspirado por el posible resultado de la fórmula\r\n\r\n Mr. Chips\r\n\r\n + \r\n\r\nCaracortada +\r\n\r\n el género western como influencia), y \r\n\r\nduró cinco temporadas, todas ellas perfectamente construidas\r\n\r\n. Si hay algo que caracteriza al \r\n\r\nshowrunner,\r\n\r\n director y guionista es su naturaleza obsesiva. \r\n\r\nCada detalle (aparentemente inocuo) vertido en \r\n\r\nBreaking Bad\r\n\r\n cumple un propósito, \r\n\r\ny esa premisa en la que se basó es solo la punta del ovillo, el punto de partida de una historia apasionante llena de aristas, y con personajes de una complejidad indiscutible. \r\n\r\nWalter White (Bryan Cranston) es un profesor de química que padece cáncer, y que encuentra en la construcción de un imperio de la metanfetamina \r\n\r\nel incentivo para sentirse necesitado, idolatrado, vivo. Por otro lado, Gilligan tomó la decisión correcta cuando no \"descartó\" al personaje de \r\n\r\nJesse Pinkman (Aaron Paul) \r\n\r\ncomo iba a hacer originalmente, ese joven adicto y exalumno de Walter que lo ayuda en la distribución del producto. De todas maneras, \r\n\r\nBreaking Bad \r\n\r\nes mucho más que eso, y hasta podríamos aseverar que ese imperio de la droga es una excusa para hablar de la permanente insatisfacción del ser humano, y de cómo cada paso que se da saca a la luz la verdadera esencia. Gilligan diserta sobre estos mismos temas en \r\n\r\nEl Camino, el film sobre Jesse Pinkman\r\n\r\n que escribió y dirigió; y especialmente \r\n\r\nen el spin-off Better Call Saul, precuela focalizada en el abogado de Walter, Saul Goodman (Bob Odenkirk)\r\n\r\n, un drama del que no se esperaba mucho y que, a una temporada de su final, superó a su serie madre. El Camino \r\n\r\ny \r\n\r\nBetter Call Saul\r\n\r\n también pueden verse en Netflix.    Quizá sea complejo recomendar una maratón de\r\n\r\n\r\n The Handmaid's Tale\r\n\r\n\r\n por la crudeza del material de base\r\n\r\n -la enorme novela de Margaret Atwood-,\r\n\r\n pero es sin dudas una experiencia necesaria, sobre todo al extrapolarla al mundo actual, y observar hasta qué punto el drama de Bruce Miller va teniendo menos rasgos distópicos cuando dialoga con el presente. \r\n\r\nLa primera temporada de la serie es descomunal, y comienza de manera frenética, como una experiencia inmersiva\r\n\r\n. En una tensa secuencia, la primera de muchas, June (Elisabeth Moss) escapa con su marido y su hija de una persecución, pero termina siendo secuestrada y adoctrinada en la República de Gilead, el escenario donde un régimen totalitario emplea a las mujeres como vehículos para tener hijos, que luego serán entregados a matrimonios de las altas esferas, en medio de un contexto donde la tasa de natalidad es baja y las \"criadas\" son consideradas instrumentos para la concepción. Uno de los puntos más dolorosos de la serie es el ritual en el que esas mujeres son sometidas a los \"comandantes\", y el contraste con \"la otra vida\", esa que tuvieron que dejar atrás, perdiendo por completo su identidad, desde su nombre hasta la posibilidad de alzar sus voces. Eventualmente, las criadas se van rebelando con June como líder -aunque lógicamente se trata de una lucha colectiva-, quien gana y pierde fuerza en una batalla por la que está dispuesta a dar su vida. Si bien el trabajo de Moss es brillante,\r\n\r\n rescatamos también la interpretación de la ex \r\n\r\nGilmore Girls \r\n\r\nAlexis Bledel como Emily, uno de los personajes femeninos mejor construidos. The Handmaid's Tale \r\n\r\nfue renovada para una cuarta temporada, y \r\n\r\ntendrá su secuela\r\n\r\n, \r\n\r\n\r\nLos testamentos, \r\n\r\n\r\n\r\ntambién basada en la flamante novela de Atwood \r\n\r\n.    La \r\n\r\nsuprema comedia\r\n\r\n -aunque es complejo catalogarla en este género- de Michael Schur (el cocreador de \r\n\r\nParks and Recreation) \r\n\r\nes una de esas producciones que podrían pasar inadvertidas, aquellas que cuentan con el aval crítico pero que necesitan del \"boca en boca\" para cosechar una audiencia masiva. Podríamos decir que la serie nos muestra la llegada de Eleanor Shellstrop\r\n\r\n (Kristen Bell, en su mejor papel televisivo después de \r\n\r\nVeronica Mars)\r\n\r\n\r\n al \"buen lugar\", es decir, al cielo. También podríamos decir que allí la recibe Michael \r\n\r\n(Ted Danson, excelente, como todo el cast), \r\n\r\nel arquitecto del espacio, quien la pone en contacto con otros individuos (Chidi, Tahani y Jason) que murieron, como ella, en circunstancias absurdas (los flashbacks merecen un reconocimiento aparte). Sin embargo, \r\n\r\n\r\nThe Good Place \r\n\r\nes inclasificable, inconmensurable, una obra maestra a nivel guion \r\n\r\nque nos hace cuestionar nuestro lugar en el mundo, los errores cometidos, cómo concebimos la vida después de la muerte, y tantas cosas más. \r\n\r\nEse equilibrio entre lo hilarante y lo reflexivo\r\n\r\n, hay escenas tan logradas en el plano emocional que durarán en la retina por mucho tiempo, es notable, como lo es el final de la serie, titulado apropiadamente \"Whenever You're Ready/\"Cuando estés listo\", uno de los mejores episodios que ha dado la TV en mucho tiempo, \r\n\r\nuna experiencia inolvidable que toca todas las fibras y conmueve a medida que se nos recuerda la evolución de esos entrañables personajes\r\n\r\n.  "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/el-cumpleanos-mas-triste-carmen-barbieri-para-nid2356614","date":"21  de abril de 2020  • 17:41","title":"El cumpleaños más triste de Carmen Barbieri: \"Para mí, es un día más\"","abstract":null,"author":"","key_words":"","body":"\"Es un momento muy difícil el que está viviendo el mundo. Trato de no tener miedo, pero también de cuidarme. Este cumpleaños me toca en un momento en el que tengo a mi hijo con cáncer. Cuando me lo dijo en Mar del Plata, me puse a llorar. Después vino la pandemia y todo se complicó\", dijo \r\n\r\nCarmen Barbieri\r\n\r\n este martes por la tarde, en \r\n\r\nConfrontados. La actriz \r\n\r\ncumple hoy 65 años\r\n\r\n y lo pasa sola en su departamento de Belgrano. Su hijo \r\n\r\nFederico Bal\r\n\r\n vive en Ingeniero Maschwitz, con su novia Sofía Aldrey. Angustiada, Carmen habló de la salud del actor: \"Es muy fuerte y se está tratando en el Instituto Fleni. \r\n\r\nVa solito y hace la quimio y los rayos para reducir el tumor\r\n\r\n. Sé que le dan mucha contención pero yo quisiera acompañarlo y no me deja. Fede me dice lo necesario y Sofía, por suerte, me cuenta un poco más. Esta es la cuarta semana de rayos y quimio y ya está más débil y con dolores. Sé que es lo normal. Este para mí es un día más; hace mucho que no festejo mi cumpleaños\". Barbieri contó que se siente afortunada porque su hijo está pasando la cuarentena en una casa grande, con parque, verde y sol. \"Quería que tuviera la herencia ahora, y que yo pudiera ver que la disfrutaba. Esto fue antes de la noticia de su enfermedad. Es una casa hermosa que se llama Corazón de tiza y que fue del Flaco Spinetta. La armé y se la regalé a mi hijo y tiene cosas de mi mamá, un poco del padre [Santiago Bal] y un poco mías. Esa casa le sirve para recuperación y eso me hace feliz. Yo no pude verla terminada porque llegó la pandemia\", explicó.  \"Sé que va a estar todo bien. Yo le rezo mucho a la Virgen de Guadalupe y la Virgen de los Milagros, y le pido a mi mamá y a mi papá. Soy una madre italiana exagerada, escandalosa y rezo todos los días, pero el que sufre es Fede. Tengo miedo a seguir perdiendo seres queridos. Hace dos años que no paro de recibir cachetazos: se murió mi mamá, mis dos perros, después Santiago. Los golpes fueron duros pero este último fue el más fuerte que pude haber recibido. Pero Fede es un león, tiene fuerza, fe y esperanza\", indicó la actriz. Gran cocinera, Carmen contó que Fede bajó siete kilos en el último mes porque \"se hizo vegano por recomendación de los médicos\". \"Sofía, su compañera, cocina mejor que yo y hace el pan y todo es naturista. Fede se lo tomó en serio, le hace caso a los médicos y fue a un médico naturista que les enseñó a cocinar. Esta muy bien cuidado, y es muy consciente de su enfermedad. Esto es hereditario, aunque no siempre los hijos repiten la enfermedad\", finalizó."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/series-de-tv/better-call-saul-final-quinta-temporada-mejores-nid2354191","date":"21  de abril de 2020  • 17:19","title":"Better Call Saul: cómo fue el final de la quinta temporada (y las 5 mejores escenas de la serie)","abstract":null,"author":"Milagros Amondaray","key_words":"","body":"Magistral. \r\n\r\nNo hay otro adjetivo para describir la quinta temporada de\r\n\r\n\r\n Better Call Saul, \r\n\r\n\r\nel \r\n\r\nspin off\r\n\r\n de \r\n\r\nBreaking Bad\r\n\r\n concebido por Vince Gilligan y Peter Gould al que solo le queda una temporada y que comenzó como \"la serie sobre el abogado 'criminal' de Walter White y Jesse Pinkman, Saul Goodman\".\r\n\r\n A priori, \r\n\r\nla precuela fue subestimada no solo por la manera en que se presentó su premisa -y por cómo se le atribuyó un tono más \r\n\r\nlight\r\n\r\n tan solo por tenerlo a Saul como protagonista-, sino también porque se creyó que ese \"volverse malo\" o \"quebrarse\" de lo que habla su serie madre era un proceso exclusivo de Walter White. Pero no.  Gilligan y Gould saben que\r\n\r\n Better Call Saul \r\n\r\ny \r\n\r\nBreaking Bad \r\n\r\nestán inexorablemente unidas. Y aquí no hablamos del tono: hablamos de la temática. Las decisiones que tomamos nos ponen en un determinado camino; eso mismo le dice Mike (Jonathan Banks) a Saul (Bob Odenkirk) cuando éste advierte que ya esté dentro del mundo delictivo, pero esa frase podría aplicarse a todos los personajes. Aquí repasamos cómo concluyó la penúltima temporada de la serie; ¡atención, hay muchos spoilers!  El último capítulo \r\n\r\nde la quinta temporada\r\n\r\n se titula \"Algo imperdonable\", y hay una pluralidad de significados en esas dos palabras. El más literal proviene de un comentario que Saul le hace a Kim (la enorme Rhea Seehorn), cuando su esposa le propone arruinarle la carrera a Howard (Patrick Fabian) para que ellos puedan cumplir sus deseos personales y profesionales. La excusa de Kim es su necesidad de trabajar \r\n\r\nad honorem\r\n\r\n (¿habrá soltado su trabajo para Mesa Verde solo por eso?) para quienes no pueden costear una abogada de su nivel. Si decimos excusa es precisamente porque ese fue el \r\n\r\nleitmotiv\r\n\r\n de esta temporada. \r\n\r\nTodos los personajes, como Walter en \r\n\r\nBreaking Bad,\r\n\r\n se autoconvencen de que lo que hacen es altruista -como el Howard versión zen que demostró no haber cambiado en absoluto-, o que el fin justifica los medios.\r\n\r\n El punto es que, hasta esta temporada, esa modalidad solo era aplicada a Jimmy/Saul. Si hay algo que uno sabe de la dupla Gilligan/Gould es que no subestima al espectador ni tampoco se deja subestimar. Subestimar. Verbo interesante si miramos de cerca a Kim. ¿Qué sabemos realmente de Kim Wexler?\r\n\r\n La gran mayoría de los espectadores tuvieron miedo por ella todo este tiempo, y depositaron gran parte de la culpa en Jimmy como el hombre que la corrió de su eje (Chuck se lo ha dicho, y ahora lo reitera Howard, de alguna manera citando a su mentor), pero lo cierto es que considerarla como una damisela en apuros nos hizo notar que, como espectadores, estábamos, justamente, subestimando a un personaje femenino tan complejo como Skyler White (o incluso mejor que aquel). \r\n\r\nNo sería extraño que Kim funcione también como respuesta a los detractores de Skyler, \r\n\r\nese núcleo de fanáticos de\r\n\r\n Breaking Bad \r\n\r\nque la analizaba con la óptica del micromachismo. Ella era la que se interponía entre Heisenberg y la meta, y por eso no la veían como una figura autónoma.  Kim viene a recordarles que una mujer no necesita ser salvada \r\n\r\n(\"tú no me salvas, yo me salvo\", dijo una vez), y que su aceptación gradual de los planes orquestados por Saul tiene un motivo cuya superficie apenas estamos arañando. Con excepción de un flashback de su infancia (revelador, brillante, triste), poco sabemos del pasado de una mujer que, ante el descubrimiento de un secreto imperdonable de su pareja, decide proponerle matrimonio. Sí, hay un motivo legal detrás de eso, pero también hay cierto romanticismo que vemos, por ejemplo, en un hermoso montaje paralelo que trae de vuelta la canción \"Something Stupid\". Quién es Kim o, mejor dicho, por qué hace lo que hace será una pregunta que la serie quizá responda en su última temporada, pero en el fondo sabemos que muchas de las respuestas las tendremos que encontrar nosotros mismos.  Si hablamos de\r\n\r\n Breaking Bad \r\n\r\ny \r\n\r\nBetter Call Saul,\r\n\r\n tenemos que hablar de los antagonistas. \r\n\r\n¿Cómo se supera a Gus Fring? ¿Cómo se supera a Héctor Salamanca? Tony Dalton apareció en \r\n\r\nBCS \r\n\r\ncomo Lalo, con la difícil tarea de crear un villano que no resulte disonante en este universo. Lo logró de una manera tan notable, que fue necesario mantenerlo vivo para que la sexta temporada pueda tener un punto de partida. Lalo, ese típico integrante de sangre caliente de la familia Salamanca, comenzó a desplegar carisma y miradas fulminantes en simultáneo, y se convirtió en el hilo que ata a Saul con\r\n\r\n BB,\r\n\r\n y en la peor pesadilla de Fring (Giancarlo Esposito). Su escape final, ese plano hermoso y aterrador que compone Gould, es un \r\n\r\ncliffhanger \r\n\r\nhecho con la bravura que se requería para lanzarnos a ese último tramo de la precuela, que todavía no sabemos cuándo llegará.  Asimismo, la supervivencia de Lalo implica que\r\n\r\n todo esté librado al azar,\r\n\r\n desde el destino de Nacho (Michael Mando, quien recuerda mucho a Jesse Pinkman), el posible regreso del villano a la vida de Saul y Kim, hasta, claro, la batalla final con Gus. La posición que tomó Fring esta temporada fue la de dejarse ganar para reírse último y mejor, que es su procedimiento estándar, pero esta vez no lo consigue. Más que en ninguna otra temporada, lo vemos solo, a la deriva, con un plan en mente a largo plazo -que sabremos que funcionará, por algo este último capítulo nos hace un guiño al episodio \"Salud\", donde derrota a los Salamanca en ese letal choque de copas-, pero no del todo recuperado tras el quiebre de su sueño: la construcción del famoso laboratorio. Como consecuencia, le salva la vida a Mike -\r\n\r\nese gran gran personaje que nunca olvidaremos, y que en El Camino hace una aparición que conmueve\r\n\r\n-, para poder tenerlo no solo como mano derecha sino también como confidente. \r\n\r\nA los creadores de\r\n\r\n Better Call Saul \r\n\r\nno se les escapa nada:\r\n\r\n por algo hay un capítulo \"dedicado a Max\", expareja de Gus quien muere ante sus ojos, lo que nos conecta con su pasado y su lado humano. ¿El motivo? Todos los personajes están en construcción, como el propio Goodman.  \"Una vez que estás adentro, estás adentro\". \"¿Sos amigo del cartel?\" En síntesis, todo se reduce a las elecciones de las que habla Mike, quien carga en su consciencia el asesinato de Werner Ziegler, por lo que le aconseja a Saul dejar pasar el tiempo hasta que su mente se acostumbre a olvidar, y a que todo empiece a parecer un poco más fácil\r\n\r\n. El abogado inescrupuloso que todos tenemos grabado a fuego no es el mismo de esta temporada, quien por primera vez se enfrenta a la posibilidad de morir \r\n\r\n(y de perder a Kim), lo cual le hace cuestionar hasta dónde quiere llegar con sus nuevas \"amistades\". Claro que no lo dice, todo lo vemos en la sutil interpretación de Odenkirk, gran parte de lo que inferimos lo hacemos al mirar sus expresiones. Como cuando Kim se muestra fría ante sus ojos, con ese flamante plan, una escena que funciona como espejo del final de la temporada anterior, en la que ella lo mira atónito mientras él se convierte en Saul Goodman.  Better Call Saul \r\n\r\ntiene un corto camino por delante, un puñado de capítulos\r\n\r\n en los que tendrá que mostrar cómo Goodman inevitablemente entablará un vínculo con Gus, definir el futuro de Lalo y Nacho, contextualizar la escena de \r\n\r\nBreaking Bad \r\n\r\nen la que se los nombra y, claro, saber qué pasará con Kim. Antes que eso, está la clásica secuencia \"del presente en blanco y negro\", con \"Gene\" enfrentándose a su pasado en Omaha, Nebraska. Nebraska, el mismo lugar donde la pequeña Kim se para con su violonchelo a esperar a su madre, quien llega tarde y le pone excusas. Ella no la perdona, no acepta subirse al auto, y camina hacia adelante con un objetivo fijo. Como Lalo al terminar esta temporada. Mirar hacia atrás, desandar lo trazado, ya no es posible. Todo lo demás, sí. *La muerte de Chuck  *El monólogo de Gus a su enemigo eterno, Hector Salamanca  *Mike tiene que matar a Werner Ziegler  *Jimmy McGill se convierte en Saul Goodman  *El inesperado casamiento de Saul y Kim "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/adabel-guerrero-su-master-limpieza-nid2356577","date":"21  de abril de 2020  • 16:04","title":"Adabel Guerrero y su \"master\" en limpieza","abstract":null,"author":"","key_words":"","body":"\"Me gusta volver a mi pelo natural, más rubio, porque por años me teñí de negro y ahora mi hija es rubiecita y no da. Así estamos más emparentadas con Lola\", contó \r\n\r\nAdabel Guerrero\r\n\r\n al mostrar su nuevo look en \r\n\r\nHay que ver\r\n\r\n, el programa de \r\n\r\nelnueve\r\n\r\n que conducen Denis Dumas y José María Listorti. La bailarina y vedette contó cómo lleva esta cuarentena y la comparó con \r\n\r\nlos primeros meses de vida de su hija Lola, de dos años. Recordemos que en ese momento, Adabel se había obsesionado con la limpieza y hasta tuvo una crisis con su pareja, Martín Lamela,\r\n\r\n porque él iba a diario al hospital a ver su madre que estaba internada y, a su regreso, tenía que cambiarse y bañarse para poder ver a la nena. \"Salvando las diferencias, esa sensación que hoy sienten todos ante un virus, la sentía yo con mi hija recién nacida. Hoy sigo obsesionada, pero la diferencia es que este virus no enferma a los niños, en general. Me cuido porque muero si estoy 15 días sin ver a mi hija. Somos muy cuidadosos, salimos una vez por semana a hacer las compras, y cuando Martín llega, se saca la ropa, yo le tiro alcohol con agua por todos lados y lavamos todo lo que trae: fruta, verdura, latas, todo. Ahora mi obsesión está más justificada que nunca. Ya tengo un master\", ríe.  Upsss el video anterior lo subí mal!!! Solo 2 segundos. No pueden perderse verlo completo ???????? #adabelguerrero Una publicación compartida por \r\n\r\n Adabel Guerrero\r\n\r\n (@adabelguerrero) el \r\n\r\n14 de Abr de 2020 a las 10:59 PDT Además, contó que está dando clases online \"porque mi escuela de danzas está cerrada por la pandemia. Antes de que empezara la cuarentena. Estaba por empezar con los ensayos de una obra de teatro que no sé si se va a hacer. Y también estoy vendiendo productos de belleza. Soy muy inquieta y hago de todo\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/la-provocacion-cubero-nicole-recibio-sus-hijas-nid2356545","date":"21  de abril de 2020  • 15:46","title":"La provocación de Fabián Cubero a Nicole Neumann: recibió a sus hijas con un asado","abstract":null,"author":"","key_words":"","body":"Las hijas de \r\n\r\nNicole Neumann \r\n\r\ny \r\n\r\nFabián Cubero \r\n\r\n\r\ncumplen la cuarentena alternando los días entre las respectivas casas de sus padres\r\n\r\n. Esta semana les tocó volver al hogar del exjugador de Vélez que las esperó con un asado de bienvenida. El gesto puede interpretarse como una provocación al estilo de vida vegano que la modelo practica con fervor. El hecho se produjo unas horas después de que Nicole se mostrara preocupada por la alimentación de Indiana, Sienna y Allegra cuando están en lo de su ex. \"El tema de la comida es repartido porque ellas están algunos días conmigo y otros con Fabián. \r\n\r\nEn casa no se cocina carne\r\n\r\n. Alguna cosita por ahí tengo porque ellas no son veganas, pero acá carne no se cocina. Casi toda la comida es vegetariana\", había contado la modelo en el programa \r\n\r\nNosotros a la mañana\r\n\r\n donde trabaja de panelista.  Cubero no quiso esperar ni un día para activar una nueva polémica con la madre de sus hijas. \"Ya casi lo tenemos\", contó en un video en el que mostró \r\n\r\nun suculento asado sobre las brasas\r\n\r\n de la parrilla que tiene en su departamento de Villa Urquiza, hogar que comparte con su novia Mica Viciconte.  Esta mañana, sin hacer referencia a la comida sin restricciones que reciben sus hijas en lo de su padre, la modelo publicó desde su casa en Tigre una serie de historias en Instagram acerca de \r\n\r\nlos peligros de la carne roja\r\n\r\n.  Al parecer, los intentos de Nicole por convertir a sus hijas en vegetarianas no están dando los resultados que ella espera. En el programa también contó que\r\n\r\n le cuesta que las chicas se hagan de otros hábitos\r\n\r\n: \"Esta semana encontré unas bebidas de castañas de cajú que vienen saborizadas de vainilla y chocolate. Les encantaron así que por suerte ya les pude volar la chocolatada de vaca\". En septiembre del año pasado, \r\n\r\nla modelo dio su opinión terminante sobre el asado\r\n\r\n: \r\n\r\n\"Es un bicho muerto, asesinado y descuartizado\"\r\n\r\n."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/cine/mas-alla-sissi-romy-schneider-estrella-queria-nid2356463","date":"21  de abril de 2020  • 15:35","title":"Más allá de Sissi: Romy Schneider, la estrella que quería vivir","abstract":null,"author":"Astrid Riehn","key_words":"","body":"\"Soy una mujer infeliz de 42 años y me llamo \r\n\r\nRomy Schneider\r\n\r\n\", confesó la actriz con una apabullante sinceridad a su entrevistador, el periodista Michael Jürgs de la revista Stern, una tarde de 1981. La protagonista de películas como \r\n\r\nSissi\r\n\r\n y \r\n\r\nLa piscina\r\n\r\n había viajado a un spa del pequeño pueblo de Quiberon, en la Bretaña francesa, para tratar de desintoxicarse del alcohol y las pastillas. Aquella entrevista de tres días, la última que Schneider le daría a la prensa alemana antes de morir, poco más de un año después, forma el entramado de \r\n\r\nTres días en Quiberon\r\n\r\n, de la directora alemana Emily Atef.  El film, que \r\n\r\nse podrá ver este viernes, a las 22, en Europa Europa\r\n\r\n, recrea la pulseada dialéctica y emocional entre un manipulador Jürgs y una frágil y locuaz Schneider. Lejos de ser una \r\n\r\nbiopic\r\n\r\n, la película en blanco y negro de Atef, que se estrenó en el Festival de Cine de Berlín en 2018 y arrasó ese mismo año en los premios Lola del cine alemán, es más bien el retrato descarnado de una mujer deprimida y ávida de afecto, tironeada entre su carrera y su deseo de pasar más tiempo con sus hijos. Para ese entonces, la vida de la actriz se había convertido en un ring donde sólo recibía golpes. Su primer esposo, Harry Meyen, se había suicidado; el hijo que habían tenido juntos, David, ya un adolescente, no quería vivir con ella; se estaba separando de su segundo marido y padre de su hija Sarah, Daniel Biasini; y el fisco la rondaba con insistencia. Sin embargo, aún no había sufrido el revés más duro de todos: la trágica muerte de David, a los 14 años. La actriz alemana Marie Bäumer interpreta con gran solidez los altibajos de Schneider, que pasaba sin mucho preámbulo de la risa a la melancolía. Pero antes de ir apagándose de a poco, corroída por una tristeza profunda, Schneider fue una de las grandes estrellas del cine europeo -y uno de sus rostros más fotogénicos y hermosos- entre las décadas del 50 y el 70, con una carrera construida sobre la base de unas 60 películas.  Hija de dos actores austríacos que habían protagonizado varias películas juntos, Magda Schneider y Wolf Albach-Retty, Romy Schneider nació bajo el nombre de Rosemarie Magdalena Albachun el 23 de septiembre de 1938 en Viena, el mismo año en que Austria fue anexada por la Alemania nazi. Sin embargo, sus padres se separaron cuando 'Romy' era apenas una niña. Cuando cumplió 14 años, su madre la sacó del internado católico en el que estudiaba para presentarla a sus primeras audiciones, que tuvieron como resultado una serie de papeles en películas alemanas y austríacas, casi siempre junto a ella. Apenas dos años después le llegaría uno de los roles de su vida: el de la emperatriz austrohúngara Isabel, más conocida como Sissi, personaje que interpretaría a lo largo de tres películas: \r\n\r\nSissi\r\n\r\n (1955, disponible en Qubit), \r\n\r\nSissi emperatriz\r\n\r\n (1956) y \r\n\r\nSissi y su destino\r\n\r\n (1957).  La trilogía del austríaco Ernst Marischka fue un éxito en todo el mundo, especialmente en Alemania, donde diez años después del final de la Segunda Guerra Mundial sus habitantes consumían con avidez los llamados \r\n\r\nHeimatfilme\r\n\r\n, películas ambientadas por lo general en zonas rurales, con historias simplonas e inocentes, a través de las cuales buscaban conectar con un pasado remoto previo al horror más cercano causado por la maquinaria de muerte del nazismo. Las películas acerca de la rústica princesita bávara amante de los animales, que era forzada a adaptarse por amor a la rígida corte vienesa donde, a pesar de su juventud y su inexperiencia, lograba conquistar los corazones de sus súbditos, eran exactamente lo que buscaban. Para los alemanes, Schneider sería para siempre la bella y dulce Sissi. Muy a pesar de la actriz, para la que ese papel terminaría siendo una maldición, un manto sofocante que no lograba sacarse de encima. El hastío que le generaba era tal que llegó a decir que el papel de Sissi estaba \"pegado a ella como una papilla\". Si bien había una cuarta \r\n\r\nSissi\r\n\r\n en carpeta, Schneider se negó a rodarla. Volvería al personaje varios años después en \r\n\r\nLudwig: la pasión de un rey\r\n\r\n, de Luchino Visconti (1973), donde pudo dotarlo de otra profundidad, lejos de la versión edulcorada de su primera Sissi.  Schneider conoció a Alain Delon a los 19 años en el rodaje de Amoríos (1958), de Pierre Gaspard-Huit, donde protagonizaron un apasionado romance ambientado en la Viena de principios del siglo XX que terminaría traspasando la pantalla\r\n\r\n. Que Alain Delon fue el gran amor de Schneider ha sido repetido hasta el cansancio por muchas de las personas que la conocieron, a pesar de que la relación duró apenas cinco años y terminó bastante mal: el francés la dejó con un ramo de flores y por carta.  Sin embargo, la química entre los dos era ostensible, al punto de que, después de separados -Schneider ya estaba casada con el actor y director teatral alemán Harry Meyen y había tenido con él a su primer hijo, David- un productor tuvo la idea de explotarla y los convocó para La piscina (1969). El encuentro de ambos en el aeropuerto de Niza fue registrado por las cámaras de televisión: Schneider, que vivía en Alemania, baja del avión y abraza fuertemente a Delon, mientras él la besa varias veces en las mejillas y en la frente. Ella está radiante, no deja de sonreír. Cuando el periodista le pregunta si está contenta de volver a ver a su exnovio, ella contesta: \"Muy\". Mira hacia el piso, se acomoda el pelo, sigue sonriendo. Parece feliz. La película de Jacques Deray fue un éxito rotundo, en parte gracias a sus escenas eróticas, que hicieron fantasear a legiones de seguidores con la reconciliación de una de las parejas más glamorosas y bellas de la historia del cine. Si bien esto nunca sucedió, la asociación entre ambos continuó a lo largo de los años, incluso tras la muerte de Schneider. Cuando la Academia del Cine Francés decidió otorgarle un César de honor póstumo en 2008, el encargado de recordarla fue el actor de \r\n\r\nEl gatopardo\r\n\r\n. \"¿Qué por qué acepté? Porque este año habrías cumplido 70 años y te extraño mucho. Porque nos comprometimos hace 50 años, porque nadamos juntos en la piscina hace 40 años, porque nos amamos, porque fuimos felices juntos e infelices cuando David se fue. Porque fuiste vos, porque fui yo. Por eso\", afirmó ante el auditorio. Detrás de él se proyectaba una foto de los dos tomada durante aquel reencuentro en Niza. \"Para vos, 'meine Puppele' (mi muñequita), para vos, mi amor\", finalizó. Pero Delon fue mucho más que un gran amor para Schneider: fue el responsable de abrirle las puertas de Francia, donde la actriz rodaría los mayores éxitos de su carrera. Allí también conoció a su segundo esposo y padre de su hija Sara, Daniel Biasini, quien había sido su secretario personal, y a su tercera pareja, Laurent Petain.  \"Su personalidad escondía un misterio. Había algo impronunciable en esa joven mujer, muy atractiva, que parecía esconder un secreto. Siempre tuve la sensación de que, cuando ese secreto saliera a la luz, podría terminar resultando una broma\", dijo acerca de ella Orson Welles, quien la dirigió en \r\n\r\nEl proceso\r\n\r\n, de 1962.  A partir de \r\n\r\nLas cosas de la vida\r\n\r\n (1970), de Claude Sautet, donde interpretó a la joven amante de un arquitecto separado que sufre un grave accidente (Michel Piccoli), su carrera adquirió otro cariz: obtuvo el anhelado reconocimiento y su nombre comenzó a formar parte de las grandes ligas del cine francés junto a Jeanne Moreau o Catherine Deneuve. Schneider rodaría cinco películas en total con Sautet, uno de sus directores predilectos, entre ellas \r\n\r\nEl inspector Max\r\n\r\n (1971), junto a su querido Piccoli. \"Era como una nena, siempre tenía mucho miedo. Para sentirse cómoda, necesitaba de un montón de demostraciones de amor\", observó alguna vez el cineasta francés. Fue la primera en ser distinguida como mejor actriz cuando se crearon los premios César por su papel en \r\n\r\nLo importante es amar,\r\n\r\n de Andrzej Zulawski (1975). Volvió a ganarlo en 1979 por \r\n\r\nUna historia simple\r\n\r\n (1978), de Sautet. En 1980, Bertrand Tavernier la dirigió en \r\n\r\nLa muerte en directo\r\n\r\n, donde interpretó a una mujer con una enfermedad terminal que era filmada sin su consentimiento para un reality televisivo.  Quienes trabajaron con ella aseguran que en el set lo dejaba todo y que se comprometía a fondo, a veces incluso más allá de lo emocionalmente tolerable. \"En el cine lo puedo todo, en la vida, nada\", confesaba por ese entonces la actriz. Schneider sufrió un enorme acoso mediático a lo largo de su vida. Cada divorcio, cada traspié amoroso, cada desencuentro con su madre eran explotados al máximo por la prensa amarillista, sobre todo la alemana. Cuando su primer marido se suicidó ahorcándose en su vivienda, un diario germano tituló: \"Acerca de la tragedia de ser el marido de Romy Schneider\". Mientras que los franceses la consideraban el mejor regalo del país vecino desde Marlene Dietrich\r\n\r\n -de quien era amiga-, los sectores más nacionalistas de Alemania parecían no perdonarle que hubiera decidido emprender rumbo hacia París. Por su parte, la actriz mantuvo siempre una relación ambivalente con Alemania, cuyo origen puede rastrearse en el vínculo con su madre Magda, admirada por el Führer. A Schneider esto le resultó siempre intolerable, así como el hecho de que su madre contara con una casa en la región alpina de Berchtesgaden, una de las zonas favoritas de los nazis, muy cerca de la casa de descanso de Hitler en medio de la montaña. Las malas lenguas decían que Magda había sacado del internado a su hija para reflotar su propia carrera, ya que nadie quería trabajar con ella tras la guerra. La cosa cambiaba, claro, si estaba su hija. En total, las dos rodaron ocho películas juntas, entre ellas la trilogía de \r\n\r\nSissi\r\n\r\n, donde Magda interpretó a la madre de la emperatriz, Ludovica de Baviera. Schneider intentó conjurar estos fantasmas a través de su trabajo. Varios de las películas en las que participó abordaron el tema del nacionalsocialismo, como \r\n\r\nEl cardenal,\r\n\r\n de Otto Preminger (1964) -por la que estuvo nominada a un Globo de Oro, film que está disponible en YouTube-, \r\n\r\nAnna Kaufmann\r\n\r\n, de Pierre Granier-Deferre (1973) y \r\n\r\nEl viejo fusil\r\n\r\n (1975), de Robert Enrico. Cuentan los testigos de aquel rodaje que se compenetró tanto en una escena en la que enfrentaba a patadas y gritos a unos soldados de las SS que terminó lastimando a algunos de sus compañeros de elenco y a sí misma.  Hacia principios de los 80, la salud de Schneider no era la mejor, especialmente después de que en mayo de 1981 le hubieran extirpado uno de sus riñones. Tomaba demasiado, fumaba hasta tres atados de cigarrillos por día y necesitaba pastillas para dormir. Para peor, su hijo David prefería vivir con los padres de su segunda pareja, Biasini, porque no se llevaba bien con el nuevo compañero de su madre, Petain. \"No es agradable no tener estados de ánimo intermedios. Y yo no los conozco para nada. Sólo conozco la alegría celestial o la tristeza mortal\", confesó alguna vez la propia actriz. El 5 de julio de 1981, David trepó la reja de la casa de sus abuelos postizos y se resbaló. Una de las puntas le atravesó una arteria del muslo. Murió pocas horas después en el hospital. Ni siquiera entonces, la prensa dejó a Schneider en paz: un paparazzo sacó fotos de su hijo muerto. \"Cuando pienso que hay una prensa capaz de imprimir algo así, me pregunto: ¿Dónde está la moral? ¿Dónde está la decencia?\", se preguntaba la actriz, visiblemente conmocionada, en una entrevista posterior. Schneider trató de digerir el dolor como lo hacía siempre: trabajando\r\n\r\n. Por eso, poco después de la muerte de su hijo se embarcó en el rodaje de su última película, \r\n\r\nTestimonio de mujer\r\n\r\n (1982), de Jacques Rouffio, donde interpretaba dos papeles: a la madre adoptiva de un niño cuyos padres habían sido asesinados por los nazis y a su esposa en la adultez. El rodaje, que volvió a reunirla con Piccoli, implicaba filmar numerosas escenas con un chico de la misma edad de su hijo muerto. Quienes participaron de la película aseguran que las lágrimas de Schneider en una escena en la que la madre observa a su hijo tocar el violín eran reales. Detrás de cámara, los técnicos lloraban. Por pedido de Schneider, la película fue dedicada \"A David y su padre\". \"Enterré al padre, enterré al hijo. Nunca abandoné a ninguno de los dos y ellos tampoco a mí\", escribió en su diario. El 29 de mayo de 1982, Petain la encontró muerta en su casa parisina de la calle Rue Barbet de Jouy, frente a su escritorio. La prensa habló de suicidio, pero el fiscal cerró el caso sin autopsia y determinó que había sufrido un paro cardíaco. Fue enterrada en el cementerio del pueblo de Boissy-Sans-Avoir, en las afueras de París, donde había adquirido recientemente una casa. Alain Delon no sólo organizó el funeral, sino que se encargó de que los restos de su hijo fueran trasladados hasta allí para descansar junto a ella. En su última entrevista televisiva, Schneider había asegurado: \"No quiero ser actriz hasta los 80 años. En algún momento querré vivir en el campo como cualquier abuela, rodeada de plantas, con mi hija. Vivir\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/insultos-amenazas-angustiantes-mensajes-redes-cuarentena-more-nid2356556","date":"21  de abril de 2020  • 15:20","title":"\"Tóxica será tu vieja\": insultos y amenazas entre Morena Rial y su pareja Facundo Ambrosioni durante la cuarentena","abstract":null,"author":"","key_words":"","body":"Morena Rial \r\n\r\ny su novio, \r\n\r\nFacundo Ambrosioni\r\n\r\n volvieron a estar en el centro de la polémica por un confuso y violento episodio en las redes sociales. Todo comenzó el domingo por la noche cuando, en medio del cumplimiento de la cuarentena obligatoria que rige en Argentina por \r\n\r\ncoronavirus\r\n\r\n, la hija de Jorge Rial mantuvo una \"íntima\" charla con una amiga a través de un vivo de Instagram.  En esa comunicación, cientos (del millón) de seguidores de More dijeron presente y en más de una oportunidad escribieron comentarios entorno a lo que decían las amigas. Luego de una anécdota, la amigo de Morena leyó el siguiente mensaje: \"Violencia de género, cagalo a piñas\". La respuesta de Morela no tardó en llegar: \"Chicos, yo no le voy a pegar, pobre. Me da hasta lástima, después sale perdiendo él\".  Lejos de pasar desapercibido, en el video se logró escuchar la respuesta de Facundo que la llamó \"tóxica\". De inmediato, Morena gritó: \"Tóxica será tu vieja, ¿escuchaste, no?\" y se dirigió a su público para referirse a las veces que él le fue infiel. Ambrosioni también realizaba un vivo desde su Instagram por lo que los seguidores del cordobés también fueron testigos del cruce entre la pareja. Cuando todo parecía haberse calmado, Facundo dijo por lo bajo unas palabras y de inmediato Morena se irritó: \"¿Qué dijiste? ¡No te hagas el pelotudo! Este se piensa que a mí me importa lo que piensa. Pobre, un día de estos chau, va a morir y va a quedar en el recuerdo. Cinco minutos más de vivo y vamos a las piñas, literal\". A los pocos minutos, los dos dieron por terminados sus videos y en cuestión de horas marcaban tendencia en Twitter por su \"frustrada convivencia\". Si bien durante el lunes\r\n\r\n Ángel de Brito \r\n\r\ndijo en su programa que la hija de Jorge Rial no quiso comunicarse ni hablar del tema; lo cierto es que por la noche volvió a alarmar a sus fanáticos con una postal de ella misma con ojos tristes y citando una canción con un un angustiante mensaje: \"Porque por más que ande high (arriba), lloro por la night (noche) nadie se acerca y mira bien de cerca mis eyes (ojos) perdonando lies (mentiras), sintiéndome die (morir)\".  Hasta el momento la pareja no volvió a aparecer en las redes ni usó sus canales para dar alguna explicación.  "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/muna-hija-agustina-cherri-gaston-pauls-volvio-nid2356554","date":"21  de abril de 2020  • 15:19","title":"Muna, la hija de Agustina Cherri y Gastón Pauls, volvió a sorprender con un video musical","abstract":null,"author":"","key_words":"","body":"\"Amante de la música\".\r\n\r\n Así se describe en las redes \r\n\r\nMuna, \r\n\r\nla hija mayor de\r\n\r\n Agustina Cherri \r\n\r\ny \r\n\r\nGastón Pauls\r\n\r\n quien, con 11 años, \r\n\r\ndemuestra su talento artístico a través de videos en los que interpreta diversos covers mientras toca el ukelele\r\n\r\n. La pequeña se creó una cuenta de Instagram en enero, y desde entonces \r\n\r\npostea sus populares videos, mediante los cuales entona sus canciones favoritas\r\n\r\n y las comparte con sus más de 160 mil seguidores.  Hace unas horas, \r\n\r\nMuna se grabó cantando el tema \"Death Bed (Coffee for Your Head)\" de Powfu y Beabadoobee, \r\n\r\ndonde volvió a demostrar sus dotes para la música. Asimismo, la hija de Pauls y Cherri contó que eligió renovar su look, y se la puede ver con su cabellera colorada. \"Con nuevo color de pelooo (Es temporal)\", aclaró la pequeña. El video no tardó en sumar numerosas reproducciones, y cosechó elogios de figuras del medio, como los de Eugenia Tobal y Gimena Accardi, quien le dejó un alentador mensaje en su posteo. \"¡No se puede creer lo hermoso que te quedó ese color! Y el talento que tenés es de otra galaxia\", le manifestó la actriz de \r\n\r\nSeparadas,\r\n\r\n colega de su mamá en la ficción.  Muna y yo [R] Una publicación compartida de \r\n\r\n Agustina Cherri\r\n\r\n (@agustinacherriok) el \r\n\r\n9 Dic, 2018 a las 10:14 PST \"A mi hija Muna le encanta actuar. Por ahora conseguimos que canalice esas ganas en prepararse: estudia comedia musical, piano, canta increíble. Si más adelante es lo que le gusta, oportunidades no le van a faltar. La verdad es que la televisión de estos días no es la misma que cuando yo empecé. Además mis viejos no eran conocidos y en el caso de ella es distinto\", \r\n\r\nle contaba Agustina a LA NACION en 2017\r\n\r\n.  \"Si fuera por ella, querría empezar a trabajar mañana. Pero por ahora me tiene que hacer caso y yo explicarle lo mejor que pueda mis razones\", añadía Cherri."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/jorge-rial-indignado-santiago-del-moro-test-nid2356553","date":"21  de abril de 2020  • 15:16","title":"Jorge Rial, indignado con Santiago Del Moro por el test de Covid-19 que se realizó en su programa","abstract":null,"author":"","key_words":"","body":"\"Lo que se hizo ayer fue de una irresponsabilidad absoluta y en un canal líder. Encima jugando con una dramatización\", \r\n\r\ncriticó duramente Jorge Rial a Santiago del Moro\r\n\r\n en \r\n\r\nIntrusos\r\n\r\n, el programa que conduce en América. \"Hoy un test es cuestión de vida o muerte. Hay gente que se muere, chicos\". Indignado, Rial se refirió a Santiago del Moro y al programa que debutó ayer a las 22, en Telefe, \r\n\r\nJuntos podemos lograrlo\r\n\r\n. \r\n\r\nEn vivo, Del Moro se hizo un test para determinar si tenía o no Covid-19\r\n\r\n. \"No tenía síntomas y desperdició un test. Quiero aclarar que al doctor Guillermo Capuya, que fue quien le hizo el test, lo quiero mucho y lo respeto y es mi médico pero se equivocó. Lo veo con todos los resguardos del caso con barbijo, guantes, con distancia social y se cagan en lo más importante, que es desperdiciar un test que no hay\". \"¿Qué pensarán las dos tripulaciones de Aerolíneas Argentinas que arriesgan su vida para ir a China a buscar tests, que acá gastan en una persona de la tele que no tiene síntomas? Es un bien de todos nosotros, porque el Estado somos nosotros. No podés hacer un show de esa manera. Con el test comprobás si sos portador o no del \r\n\r\ncoronavirus\r\n\r\n. Se podría haber mostrado cómo se hace sin haberlo hecho. Es muy sensible el tema porque nos están machacando desde los medios que es muy importante que nos testeen a todos, y ver que se malgasta uno ahí, golpea. Se puede hacer el show sin el show\". El Dr. Capuya, en tanto, hizo su descargo en conversación telefónica con \r\n\r\nIntrusos\r\n\r\n. \"Hacemos el show para generar conciencia. Lo que hice en vivo en el programa sirve como complemento de los test que realiza el Estado, no es el mismo. Es para pacientes asintomáticos, y Santiago no tenía síntomas pero podría ser portador del coronavirus. Es una muestra que me había quedado así que no le sacamos el test a nadie. Estos test los realizan los bioquímicos y es lo que hace un diabético cinco veces por día. Quería que la gente supiera cómo se hace. Pero que quede claro que este test no es de libre acceso al público\"."}
