{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/cuando-termina-cuarentena-que-se-sabe-al-nid2352501","date":"20  de abril de 2020  • 11:23","title":"Cuarentena en Argentina: qué se sabe al 20 de abril","abstract":null,"author":"","key_words":"","body":"La cuarentena obligatoria dictada por el Gobierno\r\n\r\n para prevenir contagios de coronavirus continuará \r\n\r\ncontinuará, al menos, hasta el domingo 26 de abril\r\n\r\n. La nueva fecha coincide con la \r\n\r\nsegunda fase de la estrategia de emergencia\r\n\r\n establecida por el Gobierno y el comité de expertos a la que el mandatario definió como \r\n\r\n\"cuarentena administrada\" \r\n\r\ny que permite \r\n\r\nde modo paulatino el retorno de algunas actividades económicas y de servicios.  Desde aquel anuncio los bancos funcionan \"con turnos, en un sistema parecido al de los supermercados\". También \r\n\r\nquedaron exceptuadas de la cuarentena 11 actividades a partir de hoy\r\n\r\n que se suman a las ya reglamentadas como esenciales durante la emergencia sanitaria. Las personas con discapacidad o con un trastorno del espectro autista están eximidas de la cuarentena obligatoria y pueden salir de sus casas por un breve período, a modo de esparcimiento.  El Gobierno autorizó el desarrollo de 11 actividades\r\n\r\n que quedan eximidas de la cuarentena obligatoria. Entre ellas se destacan el cobro de servicios e impuestos, la venta on line de comercios minoristas de productos ya elaborados y con envío a domicilio y la atención médica, odontológica y de laboratorio.  Este domingo, fuentes oficiales del gobierno porteño indicaron que \r\n\r\nHoracio Rodríguez Larreta\r\n\r\n y sus colaboradores terminarán de definir el alcance de la polémica medida, anunciada para entrar en vigor desde el 20 de abril, que busca que los \r\n\r\nmayores de 70 años permanezcan dentro de sus casas\r\n\r\n lo más posible para evitar que se expongan al nuevo coronavirus. Podría haber cierta \r\n\r\nflexibilización\r\n\r\n respecto de lo anunciado. Si bien se preveía que ese segmento iba a estar obligado a llamar al 147 antes de salir a realizar compras o pagar servicios, finalmente podría ser solo una sugerencia, es decir, que si no lo hicieran tampoco serán penalizados y ni siquiera conminados a volver a su domicilio en caso de ser interceptados por la policía. Inicialmente se informó que están exceptuados de esta disposición los traslados para cobro de jubilación, tratamiento médico o vacunación. El Gobierno extendió el programa Precios Máximos\r\n\r\n, que incluye productos de la canasta básica, por un mes más. El acuerdo, que vence el lunes próximo, fue prolongado hasta el 20 de mayo e incluye 2300 productos a los valores del 6 de marzo. El jefe de Gabinete \r\n\r\nSantiago Cafiero\r\n\r\n anunció que desde el próximo lunes se establecerá la \r\n\r\ncuarentena administrada \r\n\r\nque permitirá la \r\n\r\napertura de actividades que hasta ahora están regidas por la cuarentena\r\n\r\n. \"A partir del lunes se van a ir reanudando muchas actividades en lugares de la Argentina\", anunció el ministro, aunque recién la semana próxima se conocerán más precisiones de la medida. De acuerdo a una nueva disposición del Ministerio de Salud, en adelante para considerar un caso como sospechoso de coronavirus se tendrá en cuenta si el paciente presenta \r\n\r\nfiebre\r\n\r\n de 37,5 grados o más y uno de los siguientes síntomas: \r\n\r\ntos, dolor de garganta, dificultad respiratoria o pérdida del olfato o el gusto\r\n\r\n. El Gobierno autoriza a que argentinos y extranjeros \r\n\r\npuedan viajar por el interior del país\r\n\r\n siempre que sus tareas estén relacionadas a las \r\n\r\nactividades eximidas de la cuarentena o que se trate de un viaje por razones humanitarias o sanitarias\r\n\r\n. El gobernador bonaerense \r\n\r\nAxel Kicillof anunció que esta tarde participará de manera remota de la reunión que el presidente Alberto Fernández\r\n\r\n mantendrá con los gobernadores, debido a que no quiere \"exponer\" al mandatario luego de haber visitado un hospital en donde cinco médicos y diez enfermeros dieron positivo en sus test de coronavirus. Los trabajadores y jubilados alcanzados por el \r\n\r\nImpuesto a las Ganancias tienen una prórroga hasta el 30 de este mes\r\n\r\n para presentar deducciones que impacten en ese tributo. La AFIP, a través de la \r\n\r\ncarga electrónica en su sitio\r\n\r\n, tomará el trámite para tal fin. El Presidente Alberto Fernández se reunió con empresarios y sindicalistas de la \r\n\r\nconstrucción\r\n\r\n y decidió que dicha actividad \r\n\r\ncontinúe bajo las reglas de la cuarentena obligatoria\r\n\r\n. Las obras más pequeñas que se planifican en localidades del interior deberán ser evaluadas por los gobernadores e intendentes, quienes definirán si las autorizan o no. Vicente López, La Matanza, San Isidro, Pilar y Moreno\r\n\r\n son los \r\n\r\ncinco partidos que registran la mayor cantidad de contagios por coronavirus en la Provincia\r\n\r\n. De acuerdo a un informe difundido por el Ministerio de Salud bonaerense en estos partidos está concentrado el 30% de los casos totales provinciales. El gobierno porteño dispuso la \r\n\r\nextensión del vencimiento\r\n\r\n de los servicios de Alumbrado, barrido y Limpieza (ABL) y patente hasta el \r\n\r\n27 de este mes\r\n\r\n. La medida se suma a la prórroga que ya se había establecido para Ingresos Brutos. Los trabajadores que se desempeñan en la \r\n\r\natención telefónica de la Anses\r\n\r\n quedaron \r\n\r\neximidos de la cuarentena obligatoria\r\n\r\n, de acuerdo a la resolución publicada en el Boletín Oficial. De esta manera podrán ser respondidas las numerosas consultas de beneficiarios de subsidios, jubilados y pensionados y aspirantes a acceder al Ingreso Familiar de Emergencia. De acuerdo a lo señalado por el Gobierno porteño, se planifican nuevas medidas de control en las zonas de mayor tránsito diario como las bocas de subte y estaciones de trenes y que incluyen el \r\n\r\ncontrol de temperatura a cada pasajero\r\n\r\n. Los testeos, que pueden concretarse en los próximos días, son similares a los realizados en el Aeropuerto de Ezeiza para el control de las personas provenientes del exterior. El Gobierno dispuso que el \r\n\r\nIngreso Familiar de Emergencia\r\n\r\n (IFE), que se abona durante abril, \r\n\r\ncontinúe el mes próximo\r\n\r\n, debido a la situación de aislamiento social provocada por la propagación del coronavirus y que impactó directamente en las fuentes de trabajo informales. El subsidio extraordinario, que en principio se cobraba por única vez, tendrá una reedición durante mayo para aproximadamente 8 millones de beneficiarios, aunque resta saber los detalles de la modalidad de pago. El gobierno de la Ciudad Autónoma de Buenos Aires reglamentó el \r\n\r\nuso obligatorio de barbijos caseros o tapabocas\r\n\r\n para viajar e ingresar a comercios. La medida rige desde el \r\n\r\nmiércoles 15 de abril\r\n\r\n y prohíbe la comercialización de barbijos Nº 95 a personas que no se desempeñen dentro del servicio de salud. A través de una resolución del Ejecutivo quedó habilitada la \r\n\r\nventa de libros por Internet con entrega a domicilio\r\n\r\n. Se trata de una \r\n\r\nampliación de lo establecido en el decreto presidencial que incluía a artículos de librería e insumos informáticos\r\n\r\n. En esta oportunidad será posible adquirir libros a través de la venta on line y con entrega a domicilio, y se mantienen cerrados los puntos de venta para evitar la concurrencia. Trenes, subtes y colectivos retomaron su frecuencia normal, aunque se mantiene el \r\n\r\ndistanciamiento social \r\n\r\nentre pasajeros y chofer y se agrega el \r\n\r\nuso de barbijos caseros\r\n\r\n para todos las personas que realicen un viaje dentro de la Ciudad. El Presidente anunció que los controles en las calles serán más estrictos para aminorar la circulación. Las fuerzas de seguridad pedirán con más asiduidad el \r\n\r\nCertificado único habilitante para la circulación\r\n\r\n que se obtiene en el \r\n\r\nsitio oficial del Gobierno\r\n\r\n y que contempla a determinadas \r\n\r\nactividades exentas de la cuarentena obligatoria\r\n\r\n, por ser consideradas esenciales en estos días. La Anses dispuso en su sitio web un apartado para la \r\n\r\nconsulta de trámites\r\n\r\n para todas aquellas personas que se hayan preinscripto para obtener el \r\n\r\nIngreso Familiar de Emergencia de $10.000\r\n\r\n que se otorga a trabajadores informales, monotributistas y empleadas domésticas por la falta de ingresos a raíz de la cuarentena obligatoria.  La ministra de Seguridad \r\n\r\nSabina Frederic\r\n\r\n informó que las fuerzas de seguridad, además de las tareas que realizan en la calle, \r\n\r\nefectúan \"ciberpatrullajes\" con el fin de anticipar posibles comisiones de delito\r\n\r\n como saqueos o salideras bancarias, en el contexto de la cuarentena obligatoria. El análisis, según declaró, se realiza en base a mensajes públicos en redes sociales y entrecruzamiento de palabras clave para dar seguimiento a transgresiones del orden público. Para evitar aglomeraciones, se armó un cronograma de atención similar al que se aplica para al pago de jubilados y pensionados, que es determinado por el dígito de terminación del DNI. Según este diagrama, el lunes cada banco atendió a sus clientes con documentos terminados en 0 y 1; el martes para quienes los tengan terminados en 2 y 3, el miércoles los que terminen en 4 y 5; el jueves, en 6 y 7, y finalmente el viernes 17 los que tengan documentos que terminen en 8 y 9. Los talleres mecánicos y las gomerías pasan a ser servicios esenciales para atender las necesidades de mantenimiento de aquellos vehículos que están autorizados para circular. El ministro de Educación \r\n\r\nNicolás Trotta\r\n\r\n sostuvo en una entrevista televisiva que \r\n\r\nlas clases aún no se reanudarán\r\n\r\n y garantizó el receso por vacaciones, aunque no descartó que se realicen modificaciones al calendario escolar. El jefe de Gabinete \r\n\r\nSantiago Cafiero\r\n\r\n incorporó \r\n\r\nla actividad notarial a los servicios esenciales que deben prestarse durante la cuarentena obligatoria\r\n\r\n. La medida, publicada en el Boletín Oficial, permite que los colegios profesionales puedan formalizar y legalizar documentos, aunque continúan con medidas estrictas de trabajo y sin atención al público. Si bien no hay anuncio oficial sobre el regreso al trabajo de las empleadas domésticas, se estima que, en primer término, regresarán las \r\n\r\nempleadas que trabajan bajo la modalidad \"sin retiro\"\r\n\r\n, ya que de esa manera la persona permanece realizando su tareas en un mismo lugar y se evita el traslado diario. Por el momento, la única categoría de empleadas domésticas que está exceptuada de restricciones es la correspondiente a asistencia y cuidado de personas.  Asimismo, otro de los escenarios posibles es que \r\n\r\nel levantamiento de la cuarentena no se aplique a la población de riesgo\r\n\r\n. Al respecto, Omar Sued, presidente de la Sociedad Argentina de Infectología y parte del grupo de expertos que asesoran a la Presidencia, explicó: \"Sería posible levantarla en algún momento de abril, pero \r\n\r\nno para ciertos grupos de personas\r\n\r\n, como mayores, o inmunosuprimidos y los que hayan estado en contacto con casos positivos\". Otra de las decisiones que se evalúan es que la medida se levante solo en aquellas provincias de la Argentina en las que no se registraron demasiados casos de infectados con el Covid-19. De primar esa idea, la Ciudad de Buenos Aires, su área metropolitana y el Chaco no levantarían la cuarentena ya que son de los territorios que tuvieron más fallecidos.  A los servicios considerados esenciales, este lunes se sumaron las actividades en \r\n\r\ntalleres mecánicos y gomerías\r\n\r\n. De acuerdo al anuncio que el Presidente hizo el viernes pasado, en el que extendió la cuarentena obligatoria hasta, al menos, el 26 de abril, incorporó como las dos actividades que son \r\n\r\nfundamentales para sostener a las ambulancias y vehículos de emergencia\r\n\r\n que realizan el traslado de pacientes. Con respecto a las medidas de higiene y distanciamiento durante el período posterior a la cuarentena, la secretaria de Acceso a la Salud de la Nación, Carla Vizzotti señaló: \"Tenemos que pensar cómo seguimos, durante cuánto tiempo es necesario seguir con estas medidas estrictas, y cómo retomar las actividades paulatinamente, con el inmenso desafío de comunicar que este será un invierno diferente. Hay que planificar que las medidas de higiene y el distanciamiento deben sostenerse\". Anoche, a través de una resolución publicada en el Boletín Oficial, el Gobierno autorizó el regreso a su residencia habitual a aquellas personas que están cumpliendo el aislamiento dentro del país, pero fuera de su domicilio. Sólo podrán hacerlo entre hoy y el martes hasta la medianoche, por vía terrestre y cumpliendo todas las medidas sanitarias dispuestas en el marco de la pandemia por el \r\n\r\ncoronavirus\r\n\r\n covid-19."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-pese-flexibilizacion-del-permiso-adultos-mayores-nid2356044","date":"20  de abril de 2020  • 10:56","title":"Coronavirus: Los adultos mayores salieron a la calle y siguen enojados con la medida pese a la flexibilización","abstract":null,"author":"Federico Acosta Rainis","key_words":"","body":"\"Me parece pésimo, nos encierran y no nos dejan tener nuestra libertad\", opina Eliane Brown. \"Yo me cuido y me hacen perder el tiempo: ahora voy al supermercado y si no camino un poco todos los días me vuelvo loca\", agrega. Así se refería esta mañana, camino al supermercado, esta vecina de 88 años sobre \r\n\r\nla iniciativa del gobierno porteño para desincentivar la circulación de los adultos mayores de 70 años en la Ciudad\r\n\r\ndurante \r\n\r\nla cuarentena por el nuevo coronavirus\r\n\r\n. La medida, publicada esta mañana en el\r\n\r\n Boletín Oficial\r\n\r\n, establece la \"necesidad\" de que todos aquellos adultos mayores que quieran salir a la calle deberán \r\n\r\nllamar antes al 147\r\n\r\n, para dar un aviso que tendrá 48 horas de vigencia, pero no habla de obligatoriedad ni estipula sanciones como habían deslizado el viernes desde el gobierno porteño. \"Llamé a las 6.30 porque tenía miedo de no llegar\", cuenta Eliane, mientras camina por un costado de la Plaza Noruega ayudada por su bastón. \"Yo no escucho bien y después de hablar me hacían preguntas del 1 al 5\", dice enojada.  Como ella, son varios los adultos alcanzados por la medida que la rechazan. Antonio, otro vecino del barrio, es uno de ellos: boleta en mano, se dirige a pagar un servicio, uno de los rubros habilitados hoy, y confiesa que salió a la calle sin llamar al 147.  \"Esto no sirve para nada\", opina. \r\n\r\nA los 88 años, vive solo y desconfía de la iniciativa de voluntarios que se ofrecen a acompañar hacer las compras para quienes lo necesiten\r\n\r\n. \"Nadie va a aceptar gente que vaya a su casa, si no sabe si van a actuar como delincuentes\", explica. Por esa razón, dice, va a seguir saliendo a la calle como hoy, sin dar aviso. \"La medida no se está implementando porque hoy no nos dieron ninguna indicación como suelen hacer cuando hay un cambio\", reconoce una empleada de Tránsito de la Ciudad parada en Avenida Cabildo. \"Estamos solo controlando el uso de barbijo en el transporte público\", asegura y confirma que, con o sin aviso, esta mañana los adultos mayores salieron igual: \"La calle está como siempre\". Inicialmente, la medida estipulaba sanciones para los infractores y enseguida comenzó a cosechar críticas de diferentes sectores sociales, especialmente desde el grupo etario afectado. Uno de los primeros en oponerse fue \r\n\r\nEugenio Semino, defensor del Pueblo de la Tercera Edad\r\n\r\n, calificándola de \"error\". \"Desde el punto de vista gerontológico es anacrónico: es tratar de tutelar casi en forma absurda al adulto mayor\", señaló Semino. Luego, \r\n\r\nun grupo de intelectuales mayores de 70 años publicó una dura carta considerando la iniciativa \"discriminatoria, ofensiva y persecutoria\".  Con el correr de las horas, el gobierno de la Ciudad empezó a suavizarla. Primero, el jefe de Gobierno porteño, Horacio Rodríguez Larreta anunció que no habría sanciones pero que las autoridades acompañarían los infractores a sus domicilios. Y ayer por la tarde, finalmente, se anticipó que los adultos mayores que estuvieran en la vía pública podrían circular libremente si así lo deseaban. En un comunicado publicado anoche, Larreta recogió las críticas recibidas y explicó que el objetivo no era \"subestimar ni hacer sentir mal a nadie\" sino \"evitar la mayor cantidad de muertes posibles\". Por eso insistió en que aquellos adultos mayores que lo necesiten se comuniquen con el Gobierno antes de salir a la calle para solicitar asistencia. \"Puedo entender que la comunicación pública de esta medida no fue clara al mencionar la palabra 'permiso'. Pero nuestra intención siempre fue, es y será ayudarlos a cuidarse. No buscamos controlarlos ni mucho menos restringir su libertad y su autonomía. Solamente les pedimos que nos llamen antes de salir para que podamos ofrecerles las alternativas que tenemos en la Ciudad para solucionarles sus necesidades, minimizando así las salidas y sus riesgos\", decía el comunicado."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/como-se-tramita-ingreso-familiar-emergencia-cuando-nid2347609","date":"20  de abril de 2020  • 10:41","title":"Anses: cómo saber si cobro el Ingreso Familiar de Emergencia","abstract":null,"author":"","key_words":"","body":"Los aspirantes al \r\n\r\nIngreso Familiar de Emergencia (IFE)\r\n\r\n, \r\n\r\nun bono\r\n\r\n de \r\n\r\n$10.000 para los trabajadores autónomos e informales\r\n\r\n dispuesto a raíz de la propagación del \r\n\r\ncoronavirus, que no hayan seleccionado el medio de pago para\r\n\r\n\r\n acceder al beneficio\r\n\r\n, podrán hacerlo hoy ingresando al sitio oficial de Anses. Entre las opciones de cobro están: Transferencia por CBU, cobro por Banco Nación o Banco Provincia, a través de Cuenta DNI, por Red Banelco o a través del correo. Un total de \r\n\r\n7.854.316 personas cobraron o cobrarán\r\n\r\n el Ingreso Familiar de Emergencia (\r\n\r\nIFE\r\n\r\n) de $10.000. Así lo informó el director ejecutivo de la Anses, \r\n\r\nAlejandro Vanoli\r\n\r\n, que agregó que \r\n\r\nen 2.389.764 casos el subsidio ya fue abonado\r\n\r\n, por tratarse de los hogares en los que se cobra la Asignación Universal por Hijo (\r\n\r\nAUH\r\n\r\n) o la Asignación Universal por Embarazo.  En cambio, \r\n\r\notros 5.464.552 cobrarán a partir del día 21 de abril\r\n\r\n. Los números no incluyen a quienes se inscribieron entre el 1 y el 3 de abril, los días que integran el período de prórroga que se había otorgado; en ese caso, los resultados se informarán en unos días. La Anses habilitó el padrón para consultar quiénes califican para obtener el \r\n\r\nIFE\r\n\r\n, y la respuesta se obtiene con la terminación del DNI. El gobierno nacional sumó este miércoles a la \r\n\r\natención telefónica de Anses a la lista de actividades esenciales\r\n\r\n. Por ello, a partir de ahora\r\n\r\n los trabajadores de este servicio pasarán a estar eximidos de cumplir con la cuarentena obligatoria por coronavirus\r\n\r\n.   La medida anunciada tiene como beneficiarios a \r\n\r\nmonotributistas, trabajadores informales y empleadas domésticas\r\n\r\n.  Para tal fin, \r\n\r\nla Administración Nacional de la Seguridad Social (Anses) determinó un cronograma de consulta en base a la terminación del DNI\r\n\r\n, a través de la página web \r\n\r\nwww.anses.gob.ar. La cantidad de preinscripciones para el IFE cerró el viernes 3 de abril a la noche, con un total de \r\n\r\n11.018.398 personas registradas\r\n\r\n de acuerdo con la información brindada por la Anses. La cantidad de hogares en condiciones de recibir el bono suman alrededor de 3,6 millones. Anses informó que dará a conocer en los próximos días el \r\n\r\ncronograma de pagos del IFE\r\n\r\n con todas las fechas y opciones de cobro.  Los beneficiarios de la Asignación Universal por Hijo y Asignación por Embarazo -un total de 2,4 millones de beneficiarios- ya empezaron a percibir el \r\n\r\nbono de $10.000\r\n\r\n de manera automática. De hecho, el bono fue depositado el viernes en la \r\n\r\ncuenta bancaria de los titulares de Asignación Universal por Hijo y por Embarazo\r\n\r\n que cumplen con los requisitos con documentos terminados en 0, 1, 2 y 3 .En tanto, el sábado lo percibieron los beneficiarios de AUH y AUE con documentos finalizados en 4, 5, 6, 7, 8 y 9. El resto de los beneficiarios comenzarán a cobrar el bono de $10.000 a partir del próximo 15 de abril. Una vez que termine la etapa de consulta, a los que resulten beneficiarios se les va a pedir datos de contacto y la forma en la que recibirán el pago, que puede ser a través de una cuenta bancaria u otro mecanismo que se definirá en las próximas horas. En los últimos días, el gerente general de Anses, Santiago Fraschina, explicó que sobre el universo de inscriptos \"vamos a hacer un cruzamiento de datos para ver si en el grupo familiar no hay alguien en relación de dependencia o monotributiasta con categoría C o superior o que reciba otros ingresos\".  Dijo que también se hará con la AFIP un \"análisis socioeconómico y patrimonial y a partir de eso ver cuántos de los preinscriptos están en condiciones de recibir el IFE\". En base a datos preliminares, la región del AMBA concentra la mayor cantidad de beneficiarios que cobrarán el IFE por ser titulares de la AUH y AUE, con el 38% del total a nivel país. El \r\n\r\nbono extraordinario será único por familia\r\n\r\n y corresponderá a trabajadores informales, de casas particulares, monotributistas sociales y de las categorías A y B que sean argentinos nativos o naturalizados o residentes, con una residencia legal en el país no inferior a 2 años, y de entre 18 y 65 años. A su vez, podrán contar con la asignación, siempre que no haya en el núcleo familiar otra persona con un trabajo en relación de dependencia en el sector público o privado; los monotributistas de la categoría C o superior o del régimen de autónomos de una prestación de desempleo o de jubilaciones.  Los potenciales beneficiarios del ingreso extraordinario deben ser \r\n\r\nnativos, naturalizados o residentes\r\n\r\n en el país, al menos por dos años. La edad comprendida es \r\n\r\nentre 18 y 65 años\r\n\r\n y ni el beneficiario ni su familia debe contar con otro ingreso que provenga de  En cambio, el subsidio que se abonará por única vez es compatible con la AUH (Asignación Universal por Hijo, la Asignación por Embarazo y el programa Progresar.  Para aquellas personas que no posean CBU, se llevarán a cabo otras formas como por ejemplo el cobro por correo. Quienes no llegaron a informar su CBU en la primera fase de inscripciones, podrán hacerlo igualmente en la fase de inscripción para los beneficiarios no bancarizados que será anunciada en los próximos días. Según se indica en la resolución 90/2020, publicada en el Boletín Oficial, dado el lanzamiento de medidas destinadas a garantizar el sustento económico necesario de aquellos sectores más vulnerables, como consecuencia del aislamiento social, preventivo y obligatorio, la cantidad de llamados a la Anses creció exponencialmente. Por este motivo, los trabajadores de este sector fueron sumados a la lista de actividades esenciales a fin de poder brindar una \r\n\r\natención personalizada a los ciudadanos que llaman a la línea 130 de Anses\r\n\r\n. \"Resulta necesario reabrir las oficinas de atención telefónica y los call center de los prestadores de servicio, considerándoles un servicio esencial\", justificaron en la resolución.  "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-hoy-minuto-minuto-novedades-argentina-mundo-nid2340949","date":"20  de abril de 2020  • 11:32","title":"Coronavirus hoy en la Argentina y el mundo: minuto a minuto y las novedades del 20 de abril","abstract":null,"author":"","key_words":"","body":" Desde que surgió en la ciudad de Wuhan, centro de \r\n\r\nChina, \r\n\r\nel nuevo \r\n\r\ncoronavirus\r\n\r\n causó la muerte de más de 165.000 personas en el mundo. De ellas, cerca de dos tercios ocurrieron en Europa. Sin embargo el país con más muertes es Estados Unidos: superó las 40 mil. En total, ya hay casi dos millones y medio de contagiados. Después de EE.UU., la lista de naciones con más víctimas fatales provocadas por la \r\n\r\npandemia \r\n\r\nla encabezan Italia, España, Francia y Reino Unido. En \r\n\r\nla Argentina\r\n\r\n, desde que se conoció el primer caso el 3 de marzo hasta el momento, se registraron cerca de tres mil contagiados, 136 fallecidos y más de 700 personas que ya se recuperaron. Para evitar que se sature el sistema sanitario, el \r\n\r\npresidente Alberto Fernández\r\n\r\n extendió el aislamiento social, preventivo y obligatorio hasta el 26 de abril y evalúa cómo continuar en función de la evolución del brote en del país. Seguí el avance de la pandemia, minuto a minuto: Tras la polémica por la decisión del gobierno porteño de exigir a los mayores de 70 años un permiso para poder salir de sus casas, ahora desde la Ciudad dieron marcha atrás y dijeron que no es obligación comunicarse al 147 antes de salir a comprar o a pasear al perro. Sin embargo recalcaron que \r\n\r\nel objetivo de la medida es ofrecer una alternativa para reducir la exposición al coronavirus. El Gobierno confirmó hoy \r\n\r\ndos muertes más \r\n\r\n por coronavirus y ya son 136 las víctimas en el país, lo que lleva el promedio a \r\n\r\n3 decesos por cada millón de habitantes. \r\n\r\nLos fallecimientos corresponden a una mujer de 78 años residente en la provincia de Chaco y un hombre de 90 años que vive en Mendoza. Ayer la Policía debió dispersar a varias personas que \r\n\r\njugaban un partido de fútbol \r\n\r\nen un barrio de la localidad balnearia de a pesar de la vigencia del decreto de aislamiento obligatorio. El hecho ocurrió en un terreno situado en 115 y 15 del barrio Monte Rincón y fue denunciado por un grupo de vecinos. La municipalidad indicó que no hubo detenidos. El crudo estadounidense \r\n\r\ncayó hoy más del 20%\r\n\r\n, por debajo de los 15 dólares el barril, un nuevo mínimo en más de dos décadas, debido al desplome de la demanda mundial provocado por la pandemia de coronavirus. El país ibérico transita \r\n\r\nuna nueva caída en la cifra diaria de muertos,\r\n\r\n con \r\n\r\n399 víctimas,\r\n\r\n según reportes oficiales. Por otro lado, las autoridades sanitarias informaron que la cantidad de \r\n\r\ncontagiados \r\n\r\nen dicho país \r\n\r\nsupera las 200.000 personas.  Un enfermero nigeriano de Médicos Sin Fronteras (MSF) falleció por coronavirus en el noreste de \r\n\r\nNigeria, \r\n\r\nel primer caso en esta región, devastada por diez años de conflicto con el grupo jihadista \r\n\r\nBoko Haram\r\n\r\n y donde viven cerca de dos millones de desplazados. \"El análisis \r\n\r\npost mortem\r\n\r\n de uno de nuestros enfermeros indicó que ha fallecido de la Covid-19\", indicó MSF en un comunicado. La oenegé dijo igualmente que colabora con las autoridades para identificar a \"las personas que pudieron estar en contacto con él\". La pandemia originada en la ciudad china de \r\n\r\nWuhan\r\n\r\n supera ya los 2,4 millones de casos y deja más de 165.000 víctimas mortales en 185 países del mundo, con \r\n\r\nEstados Unidos\r\n\r\n superando las 40.000 víctimas mortales y registrando un crecimiento diario por encima de los 25.000 casos.  Muchos comercios reabren sus puertas en la primera fase de una operación de levantamiento gradual del confinamiento, elaborada por el gobierno de \r\n\r\nAngela Merkel\r\n\r\n junto con los dirigentes de los 16 Estados federados. La canciller, cuya gestión de la crisis está siendo bien valorada, espera de este modo \r\n\r\nreactivar una economía\r\n\r\n que entró en recesión en marzo.  El presidente Alejando Giammattei prolongó hasta el próximo 27 de abril el \r\n\r\ntoque de queda\r\n\r\n parcial vigente para frenar la pandemia, aunque cambió el horario de la medida y flexibilizó la circulación entre regiones. Médico de 64 años, anunció en un mensaje a la nación que a partir de ahora será aplicado desde las 18 hasta las 4 de la madrugada.  Agencias AFP, AP, Reuters, DPA, Télam"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-buenos-aires-como-tramitar-permiso-circulacion-nid2355252","date":"20  de abril de 2020  • 10:18","title":"Permiso para mayores de 70 años: cómo es trámite para poder salir en CABA","abstract":null,"author":"","key_words":"","body":"Desde este lunes, \r\n\r\nlos mayores de 70 años tendrán que comunicar cuando salgan a las calles en la ciudad de Buenos Aires \r\n\r\n durante la cuarentena obligatoria decretada por el gobierno nacional para contener la propagación del \r\n\r\ncoronavirus\r\n\r\n. \r\n\r\nDeberán llamar a la línea de asistencia telefónica 147 y tendrá una validez de 48 horas\r\n\r\n.    La cúpula del gobierno de \r\n\r\nHoracio Rodríguez Larreta\r\n\r\n dio a conocer la resolución final que salió hoy publicada, según pudo saber \r\n\r\nLA NACIO\r\n\r\nN de fuentes oficiales. Rodríguez Larreta pidió que \"busquemos una alternativa para ver si podemos evitar que salgan\". De acuerdo al artículo 2 de la resolución 16 publicada en el Boletín Oficial de la ciudad, \"a los efectos de garantizar el conocimiento de todas las alternativas puestas a disposición por parte de la Ciudad para evitar que las personas de 70 o más años salgan innecesariamente de su domicilio o lugar en el que se encuentren cumpliendo el aislamiento social, preventivo y obligatorio \r\n\r\nestablécese la necesidad de comunicarse previamente con el servicio de atención ciudadana al número 147 \". Fernán Quirós, ministro de Salud, les pidió a los adultos mayores: \"Vinculate con los voluntarios. \r\n\r\nSi considerás que tenés que salir, danos la oportunidad para hablar con vos. Si no te gusta lo que te ofrecemos\r\n\r\n, si te parece que no es válido,\r\n\r\n tenés toda la libertad para hacer de tu actividad lo que consideres\". De los más de 650.000 adultos mayores de 65 años residen en la ciudad de los cuales el 70% vive solo. De ese grupo, 490.000 tienen más de 70 años y son las personas que deberán realizar el trámite telefónico que tendrá algunos filtros para disuadir su obtención."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/el-defensor-tercera-edad-eugenio-semino-renovo-nid2356032","date":"20  de abril de 2020  • 10:16","title":"Coronavirus. El defensor de la Tercera Edad, Eugenio Semino, renovó sus críticas contra el gobierno de la Ciudad: \"No somos suicidas, nos cuidamos\"","abstract":null,"author":"","key_words":"","body":"El Defensor de la Tercera Edad, \r\n\r\nEugenio Semino\r\n\r\n, volvió a criticar al gobierno de la Ciudad: \"Es más nociva la prohibición y tener que pedir permiso, o que se trate a los mayores como minusválidos mentales, a que salgan a comprar el pan\". Semino \r\n\r\nreiteró su protesta contra el Ejecutivo porteño\r\n\r\n pese a que las autoridades retrocedieron en la medida que obligaba a los \r\n\r\nadultos mayores\r\n\r\n de 70 a contar con un permiso especial para salir a pasear al perro o ir de compras. Ese primer anuncio \"fue de muy mal gusto, de muy mal tino. El adulto mayor es el que no viola la cuarentena\", dijo el funcionario en diálogo con FM La Patriada.  Semino acentuó que \"los adultos mayores no somos suicidas, nos cuidamos\". Al respecto, agregó que \"fue un planteo completamente inadecuado\". Además, \r\n\r\nse refirió a la carta\r\n\r\n que ayer por la noche emitió en las redes sociales \r\n\r\nHoracio Rodríguez Larreta\r\n\r\n: \"Se entró en un bodoque de explicaciones de algo que es mucho más sencillo\". Por otro lado, el Defensor mostró preocupación porque hay \"150.000 pacientes adultos mayores totalmente frágiles en geriátricos\" y estableció comparaciones con Europa en donde destacó que \"la diferencia entre los muertos en geriátricos en España y en Alemania fueron los testeos\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/anses-hoy-se-puede-consultar-si-soy-nid2353171","date":"20  de abril de 2020  • 10:00","title":"Ingreso familiar de emergencia: quiénes deben consultar hoy si cobran el bono de la Anses","abstract":null,"author":"","key_words":"","body":"Quienes aspiren a acceder al \r\n\r\nbono de $10.000 del Ingreso Familiar de Emergencia (IFE) \r\n\r\ndeben realizar su consulta a través de la página web de la \r\n\r\nAdministración Nacional de la Seguridad Social (Anses)\r\n\r\n donde pueden ingresar, entre cinco opciones, el medio de pago de preferencia para acceder al cobro de este beneficio.  Un total de \r\n\r\n7.854.316 personas cobraron o cobrarán\r\n\r\n el Ingreso Familiar de Emergencia (\r\n\r\nIFE\r\n\r\n) de $10.000. El director ejecutivo de la Anses, \r\n\r\nAlejandro Vanoli\r\n\r\n, informó que \r\n\r\nen 2.389.764 casos el subsidio ya fue abonado\r\n\r\n, por tratarse de los hogares en los que se cobra la Asignación Universal por Hijo o la Asignación Universal por Embarazo. En cambio, \r\n\r\notros 5.464.552 cobrarán a partir del día 21 de abril\r\n\r\n. Los números no incluyen a quienes se inscribieron entre el 1 y el 3 de abril, los días que integran el período de prórroga que se había otorgado; en ese caso, los resultados se informarán en unos días. El gobierno nacional sumó este miércoles a la \r\n\r\natención telefónica de Anses a la lista de actividades esenciales\r\n\r\n. Por ello, a partir de ahora \r\n\r\nlos trabajadores de este servicio pasarán a estar eximidos de cumplir con la cuarentena obligatoria por coronavirus\r\n\r\n.    Para acceder a este bono de $10.000 el solicitante o algún miembro de su grupo familiar \r\n\r\nno deben percibir ingresos de un trabajo en relación de dependencia público o privado; o ser monotributista de categoría \"C\" o superior, o del régimen de autónomos; o de una prestación de desempleo\r\n\r\n. Si se cobra Asignación Universal por Hijo (AUH) o Embarazo, no es necesario realizar ningún trámite. Los ingresos deberán hacerse por terminación de DNI en la página \r\n\r\nIngreso Familiar de Emergencia\r\n\r\n con la Clave de la Seguridad Social, y seguir las instrucciones para anotar su número de CBU y cuenta bancaria.  Aquellas personas no puedan llegar a inscribirse con CBU en la primera fase de inscripciones del 11 al 15 de abril, podrán hacerlo igualmente en la fase de inscripción para los beneficiarios no bancarizados que será anunciada en los próximos días.  Además, la Anses informó que dará a conocer en los próximos días el \r\n\r\ncronograma de pagos del IFE\r\n\r\n con todas las fechas y opciones de cobro. En el caso de aquellas personas que prefieran cobrar por otros medios de pago, la Anses informó que \"podrán elegirlos a partir del jueves 16 entrando también en la página web y siguiendo una serie de instrucciones que se darán a conocer esta semana\". El organismo abrirá una instancia para considerar aquellos casos que \r\n\r\nno fueron aprobados por haberse producido cambios no informados\r\n\r\n en la situación laboral o familiar de esas personas o, también, por falta de datos.   Según se indica en la resolución 90/2020, publicada en el Boletín Oficial, dado el lanzamiento de medidas destinadas a garantizar el sustento económico necesario de aquellos sectores más vulnerables, como consecuencia del aislamiento social, preventivo y obligatorio, la cantidad de llamados a la Anses creció exponencialmente. Por este motivo, los trabajadores de este sector fueron sumados a la lista de actividades esenciales a fin de poder brindar una atención personalizada a los ciudadanos que llaman a la línea 130 de Anses. \"Resulta necesario reabrir las oficinas de atención telefónica y los call center de los prestadores de servicio, considerándoles un servicio esencial\", justificaron en la resolución. Tal como se detalló en un anexo de esta resolución, la línea 130 funcionará con dos esquemas de atención, una automática y otra personalizada. La atención automática funcionará las 24 horas y los 365 días del año. La atención personalizada operará de lunes a viernes de 8 a 16 horas mientras dure el \"aislamiento social, preventivo y obligatorio\". "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-festejaron-su-cumpleanos-15-techo-se-nid2355831","date":"20  de abril de 2020  • 09:47","title":"Coronavirus: festejaron su cumpleaños de 15 en el techo y se sumó todo el barrio","abstract":null,"author":"","key_words":"","body":"El objetivo de los padres de \r\n\r\nJulieta Noguera\r\n\r\n era que ella pudiera festejar su cumpleaños de 15 en plena \r\n\r\npandemia\r\n\r\n por \r\n\r\ncoronavirus. \r\n\r\nPara eso tuvieron que apelar a la creatividad y no romper con el \r\n\r\naislamiento social, preventivo y obligatorio \r\n\r\n que rige en el país.  Ocurrió en San Juan, donde tuvieron que modificar el festejo, que se iba a realizar en un salón de fiestas, por otros en el propio techo su casa, e invitaron a todos los vecinos de la zona a que se sumarse desde su propia terraza, según dio a conocer la historia \r\n\r\nHuarpe.\r\n\r\n. La familia Noguera tienen un almacén en su casa del barrio Soeme. Cuando dos chicas entraron a comprar, preguntaron por Julieta y enseguida su papá les detalló lo del cumpleaños que se tenía que cancelar. En ese momento, las clientas se inspiraron y lo convencieron de una idea original: festejar el cumpleaños desde los techos de las casas. En la mente de Enrique Noguera, padre de Julieta, no estaba la opción de rendirse tan fácil y permitir que su hija siguiera con la mirada triste por no tener el cumpleaños de 15 que tanto había soñado. Un encuentro casual con dos amigas de su hija en su almacén en el barrio Soeme dio con la solución: un festejo en el techo. Le pareció espectacular el plan y lo habló con su esposa Andrea y sus otros dos hijos; entre todos comenzaron a diseñar todo, pero con una misión: que no se entere Julieta.  Su madre se encargó de pedir ayuda por WhatsApp a los amigos del barrio e hizo la invitación a la fiesta. Para eso tenían que subir a sus techos a la medianoche, y les pidió que encendieran las luces de sus celulares, para transformar a esa oscuridad en una noche mágica. Mientras tanto, Enrique habló con un amigo y preparó un pasacalle para el festejo. Otro vecino aportó música y con un juego de luces. El objetivo era siempre el mismo: que cada uno, desde su techo, colabore con lo que pueda. El DJ subió los parlantes al techo. Y recibió una misión especial del papá de Julieta: poner el tema \r\n\r\nNo crezcas más\r\n\r\n, de Tercer Cielo. La canción tenía que sonar cuando su hija subiera al techo. Esa es la melodía que lo lleva a pensar en los momentos en que se transformó en padre, explica.  La familia se sentó a comer y luego esperaron tranquilos a que llegue la medianoche. Julieta recibió el pedido de su madre, en apariencia inocente, de subir al techo. De inmediato, todos los vecinos se sumaron con gritos y aplausos a la cumpleañera. El DJ puso la música y la fiesta coemenzó con Julieta sorprendida por lo que estaba viviendo. Al escuchar la música, vecinos de otros barrios, sin saber lo que pasaba, llamaron al 911. Cuando llegaron los policías, los padres explicaron los motivos y los efectivos se percataron de que cada familia estaba desde su techo festejando con Julieta, y que nadie había roto la cuarentena. El baile duró 40 minutos, lo suficiente para poder festejar. \"Lloré desde el primer momento. Ver todo lo que hizo mi familia me emocionó mucho. Nunca pensé en algo así\", confesó Julieta."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-6-abril-rige-nuevo-permiso-nid2350389","date":"20  de abril de 2020  • 09:41","title":"Nuevo permiso de circulación: cómo sacar online el certificado para transitar en la cuarentena por coronavirus","abstract":null,"author":"","key_words":"","body":"El \r\n\r\nCertificado Único Habilitante para Circulación \r\n\r\nes el \r\n\r\núnico permiso válido para transitar por la vía pública \r\n\r\npara quienes comprendan las actividades y servicios declarados esenciales durante el \r\n\r\naislamiento social, preventivo y obligatorio \r\n\r\ndecretado ante la pandemia del \r\n\r\ncoronavirus. La idea imperante en el Gobierno de \r\n\r\nAlberto Fernández\r\n\r\n es que la mayor parte de la población continúe en \r\n\r\ncuarentena\r\n\r\n, al menos, hasta el 26 de abril y luego analizar cómo se flexibiliza. La nueva fecha probable coincide con la tercera fase de la estrategia de emergencia establecida por el Gobierno y el comité de expertos. El \r\n\r\nnuevo permiso de circulación\r\n\r\n reemplaza al emitido por la Ciudad de Buenos Aires y por las provincias, salvo excepciones especificadas.  Además del permiso único para transitar, desde ayer rige el \r\n\r\nuso obligatorio de barbijos caseros\r\n\r\n para viajar en transporte público y para ingresar a los comercios, de acuerdo a lo establecido por el Gobierno de la Ciudad. También continúa la medida de distanciamiento social para aminorar los riesgos de contagio de coronavirus. Las personas que ejerzan las siguientes actividades deberán tramitar online la Declaración Jurada para la circulación en \r\n\r\ntramitesadistancia.gob.ar\r\n\r\n.    Además, el \r\n\r\nlistado de servicios fue ampliado\r\n\r\n por el gobierno nacional, mediante la \r\n\r\nDecisión Administrativa 450/2020\r\n\r\n y exime a estas nuevas actividades:   Asistencia para personas mayores:  Asistencia a niñas, a niños y a adolescentes:  Sin embargo algunas actividades se mantienen exceptuadas de tramitar el nuevo Certificado Único Habilitante para Circulación y podrán continuar brindando servicios con los documentos preexistentes: DNI, autorización de los empleadores, y la \r\n\r\nDecisión Administrativa 446/2020\r\n\r\n. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-transito-controles-congestion-caba-nid2356024","date":"20  de abril de 2020  • 09:30","title":"Coronavirus: con las nuevas excepciones, anticipan más congestión y controles en rutas y autopistas","abstract":null,"author":"","key_words":"","body":"El Ministerio de Seguridad de la Nación advirtió que \r\n\r\nhoy se registrarán mayores demoras en los controles vehiculares en los ingresos y egresos a la zona del Área Metropolitana de Buenos Aires\r\n\r\n, en rutas y autopistas, debido a la necesidad de corroborar \"de manera estricta\" el cumplimiento de las nuevas medidas relacionadas con el aislamiento.  En un comunicado de prensa, la cartera indicó que, debido a que los controles vehiculares \"requieren una revisión exhaustiva\" de la documentación para la demostración del cumplimiento de las medidas, \"\r\n\r\nse prevé una importante congestión \r\n\r\nen los cruces interjurisdiccionales así como en las rutas y autopistas\". En el comunicado se puntualizó que el hecho de que se hayan incrementado las \"autorizaciones excepcionales de circulación entre el sábado 18 y el martes 21 de abril implicará un mayor caudal de vehículos que deberán ser revisados\". Por último, las autoridades ratificaron que \"\r\n\r\ncontinuarán siendo inflexibles ante el incumplimiento del aislamiento obligatorio\r\n\r\n, tal como muestran las cifras de decenas de miles de personas infraccionadas (cuya situación legal tramita el Poder Judicial a través del Código Procesal Penal de la Nación), como por los miles de vehículos que han sido secuestrados\". Los controles se llevan a cabo en coordinación con el gobierno de la Ciudad Autónoma de Buenos Aires y con el gobierno de la Provincia de Buenos Aires"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-gobierno-confirmo-dos-muertes-mas-suman-nid2356025","date":"20  de abril de 2020  • 09:21","title":"Coronavirus: el Gobierno confirmó dos muertes más y suman 136 víctimas en el país","abstract":null,"author":"","key_words":"","body":"En un nuevo parte sobre el avance del \r\n\r\nnuevo \r\n\r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n en la Argentina, el Ministerio de Salud informó hoy que\r\n\r\n se sumaron dos muertes más y ya son 136 las víctimas en el país,\r\n\r\n lo que lleva el promedio a 3 decesos por cada millón de habitantes. Los fallecimientos corresponden a una mujer de 78 años residente en la provincia de Chaco; y un hombre de 90 años residente en la provincia de Mendoza. Según detalló el subsecretario de Estrategias Sanitarias, Alejandro Costa, el índice de fallecidos sobre infectados es de 4,5% y el 71% de los fallecidos por la enfermedad son varones con un promedio de edad de 71 años. Carla Vizzotti, la secretaria de Acceso a la Salud\r\n\r\n, declaró esta mañana que, según los informes oficiales, l\r\n\r\na cantidad de personas que fue dada de alta\r\n\r\n tras padecer coronavirus es de 737, lo que implica un 25% de las personas infectadas. El total de casos confirmados en Argentina es de 2.941, de los cuales 136 fallecieron. Respecto a los confirmados, 858 (29,2%) son importados; 1.235 (42%) son contactos estrechos de casos confirmados; 538 (18,3%) son casos de circulación comunitaria y el resto se encuentra en investigación epidemiológica.  Por otra parte, se informó que en este estado de cuarentena\r\n\r\n aumentaron un \r\n\r\n\r\n39% las llamadas al 144 por violencia de género\r\n\r\n, por lo que Vizzotti dijo que se buscarán nuevas medidas de protección a las mujeres, niños y niñas conjuntamente con el Gobierno Nacional, las Provincias y los municipios. Además, se informó que las mujeres que estén en situación de riego por violencia de género pueden salir a la calle a pedir ayuda. Asimismo, se recordó que los establecimientos que reciban, atiendan y asistan a mujeres en situación de violencia de género quedan exceptuados del aislamiento.  Casos por provincia "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-gines-gonzalez-garcia-su-advertencia-apertura-nid2356018","date":"20  de abril de 2020  • 08:48","title":"Coronavirus. Ginés González García, sobre las nuevas excepciones: \"Si damos un paso atrás, vamos a apretar el freno\"","abstract":null,"author":"","key_words":"","body":"El ministro de Salud, \r\n\r\nGinés González García,\r\n\r\n advirtió que hay que manejar con cautela y responsabilidad la \"cuarentena administrada\" contra el \r\n\r\ncoronavirus,\r\n\r\n que empezó a implementar desde hoy el Gobierno con once nuevas excepciones. \"\r\n\r\nSi damos un paso atrás, vamos a apretar el freno\r\n\r\n\", advirtió.  \"Entendemos que \r\n\r\ntampoco se puede sostener una situación de cuarentena permanentemente\r\n\r\n (...) El país tiene muchas realidades distintas\", dijo González García en el ciclo de América, \r\n\r\nAntes de mañana\r\n\r\n, sobre el aislamiento obligatorio y preventivo que\r\n\r\n durará, en principio, hasta el domingo 26\r\n\r\n. Además, aclaró que la cuarentena \"terminará cuando los números nos indiquen que estemos llegando al final\", y señaló: \"Venimos bien acompañados por toda la sociedad, han entendido \r\n\r\nque es por el bien de todos\r\n\r\n\".  González García también informó que comenzará aplicarse\r\n\r\n la estrategia de test masivos\r\n\r\n y habló sobre los insumos médicos que la Argentina recibirá de otros países. \"Mañana llegarán los primeros envíos masivos de los tests de anticuerpos (...) Son unos \r\n\r\n440 mil\r\n\r\n. Tenemos el stock necesario para analizar. Venimos cumpliendo con el plan. La semana que viene \r\n\r\ncomenzará el testeo masivo\r\n\r\n sobre sectores de la sociedad para \r\n\r\nmedir la circulación de virus\r\n\r\n\", explicó.  Por otra parte, volvió a destacar los beneficios de la cuarentena en la respuesta del sistema sanitario nacional: \"La Argentina está en una buena posición de su sistema de salud público y privado (...) Hoy tenemos vacías 4300 camas críticas que son para coronavirus\". "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/el-primer-cafe-trasladaremos-nuestra-pasion-esports-nid2356022","date":"20  de abril de 2020  • 08:34","title":"El primer café: de los eSports en la pandemia a los barbijos con sobreprecio","abstract":null,"author":"","key_words":"","body":" En este capítulo partimos de la pregunta en el título para hablar con \r\n\r\nRodrigo Figueroa Reyes\r\n\r\n, publicitario y fundador de FiReSports. Nos explicó que son los \r\n\r\neSports\r\n\r\n, la dimensión de la industria, \r\n\r\nel profesionalismo de los jugadores\r\n\r\n, y cómo fue el difícil proceso de descubrir que su hijo era \r\n\r\nalgo más que un adolescente perdiendo tiempo frente a la computadora\r\n\r\n. Además, \r\n\r\nCandela Ini\r\n\r\n, periodista de LA NACION, nos cuenta sobre las \r\n\r\ncompras de barbijos\r\n\r\n con \r\n\r\nsobreprecios en el gobierno de la ciudad\r\n\r\n y la trama de nombres y vínculos que hay detrás. El primer café\r\n\r\n es un \r\n\r\npodcast\r\n\r\n\r\n\r\ndiario de noticias que producen LA NACION y \r\n\r\nSpotify\r\n\r\n. Dura unos 20 minutos, profundiza un tema para que entiendas un poco más qué está pasando en el mundo, y lo conducen \r\n\r\nDiego Scott\r\n\r\n y \r\n\r\nCarola Gil\r\n\r\n, con la producción de \r\n\r\nKarina Labraña \r\n\r\ny la edición de \r\n\r\nLeo Fernández\r\n\r\n. Se publica de lunes a viernes bien temprano en la mañana, pero lo podés escuchar cuando quieras \r\n\r\naccediendo a Spotify\r\n\r\n, o \r\n\r\nen LA NACION\r\n\r\n."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-ciudad-brindara-mas-detalles-del-plan-nid2356013","date":"20  de abril de 2020  • 07:49","title":"Coronavirus: la Ciudad implementó la medida sobre los adultos mayores, pero recalcó que no es obligatorio avisar al 147","abstract":null,"author":"","key_words":"","body":"En medio de la \r\n\r\nenraizada polémica\r\n\r\n que generó la \r\n\r\nmedida anunciada para restringir la circulación de los mayores de 70\r\n\r\n - que entra en vigencia hoy -, el jefe de gobierno \r\n\r\nHoracio Rodríguez Larreta\r\n\r\n pidió que se \"busca una alternativa para ver si se puede evitar que salgan\". Aunque ya no existe una obligación expresa de que esos adultos deben comunicarse al 147 antes de salir a comprar o a pasear al perro, el gobierno exhorta a la gente a hacerlo con el objetivo de ofrecerle alguna alternativa para reducir la exposición al \r\n\r\ncoronavirus\r\n\r\n. Esta aclaración se dio luego de que la medida, publicada en el Boletín Oficial de la Ciudad, marcara la necesidad de comunicarse preventivamente con el servicio de Atención Ciudadana, es decir, el número 147. Según el artículo 2 de la resolución 16, \"a los efectos de garantizar el conocimiento de todas las alternativas puestas a disposición por parte de la Ciudad para evitar que las personas de 70 o más años salgan innecesariamente de su domicilio o lugar en el que se encuentren cumpliendo el aislamiento social, preventivo y obligatorio, se establece \"\r\n\r\nla necesidad de comunicarse previamente con el servicio de atención ciudadana al número 147\r\n\r\n\". El objetivo del aviso a esa línea telefónica es \"brindar asistencia e información a quienes lo necesiten, a fin de evitar situaciones que los expongan al riesgo de contagio de coronavirus y afectación del sistema de salud. También busca concientizar acerca de los riesgos de contagio, escuchar a las personas, identificar las necesidades que se planteen y dar la orientación, o posterior derivación y resolución de esas necesidades\", se explicó de manera oficial. Esta medida está vigente desde las 0 de este lunes 20 de abril y se extenderá por 48 horas.  El ministro de Salud \r\n\r\nFernán Quirós\r\n\r\n les pidió a los adultos mayores: \"Vinculate con los voluntarios. Si considerás que tenés que salir, danos la oportunidad para hablar con vos. Si no te gusta lo que te ofrecemos, si te parece que no es válido, \r\n\r\ntenés toda la libertad para hacer de tu actividad lo que consideres\r\n\r\n\". Desde el gobierno confirmaron a \r\n\r\nLA NACION\r\n\r\n que, a diferencia de la primera versión de la iniciativa, \r\n\r\nno habrá controles en la vía pública\r\n\r\n para los adultos mayores. Al flexibilizarse la medida, y dejar sin efecto un permiso obligatorio para salir a la calle, el programa tiende más a disuadir a los mayores de 70 para que salgan lo menos posible de sus hogares. Originalmente, la Ciudad planificaba sancionar con trabajo comunitario a quienes reincidieran en violar la nueva obligación; tras las primeras críticas se anunció que no habría penalidades, pero que los infractores deberían regresar a su casa si fueran detectados. Ayer, a horas de que entrara en vigencia la iniciativa, el Ejecutivo discutía si la medida se acercaría más a una sugerencia. Quirós aclaró que la medida para que los adultos mayores de 70 años avisen antes de salir de sus casas \"no intenta quitar autonomía\", sino que \"mantiene la decisión de circular en la persona\". \r\n\r\n\"Lo que hacemos es poner al Estado a disposición del adulto mayor\"\r\n\r\n, agregó. Rodríguez Larreta dijo que, hasta las 8 y en las primeras horas de la implementación del programa, ya se había recibido unas 3500 llamadas al número 147. \"Cada uno que logremos ayudar a que no salga, solucionándole el problema de alguna manera, es un logro\", agregó el funcionario porteño. \"Es una decisión difícil, no cabe duda. A muchos les cuesta entenderlo. Pero busquemos una alternativa para evitar que (los adultos mayores) salgan. Porque también se ve un incremento de personas en las calles, y \r\n\r\nesta enfermedad es muy contagiosa\r\n\r\n\", dijo Quirós. Larreta participó de la conferencia junto al vicejefe y ministro de Justicia y Seguridad, Diego Santilli; y la ministra de Desarrollo Humano y Hábitat, María Migliore."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-hoy-argentina-mundo-minuto-minuto-novedades-nid2356010","date":"20  de abril de 2020  • 03:59","title":"Coronavirus hoy en la Argentina y el mundo: minuto a minuto y las novedades del 19 de abril","abstract":null,"author":"","key_words":"","body":"Desde que surgió en la ciudad de Wuhan, centro de \r\n\r\nChina, \r\n\r\nel nuevo \r\n\r\ncoronavirus\r\n\r\n causó la muerte de más de 160.000 personas en el mundo. De ellas, cerca de dos tercios ocurrieron en Europa. Sin embargo el país con más muertes es Estados Unidos: superó las 39 mil. En total, ya hay casi dos millones y medio de contagiados. Después de EE.UU., la lista de víctimas fatales provocadas por la \r\n\r\npandemia \r\n\r\nla encabezan Italia (más de 23 mil), España (más de 20 mil), Francia (más de 19 mil) y Reino Unido (más de 15 mil). En \r\n\r\nla Argentina\r\n\r\n, desde que se conoció el primer caso el 3 de marzo hasta el momento, se registraron cerca de tres mil contagiados, 132 fallecidos y más de 700 personas que ya se recuperaron. Para evitar que se sature el sistema sanitario, el \r\n\r\npresidente Alberto Fernández\r\n\r\n extendió el aislamiento social, preventivo y obligatorio hasta el 26 de abril y evalúa cómo continuar en función de la evolución del brote en del país. Seguí el avance de la pandemia, minuto a minuto: México registró hoy 764 nuevos casos confirmados de coronavirus y por segundo día consecutivo batió su propio récord en materia de contagios diarios, mientras el presidente Andrés López Obrador dijo que el país está preparado para \"el peor momento de la pandemia\". Los nuevos contagios equivalen a 9,2% de los registrados hasta ayer y elevaron a 8.261 la cantidad de casos confirmados en el país desde que se conoció el primero, el 28 de febrero pasado, informó esta noche la Secretaría de Salud. El gobernador de Jujuy, Gerardo Morales, anunció hoy que a partir del miércoles se va a restringir la circulación de personas en la provincia para efectuar compras, consultas médicas o trámites bancarios, de acuerdo a la terminación del Documento Nacional de Identidad, con el fin de resguardar las medidas sanitarias por el coronavirus. Jorge Rodríguez, ministro de Comunicación de Venezuela, informó hoy que en las últimas 24 horas se reportaron 29 nuevos casos de coronavirus que elevan a 256 el número de personas contagiadas por Covid-19. \"Tenemos que reportar 29 nuevos caos en las últimas 24 horas, 3 casos por ingreso fronterizo desde Colombia, 5 casos del estado Miranda, de estos 3 son del foco de una empresa de seguridad que le da servicio a la empresa Polar, y (...) la existencia de 21 nuevos casos directamente relacionados con el contagio de los trabajadores, niños y adolescentes de la academia de béisbol que incumplió la cuarentena en el estado Nueva Esparta\", expresó desde el Palacio de Gobierno en Caracas. El Gobierno estableció hoy una serie de medidas de asistencia para empleadores y trabajadores de pymes, además del sector autónomo, en el marco del \r\n\r\nPrograma de Asistencia de Emergencia al Trabajo y la Producción\r\n\r\n (\r\n\r\nATP\r\n\r\n), en un paquete que incluye la reducción de aportes patronales y una asignación salarial aportada por el Estado, entre otros puntos.  Aerolíneas Argentinas confirmó hoy la salida de su tercer vuelo a Shanghái, República Popular China, con el objetivo de traer insumos médicos y materiales de uso preventivo, en tanto para mañana a la mañana está prevista la llegada del segundo avión, que ya se encuentra recorriendo el trayecto entre esa ciudad y Buenos Aires. El tercer vuelo está programado para mañana las 18.30 desde el aeropuerto internacional de Ezeiza y, como ocurrió con los dos que lo precedieron, realizará una escala de carga de combustible en Auckland, Nueva Zelanda. Estados Unidos registró casi 2.000 muertos por coronavirus en las últimas 24 horas hasta alcanzar los 40.661 fallecidos este domingo, según un balance de la Universidad Johns Hopkins. El número de víctimas fatales (1.997) supera el del anterior balance de 24 horas presentado un día antes por la universidad, que registraba 1.891 personas. El número de muertos por el \r\n\r\ncoronavirus \r\n\r\nen \r\n\r\nNueva York \r\n\r\nvolvió a descender, un indicio de que el estado está \"al otro lado de la meseta'' y que las directrices de distanciamiento social están funcionando para frenar su propagación, afirmó hoy el gobernador \r\n\r\nAndrew Cuomo\r\n\r\n.  El sábado murieron 507 personas, informó Cuomo, 33 menos que el día anterior y 271 menos que el lunes pasado. El gobernador señaló que otros indicadores también van en la dirección correcta. El número de hospitalizaciones se redujo en más de 750, a 16.213. Dos hombres murieron y 102 personas resultaron hoy casos positivos del nuevo coronavirus en el país, con lo que los decesos llegaron a 134 y la cantidad de infectados a 2.941, informó el Ministerio de Salud de la Nación en su \r\n\r\nreporte vespertino.   El gobierno de Formosa estableció \"un protocolo de circulación restringida de vehículos durante la emergencia sanitaria\", aunque esa provincia no tiene hasta la fecha casos confirmados de coronavirus. La medida fue confirmada por el ministro de gobierno provincial, Jorge González, quien encabeza el Consejo de Atención Integral a la Emergencia Covid-19. El diputado nacional Alfredo Cornejo (Juntos por el Cambio-Mendoza) criticó hoy al gobierno de Alberto Fernández por \r\n\r\nlos nombramientos en el Estado en medio de la crisis\r\n\r\n por la expansión del coronavirus en el país. El presidente de la UCR acusó a la Casa Rosada de usar \"la pandemia para esconder las peores miserias del kirchnerismo\". Cornejo denunció que \r\n\r\nunos 400 gerentes y jefes de la Anses fueron designados en plena emergencia\r\n\r\n. Cuba reportó hoy  El país informó \r\n\r\n395 muertes más en 24 horas y alcanzó un balance total de 19.718 decesos\r\n\r\n, según el director general de Sanidad. De esa cifra, 12.069 personas murieron en hospitales y 7648 en las residencias médicas para ancianos. Por su parte los pacientes hospitalizados son 30.610 y de ellos \r\n\r\n5744 se encontraban en cuidados intensivos con respiración mecánica. El ministro de Ciencia y Tecnología de la Nación, Roberto Salvarezza, \r\n\r\naseguró que hasta el momento \"la epidemia está desarrollándose bajo control, crece en forma lineal y no exponencial\" y agregó que los resultados de las políticas son alentadoras. \"Se está testeando de forma razonable. Hay que tener en cuenta que los insumos son preciados, si uno va a un escenario de flexibilización de la cuarentena, puede que sean necesarios más testeos\".   El presidente Miguel Díaz-Canel advirtió que \r\n\r\nel país se acerca \"a la fase mas compleja\" \r\n\r\nde la pandemia y llamó al \"esfuerzo personal\" de los ciudadanos con el objetivo de \"salvar vidas\". \"La nación se acerca a la fase más compleja, por lo que demandará más rigor y disciplina de todos\" expuso. \"Es una carrera de fondo donde la meta la ponemos al llegar\". El presidente \r\n\r\nAlberto Fernández\r\n\r\n aseguró que se siente \"acompañado por la sociedad y la dirigencia\" en el marco de \"la situación de emergencia\" en la que puso al país la pandemia de coronavirus y valoró el \"esfuerzo\" que se hace para mantener el \"nivel de acatamiento de la cuarentena, que es muy alto\", pero pidió no \"relajarse\" porque \r\n\r\n\"el problema está muy lejos de terminarse\". 11.323 personas fueron detenidas o demoradas por incumplir el aislamiento social, preventivo y obligatorio en la \r\n\r\nciudad de Buenos Aires\r\n\r\n entre el 20 de marzo, día que entró en vigencia el decreto, y esta mañana. De ese total, \r\n\r\n803 personas fueron detenidas y 10.520 demoradas, \r\n\r\nnotificadas o trasladadas a sus domicilios. La cantidad de controles dispuestos en los puntos de acceso a la ciudad ascendía a 131. La alcaldesa de \r\n\r\nParís\r\n\r\n, Anne Hidalgo, anunció que la intendencia de la capital francesa proporcionará mascarillas homologadas y lavables gratis a todos sus ciudadanos para finales de mayo. La primera entrega estará disponible a finales de abril.  El presidente de Rusia, Vladimir Putin, \r\n\r\naseguró que su gobierno tiene \"totalmente controlada\" la crisis provocada por el coronavirus. \"Se está trabajando a buen ritmo, organizada y responsablemente a todos los niveles del poder. La situación está totalmente controlada y toda la sociedad se une frente a una amenaza común\", dijo de acuerdo a la agencia de noticias \r\n\r\nSputnik\r\n\r\n. Tras confirmarse que Turquía superó a Irán como país con más casos en la región, el gobierno de Recep Erdogan dispuso la extensión \r\n\r\npor otros 15 días, hasta el 3 de mayo, \r\n\r\nde las medidas de aislamiento, que implican la prohibición de viajar entre 31 provincias, incluidas las principales ciudades. Hasta ayer hubo 1890 víctimas fatales y más de 82.000 enfermos. Las autoridades sanitarias confirmaron un total de 82.211 contagios en todo el país tras la verificación de 1343 nuevos positivos. En lo que se refiere a fallecimientos, hay 87 nuevas víctimas mortales, un total de 5118 desde la declaración de la pandemia.  Sin empleo y sin dinero por la pandemia, millones de personas hacen fila durante horas en Estados Unidos para poder recibir comida gratis. Los bancos de alimentos, que ya atendían a una población vulnerable, multiplican la distribución, pero temen no poder hacer frente a la creciente demanda. Las escenas se reproducen por todo el país, de Nueva Orleans a Detroit, pasando por \r\n\r\nNueva York, donde el gobierno municipal reparte desayuno, almuerzo y cena en varios puntos de la ciudad. El primer ministro italiano, Giuseppe Conte, confirmó que su gobierno \"está trabajando\" para flexibilizar la cuarentena a partir del 4 de mayo para entrar en un fase \"de convivir algunos meses\" con el coronavirus \"en condiciones de máxima seguridad\", según publica el diario \r\n\r\nIl Giornale.    La cifra de enfermos en el país llegó a \r\n\r\nal menos 140.478 y los fallecidos ya son 4289, \r\n\r\nde acuerdo con un conteo realizado en base a informes oficiales de los 16 estados federados. Por la pandemia varios alemanes fallecieron en el extranjero. La región de \r\n\r\nBaviera\r\n\r\n, en el sur del país, encabeza la lista de las zonas más afectadas, con más de 37.200 casos de contagio y al menos 1226 muertos. El país reportó \r\n\r\n410 muertos por coronavirus en las últimas 24 horas \r\n\r\ny elevó a 20.453 su balance total. Hoy los casos confirmados ascendieron a 195.944, en momentos en que el gobierno amplió la realización de tests entre la población. Por su parte, las personas recuperadas ya son 77.357, alrededor den un 40% del total de casos notificados. Ahora el gobierno se dispone a pedir una prórroga del confinamiento de los 47 millones de españoles hasta el 9 de mayo. El Papa remarcó que \"no hay diferencias ni fronteras entre los que sufren\" por el coronavirus, al tiempo que advirtió sobre el \"riesgo\" de que a la humanidad lo golpee \"un virus todavía peor\" que el \r\n\r\nCovid-19:\r\n\r\n \"el del egoísmo indiferente\". El pontífice llamó a \r\n\r\n\"eliminar las desigualdades\"\r\n\r\n porque \"sin una visión de conjunto nadie tendrá futuro\". \"Mientras pensamos en una lenta y ardua recuperación de la pandemia, se insinúa justamente este peligro: olvidar al que se quedó atrás\", dijo.  El primer ministro británico se \"recupera\" del nuevo coronavirus y transmite al ejecutivo sus instrucciones, mientras crecen las críticas en la prensa por la lentitud de su respuesta a la pandemia. Johnson, que recibió el alta del hospital el domingo pasado, \"se recupera bien, está de buen humor\", declaró el funcionario Michael Gove.  El director del \r\n\r\nlaboratorio de máxima seguridad\r\n\r\n de la ciudad china de Wuhan, acusado por medios de comunicación estadounidenses de ser la fuente del nuevo coronavirus, desmintió las acusaciones. China está sometida a una creciente presión sobre la forma en la que gestionó la pandemia. \r\n\r\nEstados Unidos está tratando de averiguar si el virus se originó en un instituto de virología que posee un laboratorio de bioseguridad. Las últimas cifras elevaban el total del país a 10.661 infectados y 234 muertes, según los Centros coreanos de Control y Prevención de Enfermedades. Hasta el momento, 8.042 personas se habían recuperado y salido de cuarentena y se estaban haciendo pruebas a otros 12.243 para determinar si se habían contagiado. \"No debemos dejar caer la guardia hasta que el último paciente confirmado se haya recuperado'', dijo el presidente, Moon Jae-in.  El Ministerio de Salud de China informó este domingo que se han registrado 16 nuevos casos de coronavirus, nueve de ellos importados del extranjero y, de los casos de transmisión local, seis se han producido en la provincia de Heilongjiang y uno en Guangdong. Durante el sábado, no se produjo ninguna muerte a causa del coronavirus, por lo que el número de fallecidos se mantuvo en 4.632. Hasta el momento, los casos confirmados de Covid-19 en el país fueron 82.735. Agencias AFP, AP, Reuters, DPA, Télam"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/jose-narosky-sus-mejores-nid2355276","date":"20  de abril de 2020  • 02:00","title":"Los 90 años de José Narosky en sus mejores frases","abstract":null,"author":"","key_words":"","body":"Dueño de un estilo único que lo caracteriza por su impacto emocional, \r\n\r\nJosé Narosky\r\n\r\n es considerado un \r\n\r\nreferente\r\n\r\n dentro del mundo de la escritura y, sobre todo, de los \r\n\r\naforismos\r\n\r\n. El \r\n\r\n20 de abril\r\n\r\n se cumple un nuevo aniversario del nacimiento del llamado \"Rey del pensamiento corto\". \"Yo creo que \r\n\r\nel escritor es un simple intermediario\r\n\r\n, quizá es una fuerza superior la que dicta cosas para plasmar sobre un papel. Uno se sienta y no sabe lo que va a escribir, siente un impulso interior, un ideal, sale; y en mi caso salieron aforismos, no tengo explicación para eso\", afirmó José, En una entrevista con el poeta Gustavo Yuste, Narosky contó que había empezado a sentirse \r\n\r\ninteresado por los aforismos a los siete años\r\n\r\n; en su casa en un pueblo de la llanura, leía y recortaba frases que se publicaban a modo de enseñanza popular en diarios, calendarios y revistas. A él, tantos años de lectura y copia le dieron resultado, si se mide por el éxito de los\r\n\r\n doce libros \r\n\r\nque publicó hasta ahora, que reúnen\r\n\r\n más de tres mil aforismos. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/un-mes-cuarentena-como-fue-vivir-aislados-nid2354898","date":"20  de abril de 2020  • 00:52","title":"Un mes de cuarentena. Cómo fue vivir aislados y con un virus al acecho","abstract":null,"author":"","key_words":"","body":"  Con particularidades, \r\n\r\nlos argentinos vieron sus vidas revolucionadas\r\n\r\n a raíz de \r\n\r\nla cuarentena,\r\n\r\n una medida sin precedentes que ya lleva un mes en el país. El \r\n\r\naislamiento \r\n\r\ny la \r\n\r\npreocupación \r\n\r\npor la existencia de un \r\n\r\nvirus al acecho\r\n\r\n calaron hondo en la rutina laboral y familiar de una sociedad que día a día debe adaptarse a una realidad inesperada. De una enfermera que llega a su casa con marcas en su cara y en sus manos luego de trabajar sin descanso a un empresario que no llega a pagar los sueldos con su negocio paralizado,\r\n\r\n12 historias de ciudadanos que cuentan sus experiencias durante el mes en el que todo cambió.             "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-septima-victima-cordoba-era-interno-nid2355971","date":"20  de abril de 2020  • 00:25","title":"Coronavirus en Argentina: la séptima víctima en Córdoba era un interno del geriátrico de Saldán","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CORDOBA.- La séptima persona que murió en \r\n        \r\n        \r\nCórdoba\r\n\r\n        \r\n\r\n víctima del \r\n\r\ncoronavirus,\r\n\r\ncontabilizada en \r\n\r\nel parte diario del Ministerio de Salud de la Nación\r\n\r\n que da cuenta de 134 fallecidos, es \r\n\r\nun hombre de 74 años que era paciente del geriátrico de Saldán. \r\n\r\nEn el lugar \r\n\r\nhay 66 casos positivos entre internos y empleados. La información fue confirmada por el intendente de Saldán, una localidad ubicada a minutos de la ciudad de Córdoba en Sierras Chicas. \"Queremos informar el fallecimiento de uno de los residentes del geriátrico, lamentablemente\", dijo, quien además informó de otros nueve casos positivos que se suman a los que ya existían.  El hombre, según datos de la provincia, \r\n\r\ningresó al geriátrico el 20 de enero\r\n\r\n pasado con un cuadro de desnutrición, demencia senil y otras patologías neurológicas, además de una fractura de cadera. \r\n\r\nFue hisopado junto a todo el grupo entre el 10 y el 13 de abril,\r\n\r\n después de que un médico que atendía en el lugar dijera que dio positivo. El primer test le dio negativo y el segundo, el 16, dio positivo. Murió este domingo a la mañana. Los pacientes contagiados fueron derivados a diferentes hospitales de Córdoba; la información de la Municipalidad indica que en líneas generales se encuentran bien.\r\n\r\n El número de contagios en el geriátrico fue creciendo con los días: pasó de 32 a 66 incluyendo al fallecido.  En un primer momento el intendente planteó que el origen del contagio había sido el médico, pero después ese hilo epidemiológico se fue desvirtuando y hay posibilidades de que el profesional se haya contagiado en el lugar. El \r\n\r\nMinisterio de Salud de la Provincia denunció penalmente al establecimiento por haber omitido declarar ante las autoridades sanitarias una muerte tres días antes de iniciado el foco\r\n\r\n y también por que no se habrían cumplido medidas de prevención. Por el contagio se creó un corredor sanitario en Sierras Chicas que involucró a cinco localidades- Allí, \r\n\r\nfuncionarios del Pami nacional -el geriátrico es prestador- se \"interiorizaron\" de lo sucedido \r\n\r\n y la provincia dispuso hacer test a todo el personal de salud de Córdoba. El médico \r\n\r\nLucas Figueroa -él dio su nombre en un comunicado que lleva su firma- dijo que de los tres lugares donde atiende, únicamente en el Geriátrico de Santa Lucía dieron casos positivos de Covid-19\r\n\r\n. En el texto agregó que previendo \"la grave situación que se aproximaba y la alta vulnerabilidad a la que se encuentran expuestos los adultos mayores y la institución\" le propuso al Director Médico que se anticipara a la contingencia. Por este motivo, dijo que sugirió definir un protocolo de acción con el propósito de prevenir y normatizar las acciones. Pero, concluyó el comunicado: \"Lamentablemente, no consideró pertinentes mis sugerencias\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-partir-del-miercoles-jujuy-autorizara-circulacion-nid2355972","date":"20  de abril de 2020  • 00:19","title":"Coronavirus: a partir del miércoles, Jujuy autorizará la circulación según la terminación del DNI","abstract":null,"author":"","key_words":"","body":"El gobernador de Jujuy, \r\n\r\nGerardo Morales,\r\n\r\n anunció este domingo que a partir del miércoles se va a \r\n\r\nrestringir la circulación de personas\r\n\r\n en la provincia para efectuar compras, consultas médicas o trámites bancarios, de acuerdo con la terminación del Documento Nacional de Identidad (DNI), con el fin de resguardar las medidas sanitarias por el\r\n\r\n\r\n\r\ncoronavirus. Morales, además, ratificó el acompañamiento a la decisión de\r\n\r\n flexibilizar la cuarentena,\r\n\r\n y llamó a los jujeños a cuidar \"como un patrimonio lo que se está ganando\" en relación a que la provincia lleva \"16 días sin nuevos casos\" de Covid-19 lo que refleja que no hay circulación local.  En el informe diario del Comité Operativo de Emergencias, el gobernador se refirió a la decisión de restringir la circulación de personas que salen a diario a realizar compras o por otros motivos, ante la flexibilización que alcanzará a varios rubros de la actividad económica o comercial. \"La mayoría sale a comprar un kilo de yerba, al otro día un kilo de azúcar o sino a la farmacia y así sale todos los días. Si abrimos más actividades más gente se irá agolpando en la calle\", dijo. De este modo, al \"partir en dos a la población\", \r\n\r\ndesde el próximo miércoles podrán circular los documentos impares y al otro día lo harán aquellos con documentos pares\r\n\r\n y así alternando los días. \"El lunes de la otra semana comenzarán los DNI pares y semana de por medio tocará a uno cuatro días\", explicó. Según Morales, poder avanzar en esta restricción \"termina siendo un logro\" en cuanto a la mayor cantidad de actividades que se van habilitando y porque así \"se lo ganaron los jujeños\". Por otro lado, el gobernador destacó la decisión de la Jefatura de Gabinete de autorizar a tener \"más actividades solo a algunas provincias -entre ellas Jujuy- de acuerdo a cómo ha venido cumpliendo con el aislamiento\" y apuntó que la flexibilización alcanzará también a las \"actividades físicas individuales\" las cuales detallará próximamente. Agencia Télam"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-dos-muertos-102-nuevos-casos-nid2355912","date":"20  de abril de 2020  • 00:00","title":"Coronavirus en la Argentina: con 102 casos nuevos, los infectados ya son 2941","abstract":null,"author":"","key_words":"","body":"Ayer se informaron \r\n\r\n102 nuevos casos \r\n\r\nde enfermedad por el\r\n\r\n nuevo coronavirus \r\n\r\n(\r\n\r\nCovid-19\r\n\r\n) en la Argentina. Con ese registro se eleva a \r\n\r\n2941 la cantidad total de infecciones\r\n\r\n detectadas por laboratorio desde que se conoció el primer caso confirmado localmente, hace ya seis semanas. Las cifras que actualizó anoche el \r\n\r\nMinisterio de Salud de la Nación\r\n\r\n indican, también, que fallecieron dos pacientes: uno de 93 años, en la provincia de Buenos Aires, y otro de 74 años, en Córdoba. Así, llegan a \r\n\r\n134 las muertes\r\n\r\n atribuidas oficialmente a la \r\n\r\npandemia\r\n\r\n. Hace seis días, los contagios locales empezaron a superar en esos datos epidemiológicos a los casos detectados entre las personas que habían llegado de viaje hasta el cierre de las fronteras y los repatriados más recientemente.  El 42% de los casos son \"contactos estrechos de casos confirmados\", comparado con el 29,2% de los \"importados\", de acuerdo con las definiciones que están manejando las autoridades nacionales de Salud. Hay un 18,3% que se incluye en otra de esas categorías y son 538 casos de circulación comunitaria. El resto, 310 pacientes, aún continúa en proceso de investigación. Las provincias de Catamarca y Formosa siguen sin informar casos de Covid-19 detectados por laboratorio. El Área Metropolitana de Buenos Aires (AMBA) es la región donde sigue concentrándose la mayor proporción de casos detectados por el sistema sanitario, con 873 infectados en la provincia de Buenos Aires y 706 en la Ciudad Autónoma de Buenos Aires. Ayer se informaron para esas jurisdicciones, respectivamente, 48 y 15 positivos. Con la ampliación de los síntomas para detectar casos sospechosos, aumenta también el número de pacientes que quedan bajo estudio médico. Vale recordar que esos signos de alarma son fiebre a partir de los 37,5°, más uno o más síntomas habituales en esta enfermedad: tos seca, dolor de garganta, dificultades para respirar o pérdida del gusto o el olfato. Hoy, por la mañana, el ministerio a cargo de Ginés González García volverá a actualizar otro de los datos importantes: el número de pacientes recuperados, que hasta ayer era alrededor de uno de cada cuatro infectados, entre las altas definitivas y las transitorias."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-la-ciencia-responde-el-virus-esta-nid2355949","date":"19  de abril de 2020  • 23:17","title":"Coronavirus. La ciencia responde: ¿el virus está en la ropa, en los zapatos, en el pelo?","abstract":null,"author":"The New York Times","key_words":"","body":"NUEVA YORK.- Las consultas y dudas sobre el coronavirus son recurrentes: \r\n\r\nel temor de la gran mayoría, en todo el mundo, es introducir el virus en el hogar a través de la ropa, los zapatos o el correo. Expertos en enfermedades infectocontagiosas, científicos que se dedican al estudio de partículas aerosoles y microbiólogos respondieron las inquietudes de la opinión pública\r\n\r\n sobre los riesgos de entrar en contacto con el virus. Y aunque las precauciones son necesarias, la respuesta de la ciencia es tranquilizadora.  ¿Tengo que cambiarme de ropa y ducharme cuando vuelvo a casa del supermercado? Para la gran mayoría, que puso en práctica el distanciamiento social y sale solo al supermercado o la farmacia, \r\n\r\nlos expertos coinciden en que no hay necesidad de cambiarnos ropa o ducharnos al volver a casa,\r\n\r\n pero sí tenemos que lavarnos las manos. Si bien el estornudo o la tos de un infectado pueden expulsar al aire microgotas virales y partículas aún más pequeñas, llamadas aerosoles, la mayoría caen al piso. Hay estudios que muestran que algunos aerosoles pueden quedar flotando en el aire hasta media hora, pero no es como un enjambre de mosquitos y difícilmente tomen contacto con nuestra ropa. \r\n\r\n\"Una microgota tan pequeña como para quedar flotando en el aire difícilmente se deposite en la ropa,\r\n\r\n por simple efecto de las leyes de la física\", dice Linsey Marr, científico del Instituto Tecnológico de Virginia. Pero, ¿por qué esas gotas pequeñas y partículas no suelen aterrizar en nuestra ropa? \"Esas microgotas siguen flujos laminares, que son las corrientes de aire suave que circulan alrededor de una persona. Son como esos insectos diminutos o partículas de polvo que fluyen junto a un auto a baja velocidad, pasan sin tocarlo, pero que golpearían contra el parabrisas si el auto fuese más rápido\", dice Marr. \"Los humanos no podemos movernos tan rápido como para que pase eso\", se explaya Marr. \"Al movernos, nos abrimos paso desplazando el aire, y al hacerlo también desplazamos esas microgotas y partículas. Alguien tendría que estar tosiendo o estornudando grandes gotas alrededor nuestro para que puedan aterrizar en nuestra ropa. Y esas gotas tendrían que ser lo suficientemente grandes para no seguir los flujos laminares y lo suficientemente chicas como para no caer pesadamente al piso\". O sea que si uno fue al supermercado y alguien le estornudó encima, probablemente lo mejor sea volver a casa, sacarse la ropa y bañarse. Pero el resto de las veces, podemos confiar en que al movernos despacio empujamos el aire y alejamos las partículas virales de nuestra ropa. ¿El virus puede alojarse en el pelo o la barba? Por todo lo dicho anteriormente, \r\n\r\nsi cumplimos con el distanciamiento social, no debe preocuparnos la contaminación del cabello o la barba\r\n\r\n. Incluso si alguien te estornudó en la nuca, cualquier gota que haya caído en nuestro pelo muy difícilmente sea fuente de contagio. \"Hay que imaginar el proceso que tiene que darse para que alguien se contagie\", dice el doctor Andrew Janowski, docente de infectología pediátrica de la Escuela de Medicina del Hospital de Niños de St. Louis. \"La carga viral de ese estornudo tendría que ser alta, y tendrían que caernos encima muchas gotas\".  \"A continuación, tendríamos que tocar justo esa parte del pelo o la ropa donde cayeron gotitas, donde a esa altura ya se ha producido una disminución significativa de partículas virales, y después tocarte alguna parte de la cara para que ingresara al cuerpo\", dice Janowski. \"Cuando pensamos el encadenamiento de hechos que tiene que darse, ese riesgo es muy bajo\". ¿Me tengo que cuidar al lavar y ordenar la ropa? La respuesta depende de si tenemos o no tenemos contacto cercano con alguien enfermo de Covid-19. \r\n\r\nEl lavado de ropa normal puede hacerse como de costumbre, sin ningún cuidado especial.\r\n\r\n Hay otros tipos de virus, como los norovirus, que son difíciles de limpiar, pero el nuevo coronavirus, al igual que el virus de la gripe, está rodeado de una membrana de grasa que lo hace vulnerable al jabón. \r\n\r\nEl jabón de lavar habitual y el secado de la ropa son más que suficientes para eliminar el virus,\r\n\r\n suponiendo que estuviera en esa ropa. \"Sabemos que el virus (de las microgotas) puede depositarse en la ropa y después volver a desprenderse al aire en movimiento, pero la carga viral en esa ropa tendría que ser enorme, mucho más alta que la que podría recibir una persona que camina o va al supermercado\", dice Marr. La excepción es para personas en contacto cercano con gente enferma.\r\n\r\n Los Centros para el Control y Prevención de las Enfermedades de Estados Unidos recomiendan el uso de guantes cuando se limpia y atiende a un enfermo y desaconsejan sacudir la ropa de cama. Al lavar la ropa de un enfermo, usar agua caliente y secar. La ropa del enfermo se puede lavar junto con la ropa del resto de la familia, pero un buen consejo es dejar sin usar esa ropa un tiempo, porque el virus se seca y se deshace. \"Sabemos que este tipo de virus se descompone más rápido en telas que en superficies duras y lisas, como el metal o el plástico\", asegura Marr. ¿Entonces cuánto tiempo sigue siendo contagioso el virus sobre tela y otras superficies? Casi todo lo que sabemos hasta ahora sobre la supervivencia de este nuevo coronavirus sobre las distintas superficies surge de un importante estudio publicado en marzo en el The New England Journal of Medicine. El estudio descubrió que \r\n\r\nel virus puede sobrevivir, bajo condiciones ideales de laboratorio, hasta tres días sobre superficie dura de metal o plástico, y hasta 24 horas en cartón. Pero ese estudio no analizó la supervivencia del virus sobre tela. De todos modos, la mayoría de los expertos creen que el análisis sobre cartón es un buen indicador de lo que podría pasar con el virus sobre las telas: sobre fibras naturalmente absorbentes como el cartón, el virus parece secarse más rápido que sobre superficies duras. ¿Deberíamos preocuparnos por las cartas, boletas de servicios, etc? El riesgo de contagiarse por manipular papeles o paquetes es extremadamente bajo,\r\n\r\n y a esta altura, solo hipotético: no existe un solo caso documentado de alguien que se haya enfermado por abrir un paquete o leer el diario. Pero eso no implica que no haya que tomar precauciones. Tras manipular el correo, descarte los sobres y lávese las manos, lo mismo que después de leer el diario.  ¿Cuál es el verdadero riesgo de contagio si salgo a pasear al perro o a hacer un poco de ejercicio? Si se cumplen las normas de distanciamiento social, las chances de contagiarse el virus al aire libre son muy bajas. \"No hay nubes de gotas cargadas de virus dando vueltas por el aire, el exterior es seguro\", dice Lidia Morawska, profesora y directora del Laboratorio Internacional para la Calidad y la Salud del Aire de la Universidad Tecnológica de Brisbane, Australia. \"Las gotas infectadas que son exhaladas al aire libre se diluyen en el aire exterior, y por lo tanto su concentración viral se vuelve insignificante\", dice Morawska. \"La supervivencia del virus al aire libre es significativamente menor que en interiores. Sea afuera o en interiores, lo que hay que evitar son las concentraciones de gente. Es seguro salir a caminar o trotar sin preocuparse del virus en el aire, y en ese caso no hay necesidad de cambiarse la ropa de inmediato\", agrega Morawska. He leído que al volver a casa tengo que sacarme los zapatos o desinfectarlos. ¿Vale la pena gastar el escaso desinfectante en eso? Los zapatos pueden alojar bacterias y virus, pero eso no significa que sean fuente usual de contagio. Un estudio de 2008 encargado por Rockport Shoes reveló que en la suela de nuestro calzado viaja de todo, incluida materia fecal. Un reciente estudio de China reveló que en los zapatos de la mitad del personal de la salud había rastros de coronavirus. No debe sorprender, ya que están en contacto con pacientes infectados. ¿Qué hago con los zapatos? Algunas personas deciden limpiar la suela con una toallita desinfectante. Eso no es recomendable, ya que podemos estar transportando al resto del zapato o incluso a nuestras manos lo que estaba en la suela, y además gastar una de esas toallitas. Tal vez lo mejor sea no pensar tanto en la amenaza que acecha en los zapatos, o tener una conversación familiar sobre la conveniencia de tener un \"interior descalzo\", un hogar libre de zapatos. En las casas donde hay chicos que gatean o juegan en el piso, donde alguien en alérgico o tiene algún problema inmunológico, los beneficios de una casa libre de zapatos son enormes. El doctor Janowski dice que los zapatos no deben preocuparnos demasiado como fuente de contagio del coronavirus, y dice que es mejor no pensar demasiado en lo que hay en nuestros zapatos. \"Si hablamos de bacterias, a esas sí que les gusta vivir en los zapatos\", dice Janowski. \"Y uno nunca sabe lo que pisó\". Traducción de Jaime Arrambide"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-horacio-rodriguez-larreta-estudia-flexibilizar-medida-nid2355886","date":"19  de abril de 2020  • 19:51","title":"Coronavirus en la Argentina. Mayores de 70: la Ciudad insiste en que llamen antes de salir","abstract":null,"author":"Valeria Musse","key_words":"","body":"Horacio Rodríguez Larreta \r\n\r\ny sus colaboradores terminaban de definir la letra chica de la polémica \r\n\r\nmedida que busca que los mayores de 70 años permanezcan dentro de sus casas \r\n\r\nel mayor tiempo posible para evitar que se expongan al nuevo \r\n\r\ncoronavirus.\r\n\r\n Si bien se había planteado que esos adultos estarían obligados a llamar al 147 para obtener un permiso antes de salir de compras o sacar a pasear a una mascota, \r\n\r\nse mantendría la necesidad de realizar esa llamada, \r\n\r\naunque aquellos que no cumplan no serán penalizados y ni siquiera forzados a volver a su domicilio en caso de ser interceptados por un policía o agente estatal que constate que no se comunicaron.  El anuncio de la iniciativa que restringía la circulación de los adultos mayores, y que entra en vigor hoy, generó tal catarata de reacciones adversas que obligó a Rodríguez Larreta y a su equipo más estrecho a reunirse, videoconferencia de por medio, para evaluar los detalles de la medida pocas horas antes de su puesta en marcha. No sería la única modificación. Originalmente, la Ciudad planificaba sancionar con trabajo comunitario a quienes reincidieran en violar la nueva obligación; \r\n\r\ntras las críticas, se anunció que no habría penalidades,\r\n\r\n pero que los infractores deberían regresar a su casa si fueran detectados. Ayer, en cambio, dos funcionarios con acceso al despacho de Rodríguez Larreta confiaron que los mayores podrían acatar o no las sugerencias, sin consecuencias.  \"El objetivo es generar la mayor cantidad de instancias de conversación y concientización con los adultos mayores sobre el riesgo de contraer Covid-19, porque son ellos los que desarrollan formas más graves de la enfermedad, necesitan internación e incluso asistencia respiratoria mecánica\", dijo un funcionario con alta jerarquía en el gabinete porteño. \"Cuando llamen al 147 trataremos de convencerlos de que no salgan y les ofreceremos la ayuda de voluntarios. Si no lo logramos, saldrá igual. Si en el camino un policía los frena y resulta que nunca llamaron, se les ofrecerá acompañarlos de regreso a su casa, pero si pese a todo insisten, podrán continuar\", describió. \"Esta es una medida de disuasión, porque en esta pandemia lo que recomiendan los especialistas médicos es que se queden en sus casas. Si en la calle hay un adulto mayor sin el permiso, le informaremos que no es lo más recomendable. Solo eso. Y le vamos a sugerir que vuelva a su casa\", explicó otro colaborador del jefe de gobierno. Mientras avanzaba la videoconferencia, Rodríguez Larreta hizo pública una carta a través de \r\n\r\nlas redes sociales:\r\n\r\n\"Lo más importante es disminuir al mínimo posible las salidas a la calle. Y ese es el espíritu de la decisión que comunicamos el viernes, porque todos vemos que hoy hay mayor circulación de gente en la calle. Y eso significa mayor riesgo de contagio\", dijo.  Y prosiguió: \"Puedo entender que la comunicación pública de esta medida no fue clara al mencionar la palabra 'permiso'. Pero nuestra intención siempre fue, es y será ayudarlos a cuidarse. No buscamos controlarlos ni mucho menos restringir su libertad y su autonomía. Solamente les pedimos que nos llamen antes de salir para que podamos ofrecerles las alternativas que tenemos en la Ciudad para solucionar sus necesidades, minimizando así las salidas y sus riesgos\". En la Capital, 8 de cada 10 fallecidos por coronavirus son adultos mayores, recordaron fuentes oficiales. Por eso, para cuidarlos del contagio, al llamar al 147 se les pedirá el número de DNI y se les insistirá con que otra persona (que puede ser un voluntario, algún familiar o un vecino) realice la compra o el trámite en cuestión. Una vez que comenzó a implementarse el aislamiento preventivo y obligatorio, la Ciudad creó el programa Mayores Cuidados, al que los adultos mayores pueden suscribirse para recibir la asistencia de voluntarios en el contexto de la pandemia. Actualmente, hay alrededor de 6000 vecinos inscriptos que reciben la ayuda de 34.000 personas que se anotaron para colaborar con ellos. Marta Ortiz, de 77 años, fue una de las destinatarias de la medida que se mostraron en desacuerdo con la tramitación de un permiso especial. Desde su casa en Palermo resaltó a LA NACION: \"Los viejos no vamos a salir a pasear sabiendo que tenemos que tener mucho cuidado. Me parece una falta de respeto a las personas mayores que han vivido tanto y saben de la responsabilidad que tiene cada uno\". Y agregó, preocupada sobre las consecuencias para su salud física: \"Para mí, ejercicio es salir a caminar cuando uno va a comprar\". A Raúl Del Viso, otro vecino porteño de 77 años, el requerimiento de un permiso también la parece \"extralimitado\". Eugenio Semino, defensor del Pueblo de la Tercera Edad, fue uno de los primeros en manifestarse en contra de la decisión del Ejecutivo porteño: \"El adulto mayor no es un débil mental. Explicándole los riesgos y beneficios de la medida es la mejor forma para que las acate y las comprenda\", opinó. Ayer, 20 personalidades de la cultura también expresaron su rechazo a la decisión oficial. Viven en la Capital 490.000 mayores de 70 años, según datos oficiales. \"No se trata de prohibir, se trata de proteger\", dijo ayer por la mañana el vicejefe de gobierno porteño, Diego Santilli. Horas después, al cierre de esta edición, todavía se ultimaban los detalles y una posible suavización."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-irrumpio-clase-virtual-transmitio-pornografia-infantil-nid2355846","date":"19  de abril de 2020  • 19:17","title":"Coronavirus. Irrumpió en una clase virtual y transmitió pornografía infantil","abstract":null,"author":"Brenda Struminger","key_words":"","body":"\"Me dejó un nudo en el estómago. Prefiero que me roben a que me vuelvan a mostrar una imagen así. Nunca hubiera querido verla\", dice Valeria. \"No pude ver nada, gracias a Dios, pero los que la vieron estaban en shock\", interviene Martín. Ambos son profesores de arquitectura y participaron en una \r\n\r\nvideoconferencia \r\n\r\nacadémica en la que \r\n\r\nun usuario se entrometió y transmitió pornografía infantil. \r\n\r\nLa charla \r\n\r\nvirtual\r\n\r\n había sido organizada por una universidad vía \r\n\r\nZoom\r\n\r\n para respetar la \r\n\r\ncuarentena\r\n\r\n contra el \r\n        \r\n        \r\ncoronavirus. Ayer, profesores, alumnos y profesionales se congregaron a las 11, cada uno en su casa con su dispositivo, para participar de un encuentro online titulado \r\n\r\n\"La Arquitectura como oficio\", \r\n\r\norganizado por la \r\n\r\nsede Comahue \r\n\r\nde la\r\n\r\n Universidad de Flores (Uflo).  El link para ingresar a la \r\n\r\nvideollamada\r\n\r\n había circulado por mail y por distintas redes sociales. Ayer, entonces, ingresaron a la reunión alrededor de 150 personas, la mayor parte vecinos de\r\n\r\n Cippoletti \r\n\r\ny ciudades cercanas de \r\n\r\nRío Negro\r\n\r\n y \r\n\r\nNeuquén\r\n\r\n. También había algunos arquitectos de un estudio de Córdoba, que estarían a cargo de la exposición. La universidad utilizó para la charla una de las aplicaciones de moda durante el aislamiento obligatorio contra el coronavirus: \r\n\r\nZoom. Durante los \r\n\r\nprimeros minutos de teleconferencia, cerca de las 11.15,\r\n\r\n mientras el profesor encargado de moderar organizaba cuestiones técnicas, uno de los participantes, cuya identidad se desconoce, \r\n\r\ntransmitió el video de la violación de una nena. \"Yo estaba con el celu y veía la cara de un profesor, que hablaba, cuando escuché que alguien preguntaba: '¿Qué es eso?'\r\n\r\n Entonces vi una imagen chiquita\", \r\n\r\ndice Marina, una de las profesoras que participaron de la reunión, sobre el video que causó estupor en el encuentro virtual. Después del video, estupefacta, bloqueó la imagen en su celular. Aún podía escuchar las voces de desconcierto del resto. Muchos preguntaban qué había ocurrido y alguien aventuró que \"un hacker\" había intervenido en la conversación. \"La vi justo\", dice Valeria por teléfono a \r\n\r\nLA NACION.\r\n\r\n \"Fue horrible. Y pasó en un ámbito donde había chicos de primer año, además de los adultos\". La \r\n\r\nvideollamada se detuvo \r\n\r\ny se reinició poco después entre algunos miembros, que discutieron sobre lo que había ocurrido. Entre ellos, Martín, que no había visto la imagen de la intromisión porque en ese momento había dejado la computadora. Cuando regresó, se encontró con la reacción de sus pares. \r\n\r\n¿Alguien había visto de qué usuario se trataba? \r\n\r\n¿Cuáles eran los permisos para entrar a la videollamada?, se preguntaban. Al tanto de lo ocurrido, las autoridades de la sede patagónica de la Universidad de Flores pusieron a disposición de los participantes \r\n\r\nasistencia psicológica\r\n\r\n y radicaron una \r\n\r\ndenuncia\r\n\r\n en la \r\n\r\nFiscalía Federal Nro 1\r\n\r\n de Neuquén. También contactaron al \r\n\r\nproveedor de la plataforma\r\n\r\n para obtener datos, e informaron que implementarán una serie de nuevas pautas de seguridad para realizar teleconferencias. El ingreso al espacio virtual, en este caso, \r\n\r\nera libre para cualquiera que tuviera el link\r\n\r\n que la universidad había enviado por mail y que había circulado vía Facebook. Los casos de transmisión de imágenes de explotación infantil e irrupción en conversaciones ajenas, entre otros delitos cibernéticos, ocurren todos los días en todo el mundo. De hecho, con el boom del uso de Zoom, se desarrolló un término en inglés para denominar este tipo de irrupciones: \"\r\n\r\nzoombombing\r\n\r\n\". Y según reportes en medios de distintos países, durante el aislamiento social, los casos de \r\n\r\nirrupciones en videoconferencias\r\n\r\n o charlas por redes sociales se dispararon. En la Argentina ocurre lo mismo. Según informó a \r\n\r\nLA NACION\r\n\r\n la fiscal porteña especialista en cibercrimen \r\n\r\nDaniela Dupuy,\r\n\r\n en las últimas semanas se multiplicó la cantidad de denuncias que recibe en la Unidad Especializada en Delitos y Contravenciones Informáticas del Ministerio Público Fiscal de la Ciudad. \"Entre el 1 y el 20 de marzo ingresaron de 1900 casos. Del 20 al 30 tuvimos 1950 casos. A primera vista, parece como si hubiese habido una duplicación\", dice Dupuy. Y si bien aclara que las cifras no son estadísticas concluyentes, sirven para dar una idea del incipiente panorama. Dupuy, \r\n\r\nespecializada en cibercrimen \r\n\r\ndesde 2013, atribuye este brote en gran parte a las consecuencias del \r\n\r\naislamiento por el coronavirus.\r\n\r\n \"Ahora todos estamos conectados durante más tiempo, somos parte o integramos alguna conferencia, algún curso online. Y los chiquitos en edad escolar están conectados todo el tiempo, porque toman sus clases en forma virtual\", agrega. Y recomienda que a la hora de organizar clases o conferencias, las instituciones se aseguren de usar plataformas seguras, es decir, que implemente políticas claras para proteger los datos y evitar las intromisiones. Por su parte, el abogado especialista en tecnologías y delitos informáticos \r\n\r\nFernando Tomeo, \r\n\r\nseñaló: \"Habría que estudiar el caso con detenimiento. Pero la acción de alguien que se mete en una conversación de Zoom encuadraría en el delito del artículo 153 bis del Código Penal, por \r\n\r\nacceso indebido \r\n\r\nen un ámbito académico educativo\". \"Entre otras cosas, el acusado estaría obligado a reparar los \r\n\r\ndaños psicológicos\r\n\r\n causados a las víctimas, en este caso, al resto de los participantes\", sostuvo el profesor de la Facultad de Derecho de la Universidad de Buenos Aires (UBA). Semanas atrás, \r\n\r\nZoom informó que añadió nuevas funciones de seguridad\r\n\r\n para evitar el ingreso de intrusos en sus reuniones virtuales y formalizó la creación de un consejo de expertos. Entre ellos, \r\n\r\nAlex Stamos, especialista en ciberseguridad\r\n\r\n de la Universidad de Stanford, en Estados Unidos, quien antes trabajó en Facebook y Yahoo. \"Zoom tiene aún trabajo importante por hacer en la seguridad de su aplicación, el diseño criptográfico y la infraestructura de seguridad\", dijo hace 10 días. La fiscal brindó \r\n\r\nun sitio para reportar la distribución de contenido donde se exhiba explotación sexual infantil.\r\n\r\n Desde \r\n\r\nreport.cybertip.org \r\n\r\n se puede acceder a un formulario para denunciar perfiles de redes sociales que ofrezcan o posean imágenes de este tipo. \"Denunciar estos comportamientos es muy importante\", dijo Dupuy. Y explicó que la web pertenece a la ONG \r\n\r\nNational Center for Missing Children,\r\n\r\n  que se ocupa de reportar estas acciones a las autoridades de los países de origen del ilícito."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-como-sera-tercer-vuelo-sanitario-aerolineas-nid2355875","date":"19  de abril de 2020  • 18:32","title":"Coronavirus: cómo será el tercer vuelo sanitario de Aerolíneas Argentinas a China","abstract":null,"author":"","key_words":"","body":"Aerolíneas Argentinas confirmó que \r\n\r\nmañana saldrá el tercer vuelo a Shanghai,\r\n\r\n República Popular de China, con el objetivo de traer insumos médicos y materiales de uso preventivo, para controlar la \r\n\r\npandemia por coronavirus\r\n\r\n.  El vuelo despegará de suelo argentino mañana a las 18.30 y realizará una escala de carga de combustible en Auckland, según informaron desde la Dirección de Comunicación y Asuntos Institucionales de la empresa. En total, \r\n\r\nson 55 horas de vuelo y seis de trabajo en el aeropuerto de Shanghai \r\n\r\npara la carga de los materiales médicos que fueron requeridos para abastecer el sistema de salud pública nacional. Cabe recordar que ayer arribó al país el primero de los vuelos de este tipo con una carga total de 14 toneladas de insumos, destinados a la Provincia de Buenos Aires. Mientras que el segundo vuelo aterrizará mañana trayendo 14 toneladas compuestas por insumos críticos sanitarios requeridos por el Ministerio de Salud de la Nación, en especial, material de laboratorio para realizar los \r\n\r\ntesteos de Covid-19. \"Estamos cumpliendo el rol que nos toca como línea aérea de bandera y que es básicamente estar al servicio de todos los argentinos. Este tipo de crisis, son las que dejan en evidencia la importancia de un Estado presente\", expresó Pablo Ceriani, presidente de Aerolíneas Argentinas. La primera etapa del vuelo, que durará unas 15 horas, llevará a la aeronave a través del Océano Pacifico, sobrevolando la isla de Pascua, la Polinesia Francesa y dirigiéndose levemente hacia el sur para realizar la escala en Auckland. Desde allí, le tomará otras 11 horas alcanzar Shanghai. Teniendo en cuenta la distancia por cubrir a bordo de los A330-200, debió hacerse un análisis específico de las rutas aéreas ya que la aeronave deberá volar previendo una alternativa de aterrizaje a una distancia máxima de 180 minutos en todo momento. Por último, resulta importante mencionar que la tripulación integrada por cuatro comandantes, ocho copilotos, cuatro técnicos de vuelo y un despachante operativo no podrán bajar de la aeronave de manera tal que se cumplan los protocolos sanitarios."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-cuarto-choque-ambulancias-del-same-empezo-nid2355847","date":"19  de abril de 2020  • 17:44","title":"Coronavirus: cuarto choque de las ambulancias del SAME desde que empezó la cuarentena","abstract":null,"author":"","key_words":"","body":"Otra \r\n\r\nambulancia del SAME chocó en las últimas horas\r\n\r\n y ya suman cuatro las unidaes que protagonizaron accidentes viales desde que comenzó la cuarentena.  Como consecuencia a este nuevo choque, ocurrido en el barrio de La Boca, el titular del organismo, Alberto Crescenti, pidió hoy \"\r\n\r\nrespetar las velocidades máximas y las señales de tránsito\r\n\r\n\" cuando se circula por calles y avenidas. De hecho, hace apenas un día le reconocía a LA NACIÓN: \"\r\n\r\nLa gente está manejando muy mal en cuarentena\r\n\r\n.\" El titular del Sistema de Atención Médica de Emergencias confirmó a Télam que el chofer y el médico que iban en la ambulancia fueron asistidos por los golpes que recibieron en el impacto, pero que ambos están fuera de peligro. Según fuentes oficiales, desde que comenzó la cuarentena ubo una reducción del 35% en siniestros viales Esta madrugada la ambulancia, que presta servicio en el Hospital Argerich, sufrió un choque en la avenida Regimiento de Patricios, en el barrio porteño de La Boca, cuando se dirigía a asistir otro accidente. Crescenti aseguró que el vehículo sufrió grandes roturas y que el motor quedó \"tirado en plena vereda\", por lo que la unidad quedó fuera de utilización. \"Con la de esta madrugada, ya son cuatro las ambulancias que chocaron en este mes de cuarentena cuando se dirigían a asistir a otros accidentes por toda la ciudad de Buenos Aires\", señaló. Según el médico, en un promedio anual, el SAME saca de circulación una ambulancia de su flota como consecuencia de un accidente de tránsito. \"En la actualidad tenemos 70 unidades de alta complejidad. Perdimos cuatro ambulancias en menos de un mes y nos va a costar mucho reponerlas\", indicó. Las otras ambulancias involucradas en accidentes de tránsito desde el 20 de marzo -cuando entró en vigencia el aislamiento social obligatorio- hasta la fecha fueron vehículos utilizados por los hospitales porteños Álvarez, Ramos Mejía y Vélez Sarsfield. Además, el pasado viernes, \r\n\r\nel propio Crescenti sufrió heridas leves\r\n\r\n luego de que la camioneta en la que se trasladaba junto a su chofer chocara contra un auto en el barrio de Recoleta. \"Les pido a todas las personas que manejan que en esta época en la que las calles están más vacías obedezcan las señales de tránsito, los semáforos en rojo y que respeten las velocidades máximas\", expresó Crescenti. Y agregó: \"Necesitamos que todos seamos conscientes a la hora de manejar por calles y avenidas\". Según datos oficiales del gobierno porteño, desde el viernes 20 de marzo al sábado 18 de abril, se estimó que disminuyó un 35% los siniestros viales en comparación al mismo período de 2019. En tanto, con relación a muertes causadas por accidentes de tránsito -nueve durante marzo/abril de 2019-, también se registró una caída del 87%, ya que la única víctima fatal durante el período de aislamiento social, preventivo y obligatorio se registró el pasado 7 de abril. Las fuentes indicaron que en la Avenida General Paz, la traza con mayor siniestralidad de la Capital Federal, entre el 20 de marzo y el 16 de abril de este año, el promedio de siniestros totales se redujo 89%, el mismo porcentaje de accidentes con lesionados. Por su parte, \r\n\r\nbajó en un 100% la cantidad de víctimas fatales en accidentes producidos en la Avenida General Paz. Desde la Secretaría de Transporte y Obras Públicas porteña informaron a Télam que \"hay mucho menos flujo vehicular, pero esto no significa que las personas respeten más las normas\". \"Al haber menos vehículos en la calle los conductores suelen acelerar más, o no respetar los semáforos en rojo. Cuando eso pasa, pueden registrarse hechos fatales múltiples en los que la velocidad es un claro factor de riesgo implicado. Es muy importante que hoy más que nunca se respeten las normas de tránsito; que se registren incidentes de tránsito en este contexto también es una sobrecarga para la tarea del SAME\", destacaron."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-sangre-llama-podria-contener-clave-encontrar-nid2355836","date":"19  de abril de 2020  • 17:44","title":"Coronavirus: la sangre de llama podría contener la clave para encontrar una cura","abstract":null,"author":"","key_words":"","body":"Las investigaciones para lograr combatir y detener la\r\n\r\n pandemia del coronavirus \r\n\r\ny sus efectos devastadores en el mundo se desarrollan sin pausa en todo el mundo y siempre hay novedades. Ahora, un grupo de científicos de Bélgica analizan las propiedades que, para neutralizar este virus, podría tener la sangre de la llama.  Investigadores del\r\n\r\n Instituto Vlaams de Biotecnología \r\n\r\nde la ciudad de \r\n\r\nGante\r\n\r\n aseguraron que la sangre de estos camélidos, habitantes de los Andes y también del altiplano argentino, \"puede servir como terapia útil durante los brotes de coronavirus\". \"La viabilidad de usar los llamados anticuerpos merece más investigación\", agregó un informe difundido por el periódico británico \r\n\r\nSunday Times.  Estos anticuerpos se utilizaron por primera vez en la investigación del VIH, y demostraron su eficacia contra virus como el Síndrome Respiratorio de Medio Oriente (MERS) y el Síndrome Respiratorio Agudo Severo (SARS) en el pasado. Las notables propiedades de los anticuerpos encontrados en la sangre de los camélidos (camellos, llamas y alpacas) fueron descubiertas por primera vez por una universidad de Bruselas en 1989. El pequeño tamaño de los anticuerpos les permite atacar virus microscópicos de manera más efectiva en lo que se conoce como tecnología de nanocuerpo. Ocurre que los anticuerpos, que son las armas del sistema inmunitario para combatir gérmenes que invaden el organismo, se adhieren a las proteínas que sobresalen de la superficie del virus. Los anticuerpos de los humanos tienden a atacar las puntas de esas proteínas, que es la parte que los virus de la gripe cambian con mayor rapidez.  La ventaja que aporta el tamaño diminuto de los anticuerpos de la llama es que pueden serpentear profundamente y atacar las partes de la gripe que no cambia o no muta. En el año 2018, antes de la mutación de la cepa que diera origen al SARS-CoV-2, un grupo de científicos del Instituto Scripps, en California, infectó llamas con múltiples tipos de gripe para provocar una respuesta inmunitaria. Luego exploraron su sangre en busca de los anticuerpos más potentes que pudieran atacar a una amplia variedad de cepas de gripe. Los científicos finalmente eligieron cuatro y luego comenzaron a desarrollar su propio anticuerpo sintético que usó elementos de cada uno. El resultado se probó en ratones a los que se les administraron dosis letales de gripe. \"Es muy efectivo, había 60 tipos de virus diferentes que fueron usados en el reto y solo uno no fue neutralizado y ese es un virus que no afecta a los humanos\", le dijo entonces el profesor Ian Wilson, uno de los investigadores, al programa de la BBC \r\n\r\nCiencia en Acción\r\n\r\n. \"El objetivo aquí es proveer algo que funcione de estación a estación y que también te proteja de las posibles pandemias, si aparecen\", explicó el científico. El trabajo se publicó en la revista científica Science y se encontraba en una fase muy inicial. El equipo necesitaba realizar más pruebas antes de empezar a hacer ensayos con humanos.  El profesor Jonathan Ball, de la Universidad de Nottingham, le dijo en 2018 a la \r\n\r\nBBC:\r\n\r\n\"Tener un tratamiento que pueda funcionar en una variedad de cepas diferentes del virus es algo muy anhelado. Es el Santo Grial de la gripe\". Otro estudio de \r\n\r\nCorea del Sur,\r\n\r\n publicado en la revista \r\n\r\nCell Host and Microbe,\r\n\r\n encontró que los hurones infectados con \r\n\r\nCovid-19\r\n\r\n respondieron de manera similar a los humanos y podrían ser \"una herramienta útil para evaluar la eficacia de los tratamientos antivirales y las vacunas preventivas\". Los investigadores en Hong Kong también descubrieron que los hámsters sirios tuvieron una reacción a esta enfermedad que \"se parece mucho a las manifestaciones de infección del tracto respiratorio superior e inferior en humanos\". El estudio, publicado en la revista \r\n\r\nScience,\r\n\r\n encontró que ocho hámsters perdieron peso,\"se volvieron letárgicos y desarrollaron pelaje erizado, una postura encorvada y respiración rápida cuando se infectaron con el virus\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/provincia-provincia-mapa-del-coronavirus-argentina-nid2344407","date":"19  de abril de 2020  • 16:11","title":"El mapa del coronavirus en la Argentina y todas las estadísticas en tiempo real","abstract":null,"author":"","key_words":"","body":"En medio de \r\n\r\nmedidas extremas\r\n\r\n ante el avance del \r\n\r\ncoronavirus,\r\n\r\n día tras día se confirman nuevos casos de \r\n\r\npacientes infectados\r\n\r\n y \r\n\r\nfallecimientos\r\n\r\n a causa de la \r\n\r\nenfermedad en la Argentina. La prioridad es que \r\n\r\nla curva de contagios,\r\n\r\n tal como viene sucediendo, no se dispare para que el sistema de salud no colapse.   La mayoría de las personas infectadas, tal como sucede a nivel mundial, experimentan un cuadro leve y se recuperan, pero puede ser más grave en\r\n\r\n los grupos de riesgo \r\n\r\n(adultos mayores y pacientes con patologías previas).    Ciudad de Buenos Aires: 107 Chaco: 0800-444-0829 Buenos Aires: 148 y 0221-425-5437 Córdoba: 107 Santa Fe: 0800-555-6549 La Pampa: 02954619130 y 02954604986 Entre Ríos: 0800-555-6549 Corrientes: 107 Río Negro: 911 San Luis: 107 Mendoza : 0800-800-26843 San Juan: 107 Catamarca: 0383-423-8872 Salta: 911 o 136 Jujuy: 0800-888-4767 Neuquén: 0-800-333-1002 La Rioja: 107 o 911 Chubut: 107 Santa Cruz: 107 Tierra del Fuego: 911, 101 Santiago del Estero: 0385-421-3006 y 0385-523-7077 Tucumán: 0800-555-8478 o por whastapp 0381-389-9025 Formosa: 107 Misiones: 107"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-cuba-suma-1035-contagios-nuevos-son-nid2355829","date":"19  de abril de 2020  • 14:55","title":"Coronavirus: Cuba suma 1035 contagios nuevos y ya son 34 los fallecidos","abstract":null,"author":"","key_words":"","body":"Cuba\r\n\r\n reportó hoy \r\n\r\n1.035 casos positivos del nuevo coronavirus\r\n\r\n con 49 personas detectadas y dos muertes más en las últimas horas y, por lo tanto, 34 fallecidos desde que se inició la pandemia mundial.  Las dos muertes fueron de ciudadanos cubanos, \r\n\r\ndos ancianos de más de 80 años\r\n\r\n. El doctor Francisco Durán, director nacional de Epidemiología, destacó la incidencia de casos asintomáticos, o sea que en su mayoría no presentan síntomas al desarrollarse la enfermedad o incluso los que no muestras síntomas. \"El consenso general es que al nivel mundial el 25% de los casos positivos son asintomáticos\", expuso, según consigna la agencia ANSA.  En el caso de Cuba Durán subrayó que se han aumentado pesquisas y estudios para detectar personas asintomáticas. Informó además que en la isla se están haciendo pruebas de detección sobre personas que han fallecido por otras causas, como cáncer en etapa terminal. pero que presentaron síntomas respiratorios agudos Los casos de la Covid-19 experimentaron un aumento diario en las últimas semanas. Las autoridades sanitarias han ampliado las medidas de aislamiento social y las cuarentenas a localidades, paralelamente a las pesquisas \"que han ampliado su universo\", según dijo. Además exhortaron a que cualquier ciudadano que tenga algún síntoma, visite de inmediato al médico. Pidió que nadie \"guarde en secreto\" síntomas."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-siete-medidas-gatos-no-sientan-impacto-nid2355812","date":"19  de abril de 2020  • 14:16","title":"Coronavirus: las siete medidas para que los gatos sufran menos el aislamiento con sus dueños","abstract":null,"author":"","key_words":"","body":"Desde que el Gobierno implementó el \r\n\r\naislamiento obligatorio\r\n\r\n para prevenir el \r\n\r\ncontagio\r\n\r\n del \r\n\r\ncoronavirus,\r\n\r\n millones de argentinos comenzaron a pasar la mayor parte del tiempo en su casa, en estrecha convivencia con sus mascotas. La \r\n\r\nFacultad de Veterinarias\r\n\r\n (FCV) de La Universidad de Buenos Aires\r\n\r\n (UBA)\r\n\r\n alertó sobre el desafío que implican estos cambios para los gatos y aseguró que \r\n\r\nlos felinos pueden presentar signos de ansiedad. \r\n\r\nPara evitar situaciones dramáticas, los académicos detallaron una serie de medidas que los dueños pueden tomar para superar el trance.  Desde el Programa Comunidad- Pequeños Animales de la FCV- UBA advierten que\r\n\r\n los gatos perciben la casa como su territorio, \r\n\r\npor lo que su conducta tiende a defender sus recursos. \"Estos días ese territorio está alterado y esta circunstancia puede reflejarse en el gato con la presencia de signos de ansiedad\", aseguran.  Entre los signos de un gato ansioso, enumeran: \r\n\r\nhuida \r\n\r\no \r\n\r\ninmovilidad\r\n\r\n, hipervigilancia o \r\n\r\nagresividad,\r\n\r\n vocalización, \r\n\r\naumento o disminución del autoacicalado,\r\n\r\n postura agazapada, hiperactividad y búsqueda de atención. Además, puede haber c\r\n\r\nambios en el apetito,\r\n\r\n aumento o descenso de horas de sueño e incluso llegan a orinar y defecar fuera de su bandeja. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-camisolines-medicos-original-camara-trasladar-infectados-nid2355675","date":"19  de abril de 2020  • 14:00","title":"Coronavirus. Camisolines para médicos y una original cámara para trasladar infectados: cuando la pasión por ayudar todo lo inventa","abstract":null,"author":"Darío Palavecino","key_words":"","body":"MAR DEL PLATA..- El mar los unió desde el amor común por la navegación y ahora, sobre tierra firme y en tiempos de \r\n\r\ncuarentena, \r\n\r\ntambién por los senderos de la solidaridad. Una suma de voluntades que primero se propuso fabricar y donar camisolines para médicos y, un paso más ambicioso y todavía más original, cápsulas de aislamiento para traslado de pacientes confeccionadas con técnicas de costura de velas. Detrás de esta historia está el nombre de \r\n\r\nMartín Jenkins, bicampeón mundial de clase Optimist,\r\n\r\n que llevó la inquietud a sus alumnos del Club Náutico y pronto los tuvo de su lado para conseguir materiales y mano de obra para dar algunas respuestas a necesidades y urgencias que presentan los hospitales públicos locales. \"Le preguntamos a un amigo médico en qué podíamos ayudar y lo primero que nos mencionó fue los camisolines\", cuenta Jenkins a\r\n\r\n LA NACION.\r\n\r\n Así que el primer paso fue sumar más gente a la cruzada y conseguir tela, desafío difícil por la alta demanda.  Soledad Capparelli donó los primeros 25 rollos de paño tipo Tyvek, con diseños que tuvieron que adaptar; la costurera Carmen Sánchez hizo un gran aporte para lograr el modelo adecuado. Aprobado por los profesionales que los iban a usar, otro amigo que fabrica remeras se ofreció para cortar la tela y distribuirlas entre quienes aportan su habilidad para armar y coser.  \"Los Wichi\", como se llaman entre los voluntarios, ya entregaron 220 equipos y para el martes estarán listos otros 115 de los más de 400 que tienen previstos hacer con el material obtenido. \"Esperamos que sea una buena ayuda para quienes hoy están haciendo tanto esfuerzo en la salud pública\", se alegra Jenkins. La otra inquietud llegó de Alfredo Carrano, médico del área de Terapia Intensiva en el Hospital Interzonal Materno Infantil, también amigo y hombre de mar. él pensó en el riesgo que implicaba trasladar pacientes de un área a otra sin protección adecuada. Con la dirección del establecimiento coincidían en la importancia de contar con cápsulas de aislamiento para las camillas. ¿Qué hacer? La náutica local también dio respuestas frente a esta demanda. Julián Silva, Oscar Salas y Justo Caseaux se sumaron a la cruzada de Jenkins con el desafío de desarrollar estas cámaras de protección sanitaria pensadas para impedir que virus y bacterias del paciente se propaguen en el ambiente en medio de cualquier traslado. Buscaron en Internet, copiaron cuanto pudieron y aportaron lo suyo para generar un modelo que, si todo sale como se planea, estará listo para este martes. Elaboraron dos cobertores, uno para el Hiemi y otro para donar el Hospital Interzonal General de Agudos (HIGA). \"Los Wichi\", como se llaman entre los voluntarios, ya entregaron 220 equipos y para el martes estarán listos otros 115 de los más de 400 que tienen previstos hacer con el material obtenido. \"Nos pasaron las medidas de las camillas y a partir de allí fuimos preparando un diseño, con los materiales que pudimos juntar en medio de las dificultades para conseguirlos\", describe Silva a \r\n\r\nLA NACION.\r\n\r\n Quien tenía permiso para circular hacía las compras. Y lo que no obtuvieron se buscó entre amigos que siempre colaboran.  Salas cose velas para las embarcaciones. Le tocó tomar la máquina y dar forma al diseño realizado en lona, con transparencias que permitan ver al paciente. \"También estamos adaptando mangas para que el profesional pueda trabajar sobre el paciente sin riesgo y aberturas para ingresar tubos o algún instrumental\", explica. Para que la estructura quede armada necesitaban un sostén liviano y sencillo. De eso se encargó Caseaux, que es arquitecto. \"Cada uno puso lo suyo para alcanzar el mejor resultado posible\", se enorgullece. Son, en definitiva, un ejemplo de los anónimos que juntan las ganas con el ingenio para ayudar en medio de la pandemia."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-hoy-minuto-minuto-novedades-argentina-mundo-nid2340949","date":"20  de abril de 2020  • 13:13","title":"Coronavirus hoy en la Argentina y el mundo: minuto a minuto y las novedades del 20 de abril","abstract":null,"author":"","key_words":"","body":" Desde que surgió en la ciudad de Wuhan, centro de \r\n\r\nChina, \r\n\r\nel nuevo \r\n\r\ncoronavirus\r\n\r\n causó la muerte de más de 165.000 personas en el mundo. De ellas, cerca de dos tercios ocurrieron en Europa. Sin embargo el país con más muertes es Estados Unidos: superó las 40 mil. En total, ya hay casi dos millones y medio de contagiados. Después de EE.UU., la lista de naciones con más víctimas fatales provocadas por la \r\n\r\npandemia \r\n\r\nla encabezan Italia, España, Francia y Reino Unido. En \r\n\r\nla Argentina\r\n\r\n, desde que se conoció el primer caso el 3 de marzo hasta el momento, se registraron cerca de tres mil contagiados, 136 fallecidos y más de 700 personas que ya se recuperaron. Para evitar que se sature el sistema sanitario, el \r\n\r\npresidente Alberto Fernández\r\n\r\n extendió el aislamiento social, preventivo y obligatorio hasta el 26 de abril y evalúa cómo continuar en función de la evolución del brote en del país. Seguí el avance de la pandemia, minuto a minuto: El país registró en los hospitales 450 nuevas muertes, la menor cifra diaria de fallecidos de las últimas dos semanas. El total ya llega a 16.522. Mientras tanto el gobierno está bajo presión para levantar la cuarentena, pero el primer ministro, \r\n\r\nBoris Johnson\r\n\r\n se mostró reacio y dejó entrever que la prioridad es evitar un segundo pico del brote.  En \r\n\r\nBielorrusia \r\n\r\nlos niños regresaron a clases después de un periodo extendido de vacaciones de primavera, mientras las autoridades descartan ordenar el cierre de negocios o restringir la interacción en lugares públicos. El presidente \r\n\r\nAlexander Lukashenko\r\n\r\n fue quien dio la orden, aunque algunos padres optaron por dejar a sus hijos en casa. El mandatario, que gobierna el país desde hace más de 20 años, desestima constantemente las preocupaciones sobre el virus al catalogarlas como \"coronapsicosis\". Cientos de personas volvieron a salir este lunes a la calle en varios puntos de \r\n\r\nEstados Unidos \r\n\r\npara protestar contra las restricciones de movimiento impuestas a causa de la pandemia. Los manifestantes, que aseguran que las medidas son un obstáculo para sus negocios, se hicieron sentir en los estados de Maryland, Indiana, Michigan y Ohio, entre otros, con pancartas con mensajes como \"libertad por encima del miedo\" y \"acaben con el confinamiento\". La canciller alemana, \r\n\r\nAngela Merkel\r\n\r\n, pidió a las autoridades de China que sean lo más transparentes posible sobre la génesis del nuevo coronavirus, luego de las acusaciones contra Pekín de haber minimizado los efectos de la pandemia en su territorio. \"Cuanto más \r\n\r\ntransparente \r\n\r\nsea China, mejor será para todo el mundo\" a fin de \"sacar las enseñanzas\", afirmó. El presidente de \r\n\r\nChile \r\n\r\nconfirmó un \"retorno gradual\" de los trabajadores de la administración pública y de las clases a partir de mayo, en medio de la crisis sanitaria. El país registra más de 10 mil infectados y más de 130 muertes. \"La pandemia del coronavirus probablemente estará con nosotros hasta que se descubra una vacuna eficaz y masiva, lo cual podría tomar hasta 2 años\", dijo. El presidente de Brasil afirmó que espera que las medidas de aislamiento decididas por varios gobernadores para evitar la propagación del brote sean levantadas esta semana, pese a que la pandemia, según el ministerio de Salud, se encamina hacia su auge en el país. \"Espero \r\n\r\nque esta sea la última semana de esa cuarentena, \r\n\r\nde esa manera de combatir el virus, con todo el mundo en su casa. \r\n\r\nLa masa no tiene cómo permanecer en su casa, con la nevera vacía\", \r\n\r\ndijo al salir de su residencia oficial en Brasilia. Tras la polémica por la decisión del gobierno porteño de exigir a los mayores de 70 años un permiso para poder salir de sus casas, ahora desde la Ciudad dieron marcha atrás y dijeron que no es obligación comunicarse al 147 antes de salir a comprar o a pasear al perro. Sin embargo recalcaron que \r\n\r\nel objetivo de la medida es ofrecer una alternativa para reducir la exposición al coronavirus. El Gobierno confirmó hoy \r\n\r\ndos muertes más \r\n\r\n por coronavirus y ya son 136 las víctimas en el país, lo que lleva el promedio a \r\n\r\n3 decesos por cada millón de habitantes. \r\n\r\nLos fallecimientos corresponden a una mujer de 78 años residente en la provincia de Chaco y un hombre de 90 años que vive en Mendoza. Ayer la Policía debió dispersar a varias personas que \r\n\r\njugaban un partido de fútbol \r\n\r\nen un barrio de la localidad balnearia de a pesar de la vigencia del decreto de aislamiento obligatorio. El hecho ocurrió en un terreno situado en 115 y 15 del barrio Monte Rincón y fue denunciado por un grupo de vecinos. La municipalidad indicó que no hubo detenidos. El crudo estadounidense \r\n\r\ncayó hoy más del 20%\r\n\r\n, por debajo de los 15 dólares el barril, un nuevo mínimo en más de dos décadas, debido al desplome de la demanda mundial provocado por la pandemia de coronavirus. El país ibérico transita \r\n\r\nuna nueva caída en la cifra diaria de muertos,\r\n\r\n con \r\n\r\n399 víctimas,\r\n\r\n según reportes oficiales. Por otro lado, las autoridades sanitarias informaron que la cantidad de \r\n\r\ncontagiados \r\n\r\nen dicho país \r\n\r\nsupera las 200.000 personas.  Un enfermero nigeriano de Médicos Sin Fronteras (MSF) falleció por coronavirus en el noreste de \r\n\r\nNigeria, \r\n\r\nel primer caso en esta región, devastada por diez años de conflicto con el grupo jihadista \r\n\r\nBoko Haram\r\n\r\n y donde viven cerca de dos millones de desplazados. \"El análisis \r\n\r\npost mortem\r\n\r\n de uno de nuestros enfermeros indicó que ha fallecido de la Covid-19\", indicó MSF en un comunicado. La oenegé dijo igualmente que colabora con las autoridades para identificar a \"las personas que pudieron estar en contacto con él\". La pandemia originada en la ciudad china de \r\n\r\nWuhan\r\n\r\n supera ya los 2,4 millones de casos y deja más de 165.000 víctimas mortales en 185 países del mundo, con \r\n\r\nEstados Unidos\r\n\r\n superando las 40.000 víctimas mortales y registrando un crecimiento diario por encima de los 25.000 casos.  Muchos comercios reabren sus puertas en la primera fase de una operación de levantamiento gradual del confinamiento, elaborada por el gobierno de \r\n\r\nAngela Merkel\r\n\r\n junto con los dirigentes de los 16 Estados federados. La canciller, cuya gestión de la crisis está siendo bien valorada, espera de este modo \r\n\r\nreactivar una economía\r\n\r\n que entró en recesión en marzo.  El presidente Alejando Giammattei prolongó hasta el próximo 27 de abril el \r\n\r\ntoque de queda\r\n\r\n parcial vigente para frenar la pandemia, aunque cambió el horario de la medida y flexibilizó la circulación entre regiones. Médico de 64 años, anunció en un mensaje a la nación que a partir de ahora será aplicado desde las 18 hasta las 4 de la madrugada.  Agencias AFP, AP, Reuters, DPA, Télam"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-recuperacion-sintomas-cura-vacuna-pandemia-paciente-nid2356082","date":"20  de abril de 2020  • 12:28","title":"Coronavirus: ¿cuánto tiempo lleva recuperarse de la Covid-19?","abstract":null,"author":"","key_words":"","body":"El nuevo \r\n\r\ncoronavirus \r\n\r\nsurgió apenas a finales de 2019, pero ya hay \r\n\r\nsignos\r\n\r\n de que algunos \r\n\r\npacientes \r\n\r\npueden tardar mucho tiempo en recuperarse completamente. El tiempo de convalecencia dependerá, en primer lugar, de qué tan graves sean los síntomas. Algunas personas pasarán la enfermedad rápidamente, pero a otras la \r\n\r\nCovid-19 \r\n\r\npodría dejarles problemas duraderos. La edad, el género y padecer otros problemas de salud aumentan el riesgo de enfermarse más gravemente a causa del nuevo virus. Cuanto más invasivo sea el \r\n\r\ntratamiento \r\n\r\nque reciba, y cuanto más tiempo dure, más tardará un paciente en restablecerse.  La mayoría de las personas contagiadas con el nuevo coronavirus desarrollarán solo los síntomas principales: tos o fiebre. Pero también podrían experimentar dolores en el cuerpo, fatiga, dolor de garganta y de cabeza. La tos es inicialmente seca, pero algunas personas eventualmente comenzarán a toser con mucosidad que contiene células pulmonares muertas, destruidas por el virus. Estos síntomas se tratan con reposo en cama, muchos líquidos y fármacos para aliviar el dolor, como el paracetamol. Las personas con síntomas leves probablemente se recuperen bien y rápidamente. La fiebre debería calmarse en menos de una semana, aunque la tos pueda persistir. Un análisis realizado por la \r\n\r\nOrganización Mundial de la Salud (OMS) \r\n\r\na partir de datos de China dice que a los pacientes les toma dos semanas en promedio recuperarse.  La enfermedad puede volverse mucho más grave para algunos. Esto tiende a suceder entre siete y 10 días después de la infección. La transformación puede ser repentina. La respiración se vuelve difícil y los pulmones se inflaman. Esto se debe a que, aunque el sistema inmunitario del cuerpo está tratando de defenderse, en realidad está reaccionando de forma exagerada y el cuerpo experimenta daños colaterales. Algunas personas necesitarán estar en el hospital para recibir \r\n\r\noxigenoterapia\r\n\r\n. \"Recuperarse de la dificultad para respirar puede tomar un tiempo considerable... el cuerpo está superando las cicatrices y la inflamación\", dice la doctora Sarah Jarvis. Agrega que curarse podría tomar de dos a ocho semanas, aunque el cansancio persista durante más tiempo.  La OMS estima que una de cada 20 personas necesitará un tratamiento de cuidados intensivos, lo que puede incluir ser sedada y necesitar un respirador. Toma tiempo recuperarse del paso por una unidad de cuidados intensivos (UCI), sin importar cuál sea la enfermedad por la que se haya ingresado. Por ello, los pacientes son trasladados a una planta regular antes de ser dados de alta. La doctora Alison Pittard, decana de la Facultad de Medicina de Cuidados Intensivos de Reino Unido, dice que puede tomar de 12 a 18 meses volver a la normalidad después de cualquier período bajo cuidados críticos. Pasar mucho tiempo en una cama de hospital conduce a la pérdida de masa muscular. Como consecuencia, los pacientes estarán débiles y los músculos tardarán un tiempo en desarrollarse nuevamente. Algunas personas incluso necesitarán fisioterapia para volver a caminar. Debido a lo que el cuerpo atraviesa en la UCI, también existe la posibilidad de delirio y trastornos psicológicos. \"Parece haber un elemento adicional con esta enfermedad: la fatiga viral es definitivamente un factor enorme\", dice Paul Twose, fisioterapeuta de cuidados críticos de la Universidad de Cardiff y Vale. Ha habido reportes de China e Italia de pacientes con debilidad en todo el cuerpo, falta de aliento de hacer un esfuerzo, sea del nivel que sea, tos persistente y respiración irregular. Algunos necesitan, además, muchas horas de sueño. \"Sabemos que los pacientes tardan un tiempo considerable, potencialmente meses, en recuperarse\". \"Pero es difícil generalizar. Algunas personas pasan períodos relativamente cortos en cuidados críticos, mientras que otras reciben respiración asistida durante semanas\".  No lo sabemos con certeza, ya que no hay datos a largo plazo, pero podemos observar lo que ocurre con otras enfermedades. \"Hay evidencia realmente firme de que, incluso cinco años después (de haber pasado por cuidados intensivos), las personas pueden tener dificultades físicas y psicológicas\", dice Twose. El doctor James Gill, profesor de la Escuela de Medicina de Warwick, en Inglaterra, agrega que las personas también necesitan apoyo de salud mental para mejorar su recuperación. \"El trastorno de estrés postraumático en estos pacientes más graves no es sorprendente. Habrá cicatrices psicológicas significativas para muchos\". Existe la posibilidad de que incluso algunos casos leves puedan dejar a los pacientes con problemas de salud a largo plazo, como la fatiga. Obtener una cifra precisa es difícil. La Universidad Johns Hopkins reporta que hasta el 18 de abril más de 577.000 personas se habían recuperado de los más de dos millones de infectados. Pero los países usan diferentes métodos de registro. Algunos no publican cifras de recuperación y se pasan por alto muchas infecciones leves. Los modelos matemáticos estiman que entre el 99 y el 99,5% de las personas se recuperan.  Ha habido mucha especulación, pero poca evidencia, sobre cuán duradera es la inmunización ante el nuevo coronaviru. Si los pacientes han superado el virus, deben haber desarrollado una respuesta inmune. Los reportes de pacientes infectados dos veces pueden deberse a pruebas que registraron incorrectamente que ya estaban libres del virus. La cuestión de la inmunidad es vital para entender si las personas pueden volver a infectarse y qué tan efectiva puede ser una vacuna."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/cuando-termina-cuarentena-que-se-sabe-al-nid2352501","date":"20  de abril de 2020  • 12:22","title":"Cuarentena en Argentina: qué se sabe al 20 de abril","abstract":null,"author":"","key_words":"","body":"La cuarentena obligatoria dictada por el Gobierno\r\n\r\n para prevenir contagios de coronavirus \r\n\r\ncontinuará, al menos, hasta el domingo 26 de abril\r\n\r\n. La nueva fecha coincide con la \r\n\r\nsegunda fase de la estrategia de emergencia\r\n\r\n establecida por el Gobierno y el comité de expertos a la que el mandatario definió como \r\n\r\n\"cuarentena administrada\" \r\n\r\ny que permite \r\n\r\nde modo paulatino el retorno de algunas actividades económicas y de servicios.  Desde aquel anuncio los bancos funcionan con turnos, en un sistema parecido al de los supermercados. También \r\n\r\nquedaron exceptuadas de la cuarentena 11 actividades a partir de hoy\r\n\r\n que se suman a las ya reglamentadas como esenciales durante la emergencia sanitaria. Las personas con discapacidad o con un trastorno del espectro autista están eximidas de la cuarentena obligatoria y pueden salir de sus casas por un breve período, a modo de esparcimiento.  Dentro del Programa de Asistencia de Emergencia al Trabajo y la Producción, el Gobierno estableció una \r\n\r\nasistencia a las empresas privadas para abonar los sueldos de abril y una modalidad de créditos a tasa 0%\r\n\r\n para trabajadores autónomos y monotributistas. Se trata de \r\n\r\ncréditos de hasta $150.000 para pagar en doce meses\r\n\r\n, con seis meses de gracia. El Gobierno autorizó el desarrollo de 11 actividades\r\n\r\n que quedan eximidas de la cuarentena obligatoria. Entre ellas se destacan el cobro de servicios e impuestos, la venta on line de comercios minoristas de productos ya elaborados y con envío a domicilio y la atención médica, odontológica y de laboratorio.  Este domingo, fuentes oficiales del gobierno porteño indicaron que \r\n\r\nHoracio Rodríguez Larreta\r\n\r\n y sus colaboradores terminarán de definir el alcance de la polémica medida, anunciada para entrar en vigor desde el 20 de abril, que busca que los \r\n\r\nmayores de 70 años permanezcan dentro de sus casas\r\n\r\n lo más posible para evitar que se expongan al nuevo coronavirus. Podría haber cierta \r\n\r\nflexibilización\r\n\r\n respecto de lo anunciado. Si bien se preveía que ese segmento iba a estar obligado a llamar al 147 antes de salir a realizar compras o pagar servicios, finalmente podría ser solo una sugerencia, es decir, que si no lo hicieran tampoco serán penalizados y ni siquiera conminados a volver a su domicilio en caso de ser interceptados por la policía. Inicialmente se informó que están exceptuados de esta disposición los traslados para cobro de jubilación, tratamiento médico o vacunación. El Gobierno extendió el programa Precios Máximos\r\n\r\n, que incluye productos de la canasta básica, por un mes más. El acuerdo, que vence el lunes próximo, fue prolongado hasta el 20 de mayo e incluye 2300 productos a los valores del 6 de marzo. El jefe de Gabinete \r\n\r\nSantiago Cafiero\r\n\r\n anunció que desde el próximo lunes se establecerá la \r\n\r\ncuarentena administrada \r\n\r\nque permitirá la \r\n\r\napertura de actividades que hasta ahora están regidas por la cuarentena\r\n\r\n. \"A partir del lunes se van a ir reanudando muchas actividades en lugares de la Argentina\", anunció el ministro, aunque recién la semana próxima se conocerán más precisiones de la medida. De acuerdo a una nueva disposición del Ministerio de Salud, en adelante para considerar un caso como sospechoso de coronavirus se tendrá en cuenta si el paciente presenta \r\n\r\nfiebre\r\n\r\n de 37,5 grados o más y uno de los siguientes síntomas: \r\n\r\ntos, dolor de garganta, dificultad respiratoria o pérdida del olfato o el gusto\r\n\r\n. El Gobierno autoriza a que argentinos y extranjeros \r\n\r\npuedan viajar por el interior del país\r\n\r\n siempre que sus tareas estén relacionadas a las \r\n\r\nactividades eximidas de la cuarentena o que se trate de un viaje por razones humanitarias o sanitarias\r\n\r\n. El gobernador bonaerense \r\n\r\nAxel Kicillof anunció que esta tarde participará de manera remota de la reunión que el presidente Alberto Fernández\r\n\r\n mantendrá con los gobernadores, debido a que no quiere \"exponer\" al mandatario luego de haber visitado un hospital en donde cinco médicos y diez enfermeros dieron positivo en sus test de coronavirus. Los trabajadores y jubilados alcanzados por el \r\n\r\nImpuesto a las Ganancias tienen una prórroga hasta el 30 de este mes\r\n\r\n para presentar deducciones que impacten en ese tributo. La AFIP, a través de la \r\n\r\ncarga electrónica en su sitio\r\n\r\n, tomará el trámite para tal fin. El Presidente Alberto Fernández se reunió con empresarios y sindicalistas de la \r\n\r\nconstrucción\r\n\r\n y decidió que dicha actividad \r\n\r\ncontinúe bajo las reglas de la cuarentena obligatoria\r\n\r\n. Las obras más pequeñas que se planifican en localidades del interior deberán ser evaluadas por los gobernadores e intendentes, quienes definirán si las autorizan o no. Vicente López, La Matanza, San Isidro, Pilar y Moreno\r\n\r\n son los \r\n\r\ncinco partidos que registran la mayor cantidad de contagios por coronavirus en la Provincia\r\n\r\n. De acuerdo a un informe difundido por el Ministerio de Salud bonaerense en estos partidos está concentrado el 30% de los casos totales provinciales. El gobierno porteño dispuso la \r\n\r\nextensión del vencimiento\r\n\r\n de los servicios de Alumbrado, barrido y Limpieza (ABL) y patente hasta el \r\n\r\n27 de este mes\r\n\r\n. La medida se suma a la prórroga que ya se había establecido para Ingresos Brutos. Los trabajadores que se desempeñan en la \r\n\r\natención telefónica de la Anses\r\n\r\n quedaron \r\n\r\neximidos de la cuarentena obligatoria\r\n\r\n, de acuerdo a la resolución publicada en el Boletín Oficial. De esta manera podrán ser respondidas las numerosas consultas de beneficiarios de subsidios, jubilados y pensionados y aspirantes a acceder al Ingreso Familiar de Emergencia. De acuerdo a lo señalado por el Gobierno porteño, se planifican nuevas medidas de control en las zonas de mayor tránsito diario como las bocas de subte y estaciones de trenes y que incluyen el \r\n\r\ncontrol de temperatura a cada pasajero\r\n\r\n. Los testeos, que pueden concretarse en los próximos días, son similares a los realizados en el Aeropuerto de Ezeiza para el control de las personas provenientes del exterior. El Gobierno dispuso que el \r\n\r\nIngreso Familiar de Emergencia\r\n\r\n (IFE), que se abona durante abril, \r\n\r\ncontinúe el mes próximo\r\n\r\n, debido a la situación de aislamiento social provocada por la propagación del coronavirus y que impactó directamente en las fuentes de trabajo informales. El subsidio extraordinario, que en principio se cobraba por única vez, tendrá una reedición durante mayo para aproximadamente 8 millones de beneficiarios, aunque resta saber los detalles de la modalidad de pago. El gobierno de la Ciudad Autónoma de Buenos Aires reglamentó el \r\n\r\nuso obligatorio de barbijos caseros o tapabocas\r\n\r\n para viajar e ingresar a comercios. La medida rige desde el \r\n\r\nmiércoles 15 de abril\r\n\r\n y prohíbe la comercialización de barbijos Nº 95 a personas que no se desempeñen dentro del servicio de salud. A través de una resolución del Ejecutivo quedó habilitada la \r\n\r\nventa de libros por Internet con entrega a domicilio\r\n\r\n. Se trata de una \r\n\r\nampliación de lo establecido en el decreto presidencial que incluía a artículos de librería e insumos informáticos\r\n\r\n. En esta oportunidad será posible adquirir libros a través de la venta on line y con entrega a domicilio, y se mantienen cerrados los puntos de venta para evitar la concurrencia. Trenes, subtes y colectivos retomaron su frecuencia normal, aunque se mantiene el \r\n\r\ndistanciamiento social \r\n\r\nentre pasajeros y chofer y se agrega el \r\n\r\nuso de barbijos caseros\r\n\r\n para todos las personas que realicen un viaje dentro de la Ciudad. El Presidente anunció que los controles en las calles serán más estrictos para aminorar la circulación. Las fuerzas de seguridad pedirán con más asiduidad el \r\n\r\nCertificado único habilitante para la circulación\r\n\r\n que se obtiene en el \r\n\r\nsitio oficial del Gobierno\r\n\r\n y que contempla a determinadas \r\n\r\nactividades exentas de la cuarentena obligatoria\r\n\r\n, por ser consideradas esenciales en estos días. La Anses dispuso en su sitio web un apartado para la \r\n\r\nconsulta de trámites\r\n\r\n para todas aquellas personas que se hayan preinscripto para obtener el \r\n\r\nIngreso Familiar de Emergencia de $10.000\r\n\r\n que se otorga a trabajadores informales, monotributistas y empleadas domésticas por la falta de ingresos a raíz de la cuarentena obligatoria.  La ministra de Seguridad \r\n\r\nSabina Frederic\r\n\r\n informó que las fuerzas de seguridad, además de las tareas que realizan en la calle, \r\n\r\nefectúan \"ciberpatrullajes\" con el fin de anticipar posibles comisiones de delito\r\n\r\n como saqueos o salideras bancarias, en el contexto de la cuarentena obligatoria. El análisis, según declaró, se realiza en base a mensajes públicos en redes sociales y entrecruzamiento de palabras clave para dar seguimiento a transgresiones del orden público. Para evitar aglomeraciones, se armó un cronograma de atención similar al que se aplica para al pago de jubilados y pensionados, que es determinado por el dígito de terminación del DNI. Según este diagrama, el lunes cada banco atendió a sus clientes con documentos terminados en 0 y 1; el martes para quienes los tengan terminados en 2 y 3, el miércoles los que terminen en 4 y 5; el jueves, en 6 y 7, y finalmente el viernes 17 los que tengan documentos que terminen en 8 y 9. Los talleres mecánicos y las gomerías pasan a ser servicios esenciales para atender las necesidades de mantenimiento de aquellos vehículos que están autorizados para circular. El ministro de Educación \r\n\r\nNicolás Trotta\r\n\r\n sostuvo en una entrevista televisiva que \r\n\r\nlas clases aún no se reanudarán\r\n\r\n y garantizó el receso por vacaciones, aunque no descartó que se realicen modificaciones al calendario escolar. El jefe de Gabinete \r\n\r\nSantiago Cafiero\r\n\r\n incorporó \r\n\r\nla actividad notarial a los servicios esenciales que deben prestarse durante la cuarentena obligatoria\r\n\r\n. La medida, publicada en el Boletín Oficial, permite que los colegios profesionales puedan formalizar y legalizar documentos, aunque continúan con medidas estrictas de trabajo y sin atención al público. Si bien no hay anuncio oficial sobre el regreso al trabajo de las empleadas domésticas, se estima que, en primer término, regresarán las \r\n\r\nempleadas que trabajan bajo la modalidad \"sin retiro\"\r\n\r\n, ya que de esa manera la persona permanece realizando su tareas en un mismo lugar y se evita el traslado diario. Por el momento, la única categoría de empleadas domésticas que está exceptuada de restricciones es la correspondiente a asistencia y cuidado de personas.  Asimismo, otro de los escenarios posibles es que \r\n\r\nel levantamiento de la cuarentena no se aplique a la población de riesgo\r\n\r\n. Al respecto, Omar Sued, presidente de la Sociedad Argentina de Infectología y parte del grupo de expertos que asesoran a la Presidencia, explicó: \"Sería posible levantarla en algún momento de abril, pero \r\n\r\nno para ciertos grupos de personas\r\n\r\n, como mayores, o inmunosuprimidos y los que hayan estado en contacto con casos positivos\". Otra de las decisiones que se evalúan es que la medida se levante solo en aquellas provincias de la Argentina en las que no se registraron demasiados casos de infectados con el Covid-19. De primar esa idea, la Ciudad de Buenos Aires, su área metropolitana y el Chaco no levantarían la cuarentena ya que son de los territorios que tuvieron más fallecidos.  A los servicios considerados esenciales, este lunes se sumaron las actividades en \r\n\r\ntalleres mecánicos y gomerías\r\n\r\n. De acuerdo al anuncio que el Presidente hizo el viernes pasado, en el que extendió la cuarentena obligatoria hasta, al menos, el 26 de abril, incorporó como las dos actividades que son \r\n\r\nfundamentales para sostener a las ambulancias y vehículos de emergencia\r\n\r\n que realizan el traslado de pacientes. Con respecto a las medidas de higiene y distanciamiento durante el período posterior a la cuarentena, la secretaria de Acceso a la Salud de la Nación, Carla Vizzotti señaló: \"Tenemos que pensar cómo seguimos, durante cuánto tiempo es necesario seguir con estas medidas estrictas, y cómo retomar las actividades paulatinamente, con el inmenso desafío de comunicar que este será un invierno diferente. Hay que planificar que las medidas de higiene y el distanciamiento deben sostenerse\". Anoche, a través de una resolución publicada en el Boletín Oficial, el Gobierno autorizó el regreso a su residencia habitual a aquellas personas que están cumpliendo el aislamiento dentro del país, pero fuera de su domicilio. Sólo podrán hacerlo entre hoy y el martes hasta la medianoche, por vía terrestre y cumpliendo todas las medidas sanitarias dispuestas en el marco de la pandemia por el \r\n\r\ncoronavirus\r\n\r\n covid-19."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-gines-gonzalez-garcia-recibio-segundo-vuelo-nid2356063","date":"20  de abril de 2020  • 12:19","title":"Coronavirus: Ginés González García recibió el segundo vuelo de Aerolíneas Argentinas con 14 toneladas de insumos médicos provenientes de China","abstract":null,"author":"","key_words":"","body":"Esta mañana arribó a \r\n\r\nEzeiza\r\n\r\n el segundo vuelo de \r\n\r\nAerolíneas Argentinas\r\n\r\n que cargó \r\n\r\n14 toneladas de \r\n\r\n\r\ninsumos críticos sanitarios\r\n\r\n provenientes de \r\n\r\nChina\r\n\r\n para la atención de la \r\n\r\npandemia\r\n\r\n de coronavirus en el país. La aerolínea de bandera realizará al menos seis vuelos más, uno de ellos saldrá esta tarde hacia Shanghái y, \r\n\r\ncomo en los casos anteriores\r\n\r\n, realizará una escala de carga de combustible en Auckland, Nueva Zelanda. El \r\n\r\nmaterial sanitario\r\n\r\n que llegó hoy incluye insumos de laboratorio para realizar testeos, trajes de bioseguridad, barbijos quirúrgicos, máscaras de protección médica, y una máquina que produce hasta 7000 barbijos por hora. \"Si bien en estos aviones vienen barbijos, hemos incentivado la industria y producción local para que empiecen a fabricarlos aquí. Estimamos unos 2.000.000 barbijos mensuales\", dijo el ministro de Salud nacional, \r\n\r\nGinés González García\r\n\r\n.  El vuelo había partido desde suelo argentino el viernes por la tarde. La operación se extendió a lo largo de 55 horas y requirió de seis horas de trabajo en el aeropuerto de Shanghái para la carga de todos los materiales médicos en la aeronave. Para el traslado sanitario se utilizó un Airbus 330-200 que fue reacondicionado especialmente para incrementar en un 84 por ciento su capacidad de carga. La tripulación estuvo compuesta por 17 personas, entre pilotos, copilotos, técnicos y un despachante, que debieron cumplir con un estricto protocolo sanitario que no les permitió dejar la aeronave en ningún momento a lo largo de toda la operación. El ministro de Salud aprovechó para destacar la actividad sanitaria nacional en el contexto de la pandemia. \"El sistema de salud está funcionando sin inconvenientes. Hoy tenemos una enorme capacidad ociosa. Las clínicas están al 35%, y las camas de terapia intensiva están ocupadas al 50%\", dijo González García.  El funcionario de la cartera de Salud estuvo en el aeropuerto internacional de Ezeiza supervisando la descarga del material junto a su colega de Transporte, \r\n\r\nMario Meoni\r\n\r\n, y al titular de la empresa estatal Aerolíneas Argentinas, \r\n\r\nPablo Ceriani\r\n\r\n. \"Restan seis vuelos más ya programados y seguramente se incorporarán más según la demanda\", dijo Meoni. Ceriani, en tanto, detalló las fechas de partida de los otros viajes especiales: \"Por ahora, las otras salidas son la de hoy, el 20 y el 28; y en mayo serán el 4, el 6 y el 9\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-once-detenidos-2-policias-heridos-nid2356068","date":"20  de abril de 2020  • 11:48","title":"Coronavirus en la Argentina: once detenidos y 2 policías heridos en Jujuy tras una pelea callejera en plena cuarentena","abstract":null,"author":"","key_words":"","body":"Once personas, entre ellos dos menores\r\n\r\n, fueron detenidas en la localidad jujeña de Santa Clara tras protagonizar una \r\n\r\npelea callejera en medio de la cuarentena preventiva y obligatoria\r\n\r\n contra el nuevo \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n . Efectivos de la policía habían intentado dispersar al grupo y fue entonces que empezaron a \r\n\r\nrecibir piedrazos\r\n\r\n, lo que originó una trifulca que se extendió por varias horas y en la que resultaron heridos dos efectivos. Cerca de las 22 horas del sábado pasado, en el barrio 14 de Abril de Santa Clara (a 90 kilómetros al este de San Salvador), un grupo de hombres que infringía la cuarentena estaba en la vía pública tomando bebidas alcohólicas, según \r\n\r\ndetalla El Tribuno\r\n\r\n. Cuando un vecino de la zona regresaba de su trabajo, los hombres lo increparon y comenzaron a agredirlo.  Fue entonces que familiares del vecino alertaron al personal de la seccional 28 y cuando la policía asistió al lugar, el grupo de hombres comenzaron a tirarle piedras. \"Esta situación obligó a los agentes a subirse nuevamente al patrullero para protegerse\", explicó un vocero policial a \r\n\r\nJujuy al Día\r\n\r\n. Minutos después, ya pasados pocos minutos de las 12 de la noche, llegaron otras unidades móviles junto a personal del cuerpo de Infantería y Caballería de la ciudad de San Pedro quienes detuvieron en total a 11 personas, dos de ellas menores de edad. Tras llevarlos a la comisaría, se les impuso una sanción económica por violar la cuarentena."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/para-claudio-zin-es-inaudito-porcentaje-medicos-nid2356057","date":"20  de abril de 2020  • 11:47","title":"Para Claudio Zin, \"es inaudito\" el porcentaje de médicos con coronavirus","abstract":null,"author":"","key_words":"","body":"Mientras continúa la \r\n\r\npreocupación por el aumento de los contagios de coronavirus en el personal de salud\r\n\r\n, el doctor \r\n\r\nClaudio Zin\r\n\r\n se refirió al alto porcentaje que presenta la Argentina respecto de otros países del mundo. \"Es inaudito\", sostuvo, y agregó: \"Es muy raro lo que está pasando\". \"Sobre los 2941 contagiados, hay 431 miembros de equipos de salud enfermos, de los cuales 130 se contagiaron en el trabajo. Es un cifra importante porque en los países europeos, durante en el máximo pico de la epidemia, tuvieron un 12 % de personal de salud enfermos o contagiados, con 129 médicos italianos muertos\", evaluó el ex ministro de salud bonaerense durante el programa \r\n\r\nAlguien tiene que decirlo\r\n\r\n por radio Rivadavia. \"El punto es que en la Argentina estamos casi en 15 % de los casos (de médicos infectados), de tal modo que algo pasa con nuestro personal de salud\", consideró.  \"O no está entrenado para enfrentar esto, lo cual es raro porque la difusión de noticias es abrumadora, o no tienen suficientes elementos de bioseguridad, los llamados Equipos de Protección Personal (EPP) para evitar la enfermedad, o algo raro está pasando. Es raro que esté pasando. Ayer murió un enfermero de 47 años en Brandsen\", argumentó. \"Hay mucho fastidio en el ambiente médico porque no hay argumentos para no tener elementos, salvo que no los consigas. En épocas pasadas faltaba presupuesto, pero ahora sobra presupuesto, por lo menos eso es lo que nos dicen. Plata hay para comprar camisolines, 'pero no los consigo', bueno hermano te hubieras acordado un mes atrás de comprar los camisolines, la responsabilidad es de los políticos\", disparó.  Cuando le preguntaron si era cierto que la Argentina tiene la tasa de contagios de médicos más alta del mundo, Zin fue terminante: \"Hasta ahora sí. Es inaudito. La verdad es una cosa insólita\". \"Y claramente tiene que ver con la falta de elementos, no con la conciencia de usar esos elementos. Pero si vas a un hospital, sos médico de terapia intensiva y te dicen 'te toca un barbijo por día'. así no funciona\", finalizó."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-hoy-es-obligatorio-uso-tapabocas-transporte-nid2356046","date":"20  de abril de 2020  • 11:28","title":"Coronavirus en la Argentina: desde hoy es obligatorio el uso de tapabocas en la provincia de Buenos Aires","abstract":null,"author":"","key_words":"","body":"Desde hoy, y en el contexto de la \r\n\r\npandemia de coronavirus\r\n\r\n, los \r\n\r\nbonaerenses\r\n\r\n deben usar \r\n\r\ntapabocas \r\n\r\n(cualquier elemento que cubra nariz y boca) para viajar en el \r\n\r\ntransporte público\r\n\r\n o para \r\n\r\nconcurrir a espacios cerrados de acceso público, \r\n\r\ncomo oficinas y locales comerciales. El decreto 255 del gobernador Axel Kicillof también impuso la obligatoriedad de utilizar tapabocas para aquellas personas que se trasladen en transporte privado cuando haya dos o más personas.  \"Utilicemos dispositivos caseros y reservemos los barbijos para las y los trabajadores de la salud\", se aconsejó desde la cuenta oficial de Twitter del gobierno provincial.  El decreto bonaerense prohíbe además, tal como lo hiciera días atrás el gobierno porteño, \"la distribución en el distrito, a título oneroso o gratuito, de las mascarillas médicas o quirúrgicas (barbijos) N 95, o de calidad y características similares o superiores, a cualquier persona que no acredite ser personal de salud, o a personas jurídicas que no tengan por objeto la prestación de ese servicio o su producción y/o comercialización\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-pese-flexibilizacion-del-permiso-adultos-mayores-nid2356044","date":"20  de abril de 2020  • 10:56","title":"Coronavirus: Los adultos mayores salieron a la calle y siguen enojados con la medida pese a la flexibilización","abstract":null,"author":"Federico Acosta Rainis","key_words":"","body":"\"Me parece pésimo, nos encierran y no nos dejan tener nuestra libertad\", opina Eliane Brown. \"Yo me cuido y me hacen perder el tiempo: ahora voy al supermercado y si no camino un poco todos los días me vuelvo loca\", agrega. Así se refería esta mañana, cerca de las 8 y camino al supermercado, esta vecina de Belgrano de 88 años en referencia a \r\n\r\nla iniciativa del gobierno porteño para desincentivar la circulación de los adultos mayores de 70 años en la Ciudad\r\n\r\ndurante \r\n\r\nla cuarentena por el nuevo coronavirus\r\n\r\n. Desde que fue anunciado el viernes último, el proyecto tuvo varias idas y vueltas. La resolución final, publicada esta mañana en el\r\n\r\n Boletín Oficial \r\n\r\nestablece la \"necesidad\" de que todos aquellos adultos mayores que quieran salir a la calle \r\n\r\nllamen antes al 147\r\n\r\n, para dar un aviso que tendrá 48 horas de vigencia, pero no habla de obligatoriedad ni estipula sanciones como había deslizado en un principio el gobierno porteño. \"Llamé a las 6.30 porque tenía miedo de no llegar\", explica Eliane, mientras camina por un costado de la Plaza Noruega ayudada por su bastón. \"Yo no escucho bien y después de hablar me hacían preguntas del 1 al 5\", dice enojada.  Como ella, son varios los adultos alcanzados por la medida que la rechazan y que decidieron salir a la calle: se los veía como cualquier otro día en bancos, comercios, supermercados o paseando a sus mascotas. Antonio, otro vecino del barrio, es uno de ellos: boleta en mano en calle Juramento, se dirige a pagar un servicio, uno de los rubros habilitados hoy, y confiesa que salió sin llamar al 147.  \"Esto no sirve para nada\", opina. \r\n\r\nA los 88 años, vive solo y desconfía de la iniciativa de voluntarios que se ofrecen a acompañar hacer las compras para quienes lo necesiten\r\n\r\n. \"Nadie va a aceptar gente que vaya a su casa, si no sabe si van a actuar como delincuentes\", explica. Por esa razón, dice, va a seguir saliendo a la calle como hoy, sin dar aviso a las autoridades. Mientras hace la fila de un Pago Fácil, Norma, de 81 años, tampoco se guarda sus críticas: \"No me hace falta que me ayuden, gracias a Dios puedo cuidarme sola. Esto es una barbaridad. Entiendo que hay que cuidarse, pero voy a seguir saliendo. Hoy tengo 20% de descuento en el supermercado\", explica. \"La medida no se está implementando porque hoy no nos dieron ninguna indicación como suelen hacer cuando hay un cambio\", reconoce una empleada de Tránsito de la Ciudad parada en Avenida Cabildo. \"Estamos solo controlando el uso de barbijo en el transporte público\", asegura y confirma que, con o sin aviso, esta mañana los adultos mayores salieron igual: \"La calle está como siempre\". José Ruiz, el encargado de un edificio ubicado en José Hernández al 1700, coincide. Allí viven al menos 20 adultos mayores que, según pudo observar mientras limpiaba la vereda, no parecen haber modificado sus rutinas. \"Yo arranco a las 5 y desde temprano salió mucha gente a caminar\", cuenta. Durante el fin de semana, además, muchos le manifestaron su descontento, como un propietario del cuarto piso que le dijo: \"José, estoy preocupado porque tengo que cobrar un cheque. Mañana no me para nadie, estoy como un león enjaulado\". Hasta la 10, 5766 personas habían llamado al 147 para pedir autorización: 1647 fueron exceptuadas, 2390 recibieron el permiso y 1729 aceptaron la ayuda recomendada por el gobierno y decidieron no salir, según señalaron fuentes de Atención Ciudadana. \"A las personas que llaman para avisar nosotros les ofrecemos ayuda a través de voluntarios o de las diferentes opciones que tiene el Gobierno de la Ciudad. Si aún así ellos quieren hacer su trámite de forma personal, lo que hacemos es dejar registrado en el sistema su número de documento para que durante 48 horas ellos puedan circular sin problemas\", explicaron. Inicialmente, la medida estipulaba sanciones para los infractores y enseguida comenzó a cosechar críticas de diferentes sectores sociales, especialmente desde el grupo etario afectado. Uno de los primeros en oponerse fue \r\n\r\nEugenio Semino, defensor del Pueblo de la Tercera Edad\r\n\r\n, calificándola de \"error\". \"Desde el punto de vista gerontológico es anacrónico: es tratar de tutelar casi en forma absurda al adulto mayor\", señaló Semino. Luego, \r\n\r\nun grupo de intelectuales mayores de 70 años publicó una dura carta considerando la iniciativa \"discriminatoria, ofensiva y persecutoria\".  Con el correr de las horas, el gobierno de la Ciudad empezó a suavizarla. Primero, el jefe de Gobierno porteño, Horacio Rodríguez Larreta anunció que no habría sanciones pero que las autoridades acompañarían los infractores a sus domicilios. Y ayer por la tarde, finalmente, se anticipó que los adultos mayores que estuvieran en la vía pública podrían circular libremente si así lo deseaban. En un comunicado publicado anoche, Larreta recogió las críticas recibidas y explicó que el objetivo no era \"subestimar ni hacer sentir mal a nadie\" sino \"evitar la mayor cantidad de muertes posibles\". Por eso insistió en que aquellos adultos mayores que lo necesiten se comuniquen con el Gobierno antes de salir a la calle para solicitar asistencia. \"Puedo entender que la comunicación pública de esta medida no fue clara al mencionar la palabra 'permiso'. Pero nuestra intención siempre fue, es y será ayudarlos a cuidarse. No buscamos controlarlos ni mucho menos restringir su libertad y su autonomía. Solamente les pedimos que nos llamen antes de salir para que podamos ofrecerles las alternativas que tenemos en la Ciudad para solucionarles sus necesidades, minimizando así las salidas y sus riesgos\", decía el comunicado. Según la resolución final, que lleva la firma del ministro de Salud porteño, Fernán González Bernaldo de Quirós, están exceptuados de hacerlo quienes deban cobrar la jubilación, por tratamiento médico o vacunación, ademas del personal de la Salud, Fuerzas Armadas y de seguridad, autoridades y quienes prestan otros servicios esenciales."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/como-se-tramita-ingreso-familiar-emergencia-cuando-nid2347609","date":"20  de abril de 2020  • 10:41","title":"Anses: cómo saber si cobro el Ingreso Familiar de Emergencia","abstract":null,"author":"","key_words":"","body":"Los aspirantes al \r\n\r\nIngreso Familiar de Emergencia (IFE)\r\n\r\n, \r\n\r\nun bono\r\n\r\n de \r\n\r\n$10.000 para los trabajadores autónomos e informales\r\n\r\n dispuesto a raíz de la propagación del \r\n\r\ncoronavirus, que no hayan seleccionado el medio de pago para\r\n\r\n\r\n acceder al beneficio\r\n\r\n, podrán hacerlo hoy ingresando al sitio oficial de Anses. Entre las opciones de cobro están: Transferencia por CBU, cobro por Banco Nación o Banco Provincia, a través de Cuenta DNI, por Red Banelco o a través del correo. Un total de \r\n\r\n7.854.316 personas cobraron o cobrarán\r\n\r\n el Ingreso Familiar de Emergencia (\r\n\r\nIFE\r\n\r\n) de $10.000. Así lo informó el director ejecutivo de la Anses, \r\n\r\nAlejandro Vanoli\r\n\r\n, que agregó que \r\n\r\nen 2.389.764 casos el subsidio ya fue abonado\r\n\r\n, por tratarse de los hogares en los que se cobra la Asignación Universal por Hijo (\r\n\r\nAUH\r\n\r\n) o la Asignación Universal por Embarazo.  En cambio, \r\n\r\notros 5.464.552 cobrarán a partir del día 21 de abril\r\n\r\n. Los números no incluyen a quienes se inscribieron entre el 1 y el 3 de abril, los días que integran el período de prórroga que se había otorgado; en ese caso, los resultados se informarán en unos días. La Anses habilitó el padrón para consultar quiénes califican para obtener el \r\n\r\nIFE\r\n\r\n, y la respuesta se obtiene con la terminación del DNI. El gobierno nacional sumó este miércoles a la \r\n\r\natención telefónica de Anses a la lista de actividades esenciales\r\n\r\n. Por ello, a partir de ahora\r\n\r\n los trabajadores de este servicio pasarán a estar eximidos de cumplir con la cuarentena obligatoria por coronavirus\r\n\r\n.   La medida anunciada tiene como beneficiarios a \r\n\r\nmonotributistas, trabajadores informales y empleadas domésticas\r\n\r\n.  Para tal fin, \r\n\r\nla Administración Nacional de la Seguridad Social (Anses) determinó un cronograma de consulta en base a la terminación del DNI\r\n\r\n, a través de la página web \r\n\r\nwww.anses.gob.ar. La cantidad de preinscripciones para el IFE cerró el viernes 3 de abril a la noche, con un total de \r\n\r\n11.018.398 personas registradas\r\n\r\n de acuerdo con la información brindada por la Anses. La cantidad de hogares en condiciones de recibir el bono suman alrededor de 3,6 millones. Anses informó que dará a conocer en los próximos días el \r\n\r\ncronograma de pagos del IFE\r\n\r\n con todas las fechas y opciones de cobro.  Los beneficiarios de la Asignación Universal por Hijo y Asignación por Embarazo -un total de 2,4 millones de beneficiarios- ya empezaron a percibir el \r\n\r\nbono de $10.000\r\n\r\n de manera automática. De hecho, el bono fue depositado el viernes en la \r\n\r\ncuenta bancaria de los titulares de Asignación Universal por Hijo y por Embarazo\r\n\r\n que cumplen con los requisitos con documentos terminados en 0, 1, 2 y 3 .En tanto, el sábado lo percibieron los beneficiarios de AUH y AUE con documentos finalizados en 4, 5, 6, 7, 8 y 9. El resto de los beneficiarios comenzarán a cobrar el bono de $10.000 a partir del próximo 15 de abril. Una vez que termine la etapa de consulta, a los que resulten beneficiarios se les va a pedir datos de contacto y la forma en la que recibirán el pago, que puede ser a través de una cuenta bancaria u otro mecanismo que se definirá en las próximas horas. En los últimos días, el gerente general de Anses, Santiago Fraschina, explicó que sobre el universo de inscriptos \"vamos a hacer un cruzamiento de datos para ver si en el grupo familiar no hay alguien en relación de dependencia o monotributiasta con categoría C o superior o que reciba otros ingresos\".  Dijo que también se hará con la AFIP un \"análisis socioeconómico y patrimonial y a partir de eso ver cuántos de los preinscriptos están en condiciones de recibir el IFE\". En base a datos preliminares, la región del AMBA concentra la mayor cantidad de beneficiarios que cobrarán el IFE por ser titulares de la AUH y AUE, con el 38% del total a nivel país. El \r\n\r\nbono extraordinario será único por familia\r\n\r\n y corresponderá a trabajadores informales, de casas particulares, monotributistas sociales y de las categorías A y B que sean argentinos nativos o naturalizados o residentes, con una residencia legal en el país no inferior a 2 años, y de entre 18 y 65 años. A su vez, podrán contar con la asignación, siempre que no haya en el núcleo familiar otra persona con un trabajo en relación de dependencia en el sector público o privado; los monotributistas de la categoría C o superior o del régimen de autónomos de una prestación de desempleo o de jubilaciones.  Los potenciales beneficiarios del ingreso extraordinario deben ser \r\n\r\nnativos, naturalizados o residentes\r\n\r\n en el país, al menos por dos años. La edad comprendida es \r\n\r\nentre 18 y 65 años\r\n\r\n y ni el beneficiario ni su familia debe contar con otro ingreso que provenga de  En cambio, el subsidio que se abonará por única vez es compatible con la AUH (Asignación Universal por Hijo, la Asignación por Embarazo y el programa Progresar.  Para aquellas personas que no posean CBU, se llevarán a cabo otras formas como por ejemplo el cobro por correo. Quienes no llegaron a informar su CBU en la primera fase de inscripciones, podrán hacerlo igualmente en la fase de inscripción para los beneficiarios no bancarizados que será anunciada en los próximos días. Según se indica en la resolución 90/2020, publicada en el Boletín Oficial, dado el lanzamiento de medidas destinadas a garantizar el sustento económico necesario de aquellos sectores más vulnerables, como consecuencia del aislamiento social, preventivo y obligatorio, la cantidad de llamados a la Anses creció exponencialmente. Por este motivo, los trabajadores de este sector fueron sumados a la lista de actividades esenciales a fin de poder brindar una \r\n\r\natención personalizada a los ciudadanos que llaman a la línea 130 de Anses\r\n\r\n. \"Resulta necesario reabrir las oficinas de atención telefónica y los call center de los prestadores de servicio, considerándoles un servicio esencial\", justificaron en la resolución.  "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-buenos-aires-como-tramitar-permiso-circulacion-nid2355252","date":"20  de abril de 2020  • 10:18","title":"Permiso para mayores de 70 años: cómo es trámite para poder salir en CABA","abstract":null,"author":"","key_words":"","body":"Desde este lunes, \r\n\r\nlos mayores de 70 años tendrán que comunicar cuando salgan a las calles en la ciudad de Buenos Aires \r\n\r\n durante la cuarentena obligatoria decretada por el gobierno nacional para contener la propagación del \r\n\r\ncoronavirus\r\n\r\n. \r\n\r\nDeberán llamar a la línea de asistencia telefónica 147 y tendrá una validez de 48 horas\r\n\r\n.    La cúpula del gobierno de \r\n\r\nHoracio Rodríguez Larreta\r\n\r\n dio a conocer la resolución final que salió hoy publicada, según pudo saber \r\n\r\nLA NACIO\r\n\r\nN de fuentes oficiales. Rodríguez Larreta pidió que \"busquemos una alternativa para ver si podemos evitar que salgan\". De acuerdo al artículo 2 de la resolución 16 publicada en el Boletín Oficial de la ciudad, \"a los efectos de garantizar el conocimiento de todas las alternativas puestas a disposición por parte de la Ciudad para evitar que las personas de 70 o más años salgan innecesariamente de su domicilio o lugar en el que se encuentren cumpliendo el aislamiento social, preventivo y obligatorio \r\n\r\nestablécese la necesidad de comunicarse previamente con el servicio de atención ciudadana al número 147 \". Fernán Quirós, ministro de Salud, les pidió a los adultos mayores: \"Vinculate con los voluntarios. \r\n\r\nSi considerás que tenés que salir, danos la oportunidad para hablar con vos. Si no te gusta lo que te ofrecemos\r\n\r\n, si te parece que no es válido,\r\n\r\n tenés toda la libertad para hacer de tu actividad lo que consideres\". De los más de 650.000 adultos mayores de 65 años residen en la ciudad de los cuales el 70% vive solo. De ese grupo, 490.000 tienen más de 70 años y son las personas que deberán realizar el trámite telefónico que tendrá algunos filtros para disuadir su obtención."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/el-defensor-tercera-edad-eugenio-semino-renovo-nid2356032","date":"20  de abril de 2020  • 10:16","title":"Coronavirus. El defensor de la Tercera Edad, Eugenio Semino, renovó sus críticas contra el gobierno de la Ciudad: \"No somos suicidas, nos cuidamos\"","abstract":null,"author":"","key_words":"","body":"El Defensor de la Tercera Edad, \r\n\r\nEugenio Semino\r\n\r\n, volvió a criticar al gobierno de la Ciudad: \"Es más nociva la prohibición y tener que pedir permiso, o que se trate a los mayores como minusválidos mentales, a que salgan a comprar el pan\". Semino \r\n\r\nreiteró su protesta contra el Ejecutivo porteño\r\n\r\n pese a que las autoridades retrocedieron en la medida que obligaba a los \r\n\r\nadultos mayores\r\n\r\n de 70 a contar con un permiso especial para salir a pasear al perro o ir de compras. Ese primer anuncio \"fue de muy mal gusto, de muy mal tino. El adulto mayor es el que no viola la cuarentena\", dijo el funcionario en diálogo con FM La Patriada.  Semino acentuó que \"los adultos mayores no somos suicidas, nos cuidamos\". Al respecto, agregó que \"fue un planteo completamente inadecuado\". Además, \r\n\r\nse refirió a la carta\r\n\r\n que ayer por la noche emitió en las redes sociales \r\n\r\nHoracio Rodríguez Larreta\r\n\r\n: \"Se entró en un bodoque de explicaciones de algo que es mucho más sencillo\". Por otro lado, el Defensor mostró preocupación porque hay \"150.000 pacientes adultos mayores totalmente frágiles en geriátricos\" y estableció comparaciones con Europa en donde destacó que \"la diferencia entre los muertos en geriátricos en España y en Alemania fueron los testeos\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/anses-hoy-se-puede-consultar-si-soy-nid2353171","date":"20  de abril de 2020  • 10:00","title":"Ingreso familiar de emergencia: quiénes deben consultar hoy si cobran el bono de la Anses","abstract":null,"author":"","key_words":"","body":"Quienes aspiren a acceder al \r\n\r\nbono de $10.000 del Ingreso Familiar de Emergencia (IFE) \r\n\r\ndeben realizar su consulta a través de la página web de la \r\n\r\nAdministración Nacional de la Seguridad Social (Anses)\r\n\r\n donde pueden ingresar, entre cinco opciones, el medio de pago de preferencia para acceder al cobro de este beneficio.  Un total de \r\n\r\n7.854.316 personas cobraron o cobrarán\r\n\r\n el Ingreso Familiar de Emergencia (\r\n\r\nIFE\r\n\r\n) de $10.000. El director ejecutivo de la Anses, \r\n\r\nAlejandro Vanoli\r\n\r\n, informó que \r\n\r\nen 2.389.764 casos el subsidio ya fue abonado\r\n\r\n, por tratarse de los hogares en los que se cobra la Asignación Universal por Hijo o la Asignación Universal por Embarazo. En cambio, \r\n\r\notros 5.464.552 cobrarán a partir del día 21 de abril\r\n\r\n. Los números no incluyen a quienes se inscribieron entre el 1 y el 3 de abril, los días que integran el período de prórroga que se había otorgado; en ese caso, los resultados se informarán en unos días. El gobierno nacional sumó este miércoles a la \r\n\r\natención telefónica de Anses a la lista de actividades esenciales\r\n\r\n. Por ello, a partir de ahora \r\n\r\nlos trabajadores de este servicio pasarán a estar eximidos de cumplir con la cuarentena obligatoria por coronavirus\r\n\r\n.    Para acceder a este bono de $10.000 el solicitante o algún miembro de su grupo familiar \r\n\r\nno deben percibir ingresos de un trabajo en relación de dependencia público o privado; o ser monotributista de categoría \"C\" o superior, o del régimen de autónomos; o de una prestación de desempleo\r\n\r\n. Si se cobra Asignación Universal por Hijo (AUH) o Embarazo, no es necesario realizar ningún trámite. Los ingresos deberán hacerse por terminación de DNI en la página \r\n\r\nIngreso Familiar de Emergencia\r\n\r\n con la Clave de la Seguridad Social, y seguir las instrucciones para anotar su número de CBU y cuenta bancaria.  Aquellas personas no puedan llegar a inscribirse con CBU en la primera fase de inscripciones del 11 al 15 de abril, podrán hacerlo igualmente en la fase de inscripción para los beneficiarios no bancarizados que será anunciada en los próximos días.  Además, la Anses informó que dará a conocer en los próximos días el \r\n\r\ncronograma de pagos del IFE\r\n\r\n con todas las fechas y opciones de cobro. En el caso de aquellas personas que prefieran cobrar por otros medios de pago, la Anses informó que \"podrán elegirlos a partir del jueves 16 entrando también en la página web y siguiendo una serie de instrucciones que se darán a conocer esta semana\". El organismo abrirá una instancia para considerar aquellos casos que \r\n\r\nno fueron aprobados por haberse producido cambios no informados\r\n\r\n en la situación laboral o familiar de esas personas o, también, por falta de datos.   Según se indica en la resolución 90/2020, publicada en el Boletín Oficial, dado el lanzamiento de medidas destinadas a garantizar el sustento económico necesario de aquellos sectores más vulnerables, como consecuencia del aislamiento social, preventivo y obligatorio, la cantidad de llamados a la Anses creció exponencialmente. Por este motivo, los trabajadores de este sector fueron sumados a la lista de actividades esenciales a fin de poder brindar una atención personalizada a los ciudadanos que llaman a la línea 130 de Anses. \"Resulta necesario reabrir las oficinas de atención telefónica y los call center de los prestadores de servicio, considerándoles un servicio esencial\", justificaron en la resolución. Tal como se detalló en un anexo de esta resolución, la línea 130 funcionará con dos esquemas de atención, una automática y otra personalizada. La atención automática funcionará las 24 horas y los 365 días del año. La atención personalizada operará de lunes a viernes de 8 a 16 horas mientras dure el \"aislamiento social, preventivo y obligatorio\". "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-festejaron-su-cumpleanos-15-techo-se-nid2355831","date":"20  de abril de 2020  • 09:47","title":"Coronavirus: festejaron su cumpleaños de 15 en el techo y se sumó todo el barrio","abstract":null,"author":"","key_words":"","body":"El objetivo de los padres de \r\n\r\nJulieta Noguera\r\n\r\n era que ella pudiera festejar su cumpleaños de 15 en plena \r\n\r\npandemia\r\n\r\n por \r\n\r\ncoronavirus. \r\n\r\nPara eso tuvieron que apelar a la creatividad y no romper con el \r\n\r\naislamiento social, preventivo y obligatorio \r\n\r\n que rige en el país.  Ocurrió en San Juan, donde tuvieron que modificar el festejo, que se iba a realizar en un salón de fiestas, por otros en el propio techo su casa, e invitaron a todos los vecinos de la zona a que se sumarse desde su propia terraza, según dio a conocer la historia \r\n\r\nHuarpe.\r\n\r\n. La familia Noguera tienen un almacén en su casa del barrio Soeme. Cuando dos chicas entraron a comprar, preguntaron por Julieta y enseguida su papá les detalló lo del cumpleaños que se tenía que cancelar. En ese momento, las clientas se inspiraron y lo convencieron de una idea original: festejar el cumpleaños desde los techos de las casas. En la mente de Enrique Noguera, padre de Julieta, no estaba la opción de rendirse tan fácil y permitir que su hija siguiera con la mirada triste por no tener el cumpleaños de 15 que tanto había soñado. Un encuentro casual con dos amigas de su hija en su almacén en el barrio Soeme dio con la solución: un festejo en el techo. Le pareció espectacular el plan y lo habló con su esposa Andrea y sus otros dos hijos; entre todos comenzaron a diseñar todo, pero con una misión: que no se entere Julieta.  Su madre se encargó de pedir ayuda por WhatsApp a los amigos del barrio e hizo la invitación a la fiesta. Para eso tenían que subir a sus techos a la medianoche, y les pidió que encendieran las luces de sus celulares, para transformar a esa oscuridad en una noche mágica. Mientras tanto, Enrique habló con un amigo y preparó un pasacalle para el festejo. Otro vecino aportó música y con un juego de luces. El objetivo era siempre el mismo: que cada uno, desde su techo, colabore con lo que pueda. El DJ subió los parlantes al techo. Y recibió una misión especial del papá de Julieta: poner el tema \r\n\r\nNo crezcas más\r\n\r\n, de Tercer Cielo. La canción tenía que sonar cuando su hija subiera al techo. Esa es la melodía que lo lleva a pensar en los momentos en que se transformó en padre, explica.  La familia se sentó a comer y luego esperaron tranquilos a que llegue la medianoche. Julieta recibió el pedido de su madre, en apariencia inocente, de subir al techo. De inmediato, todos los vecinos se sumaron con gritos y aplausos a la cumpleañera. El DJ puso la música y la fiesta coemenzó con Julieta sorprendida por lo que estaba viviendo. Al escuchar la música, vecinos de otros barrios, sin saber lo que pasaba, llamaron al 911. Cuando llegaron los policías, los padres explicaron los motivos y los efectivos se percataron de que cada familia estaba desde su techo festejando con Julieta, y que nadie había roto la cuarentena. El baile duró 40 minutos, lo suficiente para poder festejar. \"Lloré desde el primer momento. Ver todo lo que hizo mi familia me emocionó mucho. Nunca pensé en algo así\", confesó Julieta."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-6-abril-rige-nuevo-permiso-nid2350389","date":"20  de abril de 2020  • 09:41","title":"Nuevo permiso de circulación: cómo sacar online el certificado para transitar en la cuarentena por coronavirus","abstract":null,"author":"","key_words":"","body":"El \r\n\r\nCertificado Único Habilitante para Circulación \r\n\r\nes el \r\n\r\núnico permiso válido para transitar por la vía pública \r\n\r\npara quienes comprendan las actividades y servicios declarados esenciales durante el \r\n\r\naislamiento social, preventivo y obligatorio \r\n\r\ndecretado ante la pandemia del \r\n\r\ncoronavirus. La idea imperante en el Gobierno de \r\n\r\nAlberto Fernández\r\n\r\n es que la mayor parte de la población continúe en \r\n\r\ncuarentena\r\n\r\n, al menos, hasta el 26 de abril y luego analizar cómo se flexibiliza. La nueva fecha probable coincide con la tercera fase de la estrategia de emergencia establecida por el Gobierno y el comité de expertos. El \r\n\r\nnuevo permiso de circulación\r\n\r\n reemplaza al emitido por la Ciudad de Buenos Aires y por las provincias, salvo excepciones especificadas.  Además del permiso único para transitar, desde ayer rige el \r\n\r\nuso obligatorio de barbijos caseros\r\n\r\n para viajar en transporte público y para ingresar a los comercios, de acuerdo a lo establecido por el Gobierno de la Ciudad. También continúa la medida de distanciamiento social para aminorar los riesgos de contagio de coronavirus. Las personas que ejerzan las siguientes actividades deberán tramitar online la Declaración Jurada para la circulación en \r\n\r\ntramitesadistancia.gob.ar\r\n\r\n.    Además, el \r\n\r\nlistado de servicios fue ampliado\r\n\r\n por el gobierno nacional, mediante la \r\n\r\nDecisión Administrativa 450/2020\r\n\r\n y exime a estas nuevas actividades:   Asistencia para personas mayores:  Asistencia a niñas, a niños y a adolescentes:  Sin embargo algunas actividades se mantienen exceptuadas de tramitar el nuevo Certificado Único Habilitante para Circulación y podrán continuar brindando servicios con los documentos preexistentes: DNI, autorización de los empleadores, y la \r\n\r\nDecisión Administrativa 446/2020\r\n\r\n. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-transito-controles-congestion-caba-nid2356024","date":"20  de abril de 2020  • 09:30","title":"Coronavirus: con las nuevas excepciones, anticipan más congestión y controles en rutas y autopistas","abstract":null,"author":"","key_words":"","body":"El Ministerio de Seguridad de la Nación advirtió que \r\n\r\nhoy se registrarán mayores demoras en los controles vehiculares en los ingresos y egresos a la zona del Área Metropolitana de Buenos Aires\r\n\r\n, en rutas y autopistas, debido a la necesidad de corroborar \"de manera estricta\" el cumplimiento de las nuevas medidas relacionadas con el aislamiento.  En un comunicado de prensa, la cartera indicó que, debido a que los controles vehiculares \"requieren una revisión exhaustiva\" de la documentación para la demostración del cumplimiento de las medidas, \"\r\n\r\nse prevé una importante congestión \r\n\r\nen los cruces interjurisdiccionales así como en las rutas y autopistas\". En el comunicado se puntualizó que el hecho de que se hayan incrementado las \"autorizaciones excepcionales de circulación entre el sábado 18 y el martes 21 de abril implicará un mayor caudal de vehículos que deberán ser revisados\". Por último, las autoridades ratificaron que \"\r\n\r\ncontinuarán siendo inflexibles ante el incumplimiento del aislamiento obligatorio\r\n\r\n, tal como muestran las cifras de decenas de miles de personas infraccionadas (cuya situación legal tramita el Poder Judicial a través del Código Procesal Penal de la Nación), como por los miles de vehículos que han sido secuestrados\". Los controles se llevan a cabo en coordinación con el gobierno de la Ciudad Autónoma de Buenos Aires y con el gobierno de la Provincia de Buenos Aires"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-gobierno-confirmo-dos-muertes-mas-suman-nid2356025","date":"20  de abril de 2020  • 09:21","title":"Coronavirus: el Gobierno confirmó dos muertes más y suman 136 víctimas en el país","abstract":null,"author":"","key_words":"","body":"En un nuevo parte sobre el avance del \r\n\r\nnuevo \r\n\r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n en la Argentina, el Ministerio de Salud informó hoy que\r\n\r\n se sumaron dos muertes más y ya son 136 las víctimas en el país,\r\n\r\n lo que lleva el promedio a 3 decesos por cada millón de habitantes. Los fallecimientos corresponden a una mujer de 78 años residente en la provincia de Chaco; y un hombre de 90 años residente en la provincia de Mendoza. Según detalló el subsecretario de Estrategias Sanitarias, Alejandro Costa, el índice de fallecidos sobre infectados es de 4,5% y el 71% de los fallecidos por la enfermedad son varones con un promedio de edad de 71 años. Carla Vizzotti, la secretaria de Acceso a la Salud\r\n\r\n, declaró esta mañana que, según los informes oficiales, l\r\n\r\na cantidad de personas que fue dada de alta\r\n\r\n tras padecer coronavirus es de 737, lo que implica un 25% de las personas infectadas. El total de casos confirmados en Argentina es de 2.941, de los cuales 136 fallecieron. Respecto a los confirmados, 858 (29,2%) son importados; 1.235 (42%) son contactos estrechos de casos confirmados; 538 (18,3%) son casos de circulación comunitaria y el resto se encuentra en investigación epidemiológica.  Por otra parte, se informó que en este estado de cuarentena\r\n\r\n aumentaron un \r\n\r\n\r\n39% las llamadas al 144 por violencia de género\r\n\r\n, por lo que Vizzotti dijo que se buscarán nuevas medidas de protección a las mujeres, niños y niñas conjuntamente con el Gobierno Nacional, las Provincias y los municipios. Además, se informó que las mujeres que estén en situación de riego por violencia de género pueden salir a la calle a pedir ayuda. Asimismo, se recordó que los establecimientos que reciban, atiendan y asistan a mujeres en situación de violencia de género quedan exceptuados del aislamiento.  Casos por provincia "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-gines-gonzalez-garcia-su-advertencia-apertura-nid2356018","date":"20  de abril de 2020  • 08:48","title":"Coronavirus. Ginés González García, sobre las nuevas excepciones: \"Si damos un paso atrás, vamos a apretar el freno\"","abstract":null,"author":"","key_words":"","body":"El ministro de Salud, \r\n\r\nGinés González García,\r\n\r\n advirtió que hay que manejar con cautela y responsabilidad la \"cuarentena administrada\" contra el \r\n\r\ncoronavirus,\r\n\r\n que empezó a implementar desde hoy el Gobierno con once nuevas excepciones. \"\r\n\r\nSi damos un paso atrás, vamos a apretar el freno\r\n\r\n\", advirtió.  \"Entendemos que \r\n\r\ntampoco se puede sostener una situación de cuarentena permanentemente\r\n\r\n (...) El país tiene muchas realidades distintas\", dijo González García en el ciclo de América, \r\n\r\nAntes de mañana\r\n\r\n, sobre el aislamiento obligatorio y preventivo que\r\n\r\n durará, en principio, hasta el domingo 26\r\n\r\n. Además, aclaró que la cuarentena \"terminará cuando los números nos indiquen que estemos llegando al final\", y señaló: \"Venimos bien acompañados por toda la sociedad, han entendido \r\n\r\nque es por el bien de todos\r\n\r\n\".  González García también informó que comenzará aplicarse\r\n\r\n la estrategia de test masivos\r\n\r\n y habló sobre los insumos médicos que la Argentina recibirá de otros países. \"Mañana llegarán los primeros envíos masivos de los tests de anticuerpos (...) Son unos \r\n\r\n440 mil\r\n\r\n. Tenemos el stock necesario para analizar. Venimos cumpliendo con el plan. La semana que viene \r\n\r\ncomenzará el testeo masivo\r\n\r\n sobre sectores de la sociedad para \r\n\r\nmedir la circulación de virus\r\n\r\n\", explicó.  Por otra parte, volvió a destacar los beneficios de la cuarentena en la respuesta del sistema sanitario nacional: \"La Argentina está en una buena posición de su sistema de salud público y privado (...) Hoy tenemos vacías 4300 camas críticas que son para coronavirus\". "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/el-primer-cafe-trasladaremos-nuestra-pasion-esports-nid2356022","date":"20  de abril de 2020  • 08:34","title":"El primer café: de los eSports en la pandemia a los barbijos con sobreprecio","abstract":null,"author":"","key_words":"","body":" En este capítulo partimos de la pregunta en el título para hablar con \r\n\r\nRodrigo Figueroa Reyes\r\n\r\n, publicitario y fundador de FiReSports. Nos explicó que son los \r\n\r\neSports\r\n\r\n, la dimensión de la industria, \r\n\r\nel profesionalismo de los jugadores\r\n\r\n, y cómo fue el difícil proceso de descubrir que su hijo era \r\n\r\nalgo más que un adolescente perdiendo tiempo frente a la computadora\r\n\r\n. Además, \r\n\r\nCandela Ini\r\n\r\n, periodista de LA NACION, nos cuenta sobre las \r\n\r\ncompras de barbijos\r\n\r\n con \r\n\r\nsobreprecios en el gobierno de la ciudad\r\n\r\n y la trama de nombres y vínculos que hay detrás. El primer café\r\n\r\n es un \r\n\r\npodcast\r\n\r\n\r\n\r\ndiario de noticias que producen LA NACION y \r\n\r\nSpotify\r\n\r\n. Dura unos 20 minutos, profundiza un tema para que entiendas un poco más qué está pasando en el mundo, y lo conducen \r\n\r\nDiego Scott\r\n\r\n y \r\n\r\nCarola Gil\r\n\r\n, con la producción de \r\n\r\nKarina Labraña \r\n\r\ny la edición de \r\n\r\nLeo Fernández\r\n\r\n. Se publica de lunes a viernes bien temprano en la mañana, pero lo podés escuchar cuando quieras \r\n\r\naccediendo a Spotify\r\n\r\n, o \r\n\r\nen LA NACION\r\n\r\n."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-en-cordoba-regreso-casa-varados-nid2356017","date":"20  de abril de 2020  • 08:09","title":"Coronavirus en la Argentina: En Córdoba el regreso a casa de los varados en el país es mucho más restrictivo","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CÓRDOBA.-\r\n\r\n La \r\n\r\nautorización de paso para quienes habían quedado varados dentro del país y cuentan con un lapso excepcional para regresar a sus casas\r\n\r\n, que tiene vigencia hasta mañana, tiene algunas particularidades en Córdoba: no se permite que circulen por zonas \"blancas\" (es decir,\r\n\r\n libres de coronavirus\r\n\r\n) de la provincia. Se trata de varios departamentos: Juárez Celman, Tercero Arriba, Río Segundo, Río Primero, Totoral, Tulumba, Rio Seco, Sobremonte, Ischilin, Cruz del Eje, Minas, Pocho, San Alberto y San Javier. Desde el \r\n\r\nCentro de Operaciones de Emergencias (COE) de Córdoba\r\n\r\n explicaron que se trata de áreas limpias, con barreras sanitarias dispuestas, que no permiten el ingreso ni el tránsito. A quienes lleguen hasta allí se les ofrecerá la posibilidad de alojarse en dispositivos extrahospitalarios hasta el cumplimiento de la cuarentena. Claro que después tendrá la incógnita de, si cumplidos los 14 días, podrán continuar viaje. Después de evaluar el impacto que podría tener el movimiento del operativo \"regreso a casa\", la Provincia emitió su propia resolución, más restrictiva. A Córdoba solo pueden retornar aquellas personas que tengan domicilio legal en la provincia, consignado en su DNI y no se puede utilizar, por ejemplo, una factura de servicio como comprobante.  En el caso de que el traslado se efectúe en el vehículo de otra persona autorizada al efecto, deberá portar una copia digital o impresa de la \"Certificación para el Regreso al Domicilio Habitual\" tramitada por el autorizante en la que conste tal circunstancia. Solo se permitirán los ingresos para circular por la provincia si se presenta un certificado emitido por las limítrofes, tanto la de destino final como la de todas aquellas que se deban atravesar para llegar al domicilio. Hay que tener en cuenta que ese esquema implica trámites extras nada fáciles de realizar. La Policía Caminera, en controles de ruta, ya obligó a retornar a varios pasajeros. Tampoco se permite el traslado hacia otra localidad para ir a buscar a algún familiar. Quienes arriben a las distintas localidades deberán firmar una declaración jurada en la que den cuenta de que no tienen síntomas compatibles con coronavirus, además de consignar el domicilio en el que se completará la cuarentena sanitaria obligatoria de 14 días desde su llegada. El COE supervisará el estricto cumplimiento de esa medida."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-ciudad-brindara-mas-detalles-del-plan-nid2356013","date":"20  de abril de 2020  • 07:49","title":"Coronavirus: la Ciudad implementó la medida sobre los adultos mayores, pero recalcó que no es obligatorio avisar al 147","abstract":null,"author":"","key_words":"","body":"En medio de la \r\n\r\nenraizada polémica\r\n\r\n que generó la \r\n\r\nmedida anunciada para restringir la circulación de los mayores de 70\r\n\r\n - que entra en vigencia hoy -, el jefe de gobierno \r\n\r\nHoracio Rodríguez Larreta\r\n\r\n pidió que se \"busca una alternativa para ver si se puede evitar que salgan\". Aunque ya no existe una obligación expresa de que esos adultos deben comunicarse al 147 antes de salir a comprar o a pasear al perro, el gobierno exhorta a la gente a hacerlo con el objetivo de ofrecerle alguna alternativa para reducir la exposición al \r\n\r\ncoronavirus\r\n\r\n. Esta aclaración se dio luego de que la medida, publicada en el Boletín Oficial de la Ciudad, marcara la necesidad de comunicarse preventivamente con el servicio de Atención Ciudadana, es decir, el número 147. Según el artículo 2 de la resolución 16, \"a los efectos de garantizar el conocimiento de todas las alternativas puestas a disposición por parte de la Ciudad para evitar que las personas de 70 o más años salgan innecesariamente de su domicilio o lugar en el que se encuentren cumpliendo el aislamiento social, preventivo y obligatorio, se establece \"\r\n\r\nla necesidad de comunicarse previamente con el servicio de atención ciudadana al número 147\r\n\r\n\". El objetivo del aviso a esa línea telefónica es \"brindar asistencia e información a quienes lo necesiten, a fin de evitar situaciones que los expongan al riesgo de contagio de coronavirus y afectación del sistema de salud. También busca concientizar acerca de los riesgos de contagio, escuchar a las personas, identificar las necesidades que se planteen y dar la orientación, o posterior derivación y resolución de esas necesidades\", se explicó de manera oficial. Esta medida está vigente desde las 0 de este lunes 20 de abril y se extenderá por 48 horas.  El ministro de Salud \r\n\r\nFernán Quirós\r\n\r\n les pidió a los adultos mayores: \"Vinculate con los voluntarios. Si considerás que tenés que salir, danos la oportunidad para hablar con vos. Si no te gusta lo que te ofrecemos, si te parece que no es válido, \r\n\r\ntenés toda la libertad para hacer de tu actividad lo que consideres\r\n\r\n\". Desde el gobierno confirmaron a \r\n\r\nLA NACION\r\n\r\n que, a diferencia de la primera versión de la iniciativa, \r\n\r\nno habrá controles en la vía pública\r\n\r\n para los adultos mayores. Al flexibilizarse la medida, y dejar sin efecto un permiso obligatorio para salir a la calle, el programa tiende más a disuadir a los mayores de 70 para que salgan lo menos posible de sus hogares. Originalmente, la Ciudad planificaba sancionar con trabajo comunitario a quienes reincidieran en violar la nueva obligación; tras las primeras críticas se anunció que no habría penalidades, pero que los infractores deberían regresar a su casa si fueran detectados. Ayer, a horas de que entrara en vigencia la iniciativa, el Ejecutivo discutía si la medida se acercaría más a una sugerencia. Quirós aclaró que la medida para que los adultos mayores de 70 años avisen antes de salir de sus casas \"no intenta quitar autonomía\", sino que \"mantiene la decisión de circular en la persona\". \r\n\r\n\"Lo que hacemos es poner al Estado a disposición del adulto mayor\"\r\n\r\n, agregó. Rodríguez Larreta dijo que, hasta las 8 y en las primeras horas de la implementación del programa, ya se había recibido unas 3500 llamadas al número 147. \"Cada uno que logremos ayudar a que no salga, solucionándole el problema de alguna manera, es un logro\", agregó el funcionario porteño. \"Es una decisión difícil, no cabe duda. A muchos les cuesta entenderlo. Pero busquemos una alternativa para evitar que (los adultos mayores) salgan. Porque también se ve un incremento de personas en las calles, y \r\n\r\nesta enfermedad es muy contagiosa\r\n\r\n\", dijo Quirós. Larreta participó de la conferencia junto al vicejefe y ministro de Justicia y Seguridad, Diego Santilli; y la ministra de Desarrollo Humano y Hábitat, María Migliore."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-hoy-argentina-mundo-minuto-minuto-novedades-nid2356010","date":"20  de abril de 2020  • 03:59","title":"Coronavirus hoy en la Argentina y el mundo: minuto a minuto y las novedades del 19 de abril","abstract":null,"author":"","key_words":"","body":"Desde que surgió en la ciudad de Wuhan, centro de \r\n\r\nChina, \r\n\r\nel nuevo \r\n\r\ncoronavirus\r\n\r\n causó la muerte de más de 160.000 personas en el mundo. De ellas, cerca de dos tercios ocurrieron en Europa. Sin embargo el país con más muertes es Estados Unidos: superó las 39 mil. En total, ya hay casi dos millones y medio de contagiados. Después de EE.UU., la lista de víctimas fatales provocadas por la \r\n\r\npandemia \r\n\r\nla encabezan Italia (más de 23 mil), España (más de 20 mil), Francia (más de 19 mil) y Reino Unido (más de 15 mil). En \r\n\r\nla Argentina\r\n\r\n, desde que se conoció el primer caso el 3 de marzo hasta el momento, se registraron cerca de tres mil contagiados, 132 fallecidos y más de 700 personas que ya se recuperaron. Para evitar que se sature el sistema sanitario, el \r\n\r\npresidente Alberto Fernández\r\n\r\n extendió el aislamiento social, preventivo y obligatorio hasta el 26 de abril y evalúa cómo continuar en función de la evolución del brote en del país. Seguí el avance de la pandemia, minuto a minuto: México registró hoy 764 nuevos casos confirmados de coronavirus y por segundo día consecutivo batió su propio récord en materia de contagios diarios, mientras el presidente Andrés López Obrador dijo que el país está preparado para \"el peor momento de la pandemia\". Los nuevos contagios equivalen a 9,2% de los registrados hasta ayer y elevaron a 8.261 la cantidad de casos confirmados en el país desde que se conoció el primero, el 28 de febrero pasado, informó esta noche la Secretaría de Salud. El gobernador de Jujuy, Gerardo Morales, anunció hoy que a partir del miércoles se va a restringir la circulación de personas en la provincia para efectuar compras, consultas médicas o trámites bancarios, de acuerdo a la terminación del Documento Nacional de Identidad, con el fin de resguardar las medidas sanitarias por el coronavirus. Jorge Rodríguez, ministro de Comunicación de Venezuela, informó hoy que en las últimas 24 horas se reportaron 29 nuevos casos de coronavirus que elevan a 256 el número de personas contagiadas por Covid-19. \"Tenemos que reportar 29 nuevos caos en las últimas 24 horas, 3 casos por ingreso fronterizo desde Colombia, 5 casos del estado Miranda, de estos 3 son del foco de una empresa de seguridad que le da servicio a la empresa Polar, y (...) la existencia de 21 nuevos casos directamente relacionados con el contagio de los trabajadores, niños y adolescentes de la academia de béisbol que incumplió la cuarentena en el estado Nueva Esparta\", expresó desde el Palacio de Gobierno en Caracas. El Gobierno estableció hoy una serie de medidas de asistencia para empleadores y trabajadores de pymes, además del sector autónomo, en el marco del \r\n\r\nPrograma de Asistencia de Emergencia al Trabajo y la Producción\r\n\r\n (\r\n\r\nATP\r\n\r\n), en un paquete que incluye la reducción de aportes patronales y una asignación salarial aportada por el Estado, entre otros puntos.  Aerolíneas Argentinas confirmó hoy la salida de su tercer vuelo a Shanghái, República Popular China, con el objetivo de traer insumos médicos y materiales de uso preventivo, en tanto para mañana a la mañana está prevista la llegada del segundo avión, que ya se encuentra recorriendo el trayecto entre esa ciudad y Buenos Aires. El tercer vuelo está programado para mañana las 18.30 desde el aeropuerto internacional de Ezeiza y, como ocurrió con los dos que lo precedieron, realizará una escala de carga de combustible en Auckland, Nueva Zelanda. Estados Unidos registró casi 2.000 muertos por coronavirus en las últimas 24 horas hasta alcanzar los 40.661 fallecidos este domingo, según un balance de la Universidad Johns Hopkins. El número de víctimas fatales (1.997) supera el del anterior balance de 24 horas presentado un día antes por la universidad, que registraba 1.891 personas. El número de muertos por el \r\n\r\ncoronavirus \r\n\r\nen \r\n\r\nNueva York \r\n\r\nvolvió a descender, un indicio de que el estado está \"al otro lado de la meseta'' y que las directrices de distanciamiento social están funcionando para frenar su propagación, afirmó hoy el gobernador \r\n\r\nAndrew Cuomo\r\n\r\n.  El sábado murieron 507 personas, informó Cuomo, 33 menos que el día anterior y 271 menos que el lunes pasado. El gobernador señaló que otros indicadores también van en la dirección correcta. El número de hospitalizaciones se redujo en más de 750, a 16.213. Dos hombres murieron y 102 personas resultaron hoy casos positivos del nuevo coronavirus en el país, con lo que los decesos llegaron a 134 y la cantidad de infectados a 2.941, informó el Ministerio de Salud de la Nación en su \r\n\r\nreporte vespertino.   El gobierno de Formosa estableció \"un protocolo de circulación restringida de vehículos durante la emergencia sanitaria\", aunque esa provincia no tiene hasta la fecha casos confirmados de coronavirus. La medida fue confirmada por el ministro de gobierno provincial, Jorge González, quien encabeza el Consejo de Atención Integral a la Emergencia Covid-19. El diputado nacional Alfredo Cornejo (Juntos por el Cambio-Mendoza) criticó hoy al gobierno de Alberto Fernández por \r\n\r\nlos nombramientos en el Estado en medio de la crisis\r\n\r\n por la expansión del coronavirus en el país. El presidente de la UCR acusó a la Casa Rosada de usar \"la pandemia para esconder las peores miserias del kirchnerismo\". Cornejo denunció que \r\n\r\nunos 400 gerentes y jefes de la Anses fueron designados en plena emergencia\r\n\r\n. Cuba reportó hoy  El país informó \r\n\r\n395 muertes más en 24 horas y alcanzó un balance total de 19.718 decesos\r\n\r\n, según el director general de Sanidad. De esa cifra, 12.069 personas murieron en hospitales y 7648 en las residencias médicas para ancianos. Por su parte los pacientes hospitalizados son 30.610 y de ellos \r\n\r\n5744 se encontraban en cuidados intensivos con respiración mecánica. El ministro de Ciencia y Tecnología de la Nación, Roberto Salvarezza, \r\n\r\naseguró que hasta el momento \"la epidemia está desarrollándose bajo control, crece en forma lineal y no exponencial\" y agregó que los resultados de las políticas son alentadoras. \"Se está testeando de forma razonable. Hay que tener en cuenta que los insumos son preciados, si uno va a un escenario de flexibilización de la cuarentena, puede que sean necesarios más testeos\".   El presidente Miguel Díaz-Canel advirtió que \r\n\r\nel país se acerca \"a la fase mas compleja\" \r\n\r\nde la pandemia y llamó al \"esfuerzo personal\" de los ciudadanos con el objetivo de \"salvar vidas\". \"La nación se acerca a la fase más compleja, por lo que demandará más rigor y disciplina de todos\" expuso. \"Es una carrera de fondo donde la meta la ponemos al llegar\". El presidente \r\n\r\nAlberto Fernández\r\n\r\n aseguró que se siente \"acompañado por la sociedad y la dirigencia\" en el marco de \"la situación de emergencia\" en la que puso al país la pandemia de coronavirus y valoró el \"esfuerzo\" que se hace para mantener el \"nivel de acatamiento de la cuarentena, que es muy alto\", pero pidió no \"relajarse\" porque \r\n\r\n\"el problema está muy lejos de terminarse\". 11.323 personas fueron detenidas o demoradas por incumplir el aislamiento social, preventivo y obligatorio en la \r\n\r\nciudad de Buenos Aires\r\n\r\n entre el 20 de marzo, día que entró en vigencia el decreto, y esta mañana. De ese total, \r\n\r\n803 personas fueron detenidas y 10.520 demoradas, \r\n\r\nnotificadas o trasladadas a sus domicilios. La cantidad de controles dispuestos en los puntos de acceso a la ciudad ascendía a 131. La alcaldesa de \r\n\r\nParís\r\n\r\n, Anne Hidalgo, anunció que la intendencia de la capital francesa proporcionará mascarillas homologadas y lavables gratis a todos sus ciudadanos para finales de mayo. La primera entrega estará disponible a finales de abril.  El presidente de Rusia, Vladimir Putin, \r\n\r\naseguró que su gobierno tiene \"totalmente controlada\" la crisis provocada por el coronavirus. \"Se está trabajando a buen ritmo, organizada y responsablemente a todos los niveles del poder. La situación está totalmente controlada y toda la sociedad se une frente a una amenaza común\", dijo de acuerdo a la agencia de noticias \r\n\r\nSputnik\r\n\r\n. Tras confirmarse que Turquía superó a Irán como país con más casos en la región, el gobierno de Recep Erdogan dispuso la extensión \r\n\r\npor otros 15 días, hasta el 3 de mayo, \r\n\r\nde las medidas de aislamiento, que implican la prohibición de viajar entre 31 provincias, incluidas las principales ciudades. Hasta ayer hubo 1890 víctimas fatales y más de 82.000 enfermos. Las autoridades sanitarias confirmaron un total de 82.211 contagios en todo el país tras la verificación de 1343 nuevos positivos. En lo que se refiere a fallecimientos, hay 87 nuevas víctimas mortales, un total de 5118 desde la declaración de la pandemia.  Sin empleo y sin dinero por la pandemia, millones de personas hacen fila durante horas en Estados Unidos para poder recibir comida gratis. Los bancos de alimentos, que ya atendían a una población vulnerable, multiplican la distribución, pero temen no poder hacer frente a la creciente demanda. Las escenas se reproducen por todo el país, de Nueva Orleans a Detroit, pasando por \r\n\r\nNueva York, donde el gobierno municipal reparte desayuno, almuerzo y cena en varios puntos de la ciudad. El primer ministro italiano, Giuseppe Conte, confirmó que su gobierno \"está trabajando\" para flexibilizar la cuarentena a partir del 4 de mayo para entrar en un fase \"de convivir algunos meses\" con el coronavirus \"en condiciones de máxima seguridad\", según publica el diario \r\n\r\nIl Giornale.    La cifra de enfermos en el país llegó a \r\n\r\nal menos 140.478 y los fallecidos ya son 4289, \r\n\r\nde acuerdo con un conteo realizado en base a informes oficiales de los 16 estados federados. Por la pandemia varios alemanes fallecieron en el extranjero. La región de \r\n\r\nBaviera\r\n\r\n, en el sur del país, encabeza la lista de las zonas más afectadas, con más de 37.200 casos de contagio y al menos 1226 muertos. El país reportó \r\n\r\n410 muertos por coronavirus en las últimas 24 horas \r\n\r\ny elevó a 20.453 su balance total. Hoy los casos confirmados ascendieron a 195.944, en momentos en que el gobierno amplió la realización de tests entre la población. Por su parte, las personas recuperadas ya son 77.357, alrededor den un 40% del total de casos notificados. Ahora el gobierno se dispone a pedir una prórroga del confinamiento de los 47 millones de españoles hasta el 9 de mayo. El Papa remarcó que \"no hay diferencias ni fronteras entre los que sufren\" por el coronavirus, al tiempo que advirtió sobre el \"riesgo\" de que a la humanidad lo golpee \"un virus todavía peor\" que el \r\n\r\nCovid-19:\r\n\r\n \"el del egoísmo indiferente\". El pontífice llamó a \r\n\r\n\"eliminar las desigualdades\"\r\n\r\n porque \"sin una visión de conjunto nadie tendrá futuro\". \"Mientras pensamos en una lenta y ardua recuperación de la pandemia, se insinúa justamente este peligro: olvidar al que se quedó atrás\", dijo.  El primer ministro británico se \"recupera\" del nuevo coronavirus y transmite al ejecutivo sus instrucciones, mientras crecen las críticas en la prensa por la lentitud de su respuesta a la pandemia. Johnson, que recibió el alta del hospital el domingo pasado, \"se recupera bien, está de buen humor\", declaró el funcionario Michael Gove.  El director del \r\n\r\nlaboratorio de máxima seguridad\r\n\r\n de la ciudad china de Wuhan, acusado por medios de comunicación estadounidenses de ser la fuente del nuevo coronavirus, desmintió las acusaciones. China está sometida a una creciente presión sobre la forma en la que gestionó la pandemia. \r\n\r\nEstados Unidos está tratando de averiguar si el virus se originó en un instituto de virología que posee un laboratorio de bioseguridad. Las últimas cifras elevaban el total del país a 10.661 infectados y 234 muertes, según los Centros coreanos de Control y Prevención de Enfermedades. Hasta el momento, 8.042 personas se habían recuperado y salido de cuarentena y se estaban haciendo pruebas a otros 12.243 para determinar si se habían contagiado. \"No debemos dejar caer la guardia hasta que el último paciente confirmado se haya recuperado'', dijo el presidente, Moon Jae-in.  El Ministerio de Salud de China informó este domingo que se han registrado 16 nuevos casos de coronavirus, nueve de ellos importados del extranjero y, de los casos de transmisión local, seis se han producido en la provincia de Heilongjiang y uno en Guangdong. Durante el sábado, no se produjo ninguna muerte a causa del coronavirus, por lo que el número de fallecidos se mantuvo en 4.632. Hasta el momento, los casos confirmados de Covid-19 en el país fueron 82.735. Agencias AFP, AP, Reuters, DPA, Télam"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/jose-narosky-sus-mejores-nid2355276","date":"20  de abril de 2020  • 02:00","title":"Los 90 años de José Narosky en sus mejores frases","abstract":null,"author":"","key_words":"","body":"Dueño de un estilo único que lo caracteriza por su impacto emocional, \r\n\r\nJosé Narosky\r\n\r\n es considerado un \r\n\r\nreferente\r\n\r\n dentro del mundo de la escritura y, sobre todo, de los \r\n\r\naforismos\r\n\r\n. El \r\n\r\n20 de abril\r\n\r\n se cumple un nuevo aniversario del nacimiento del llamado \"Rey del pensamiento corto\". \"Yo creo que \r\n\r\nel escritor es un simple intermediario\r\n\r\n, quizá es una fuerza superior la que dicta cosas para plasmar sobre un papel. Uno se sienta y no sabe lo que va a escribir, siente un impulso interior, un ideal, sale; y en mi caso salieron aforismos, no tengo explicación para eso\", afirmó José, En una entrevista con el poeta Gustavo Yuste, Narosky contó que había empezado a sentirse \r\n\r\ninteresado por los aforismos a los siete años\r\n\r\n; en su casa en un pueblo de la llanura, leía y recortaba frases que se publicaban a modo de enseñanza popular en diarios, calendarios y revistas. A él, tantos años de lectura y copia le dieron resultado, si se mide por el éxito de los\r\n\r\n doce libros \r\n\r\nque publicó hasta ahora, que reúnen\r\n\r\n más de tres mil aforismos. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/un-mes-cuarentena-como-fue-vivir-aislados-nid2354898","date":"20  de abril de 2020  • 00:52","title":"Un mes de cuarentena. Cómo fue vivir aislados y con un virus al acecho","abstract":null,"author":"","key_words":"","body":"  Con particularidades, \r\n\r\nlos argentinos vieron sus vidas revolucionadas\r\n\r\n a raíz de \r\n\r\nla cuarentena,\r\n\r\n una medida sin precedentes que ya lleva un mes en el país. El \r\n\r\naislamiento \r\n\r\ny la \r\n\r\npreocupación \r\n\r\npor la existencia de un \r\n\r\nvirus al acecho\r\n\r\n calaron hondo en la rutina laboral y familiar de una sociedad que día a día debe adaptarse a una realidad inesperada. De una enfermera que llega a su casa con marcas en su cara y en sus manos luego de trabajar sin descanso a un empresario que no llega a pagar los sueldos con su negocio paralizado,\r\n\r\n12 historias de ciudadanos que cuentan sus experiencias durante el mes en el que todo cambió.             "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-septima-victima-cordoba-era-interno-nid2355971","date":"20  de abril de 2020  • 00:25","title":"Coronavirus en Argentina: la séptima víctima en Córdoba era un interno del geriátrico de Saldán","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CORDOBA.- La séptima persona que murió en \r\n        \r\n        \r\nCórdoba\r\n\r\n        \r\n\r\n víctima del \r\n\r\ncoronavirus,\r\n\r\ncontabilizada en \r\n\r\nel parte diario del Ministerio de Salud de la Nación\r\n\r\n que da cuenta de 134 fallecidos, es \r\n\r\nun hombre de 74 años que era paciente del geriátrico de Saldán. \r\n\r\nEn el lugar \r\n\r\nhay 66 casos positivos entre internos y empleados. La información fue confirmada por el intendente de Saldán, una localidad ubicada a minutos de la ciudad de Córdoba en Sierras Chicas. \"Queremos informar el fallecimiento de uno de los residentes del geriátrico, lamentablemente\", dijo, quien además informó de otros nueve casos positivos que se suman a los que ya existían.  El hombre, según datos de la provincia, \r\n\r\ningresó al geriátrico el 20 de enero\r\n\r\n pasado con un cuadro de desnutrición, demencia senil y otras patologías neurológicas, además de una fractura de cadera. \r\n\r\nFue hisopado junto a todo el grupo entre el 10 y el 13 de abril,\r\n\r\n después de que un médico que atendía en el lugar dijera que dio positivo. El primer test le dio negativo y el segundo, el 16, dio positivo. Murió este domingo a la mañana. Los pacientes contagiados fueron derivados a diferentes hospitales de Córdoba; la información de la Municipalidad indica que en líneas generales se encuentran bien.\r\n\r\n El número de contagios en el geriátrico fue creciendo con los días: pasó de 32 a 66 incluyendo al fallecido.  En un primer momento el intendente planteó que el origen del contagio había sido el médico, pero después ese hilo epidemiológico se fue desvirtuando y hay posibilidades de que el profesional se haya contagiado en el lugar. El \r\n\r\nMinisterio de Salud de la Provincia denunció penalmente al establecimiento por haber omitido declarar ante las autoridades sanitarias una muerte tres días antes de iniciado el foco\r\n\r\n y también por que no se habrían cumplido medidas de prevención. Por el contagio se creó un corredor sanitario en Sierras Chicas que involucró a cinco localidades- Allí, \r\n\r\nfuncionarios del Pami nacional -el geriátrico es prestador- se \"interiorizaron\" de lo sucedido \r\n\r\n y la provincia dispuso hacer test a todo el personal de salud de Córdoba. El médico \r\n\r\nLucas Figueroa -él dio su nombre en un comunicado que lleva su firma- dijo que de los tres lugares donde atiende, únicamente en el Geriátrico de Santa Lucía dieron casos positivos de Covid-19\r\n\r\n. En el texto agregó que previendo \"la grave situación que se aproximaba y la alta vulnerabilidad a la que se encuentran expuestos los adultos mayores y la institución\" le propuso al Director Médico que se anticipara a la contingencia. Por este motivo, dijo que sugirió definir un protocolo de acción con el propósito de prevenir y normatizar las acciones. Pero, concluyó el comunicado: \"Lamentablemente, no consideró pertinentes mis sugerencias\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-partir-del-miercoles-jujuy-autorizara-circulacion-nid2355972","date":"20  de abril de 2020  • 00:19","title":"Coronavirus: a partir del miércoles, Jujuy autorizará la circulación según la terminación del DNI","abstract":null,"author":"","key_words":"","body":"El gobernador de Jujuy, \r\n\r\nGerardo Morales,\r\n\r\n anunció este domingo que a partir del miércoles se va a \r\n\r\nrestringir la circulación de personas\r\n\r\n en la provincia para efectuar compras, consultas médicas o trámites bancarios, de acuerdo con la terminación del Documento Nacional de Identidad (DNI), con el fin de resguardar las medidas sanitarias por el\r\n\r\n\r\n\r\ncoronavirus. Morales, además, ratificó el acompañamiento a la decisión de\r\n\r\n flexibilizar la cuarentena,\r\n\r\n y llamó a los jujeños a cuidar \"como un patrimonio lo que se está ganando\" en relación a que la provincia lleva \"16 días sin nuevos casos\" de Covid-19 lo que refleja que no hay circulación local.  En el informe diario del Comité Operativo de Emergencias, el gobernador se refirió a la decisión de restringir la circulación de personas que salen a diario a realizar compras o por otros motivos, ante la flexibilización que alcanzará a varios rubros de la actividad económica o comercial. \"La mayoría sale a comprar un kilo de yerba, al otro día un kilo de azúcar o sino a la farmacia y así sale todos los días. Si abrimos más actividades más gente se irá agolpando en la calle\", dijo. De este modo, al \"partir en dos a la población\", \r\n\r\ndesde el próximo miércoles podrán circular los documentos impares y al otro día lo harán aquellos con documentos pares\r\n\r\n y así alternando los días. \"El lunes de la otra semana comenzarán los DNI pares y semana de por medio tocará a uno cuatro días\", explicó. Según Morales, poder avanzar en esta restricción \"termina siendo un logro\" en cuanto a la mayor cantidad de actividades que se van habilitando y porque así \"se lo ganaron los jujeños\". Por otro lado, el gobernador destacó la decisión de la Jefatura de Gabinete de autorizar a tener \"más actividades solo a algunas provincias -entre ellas Jujuy- de acuerdo a cómo ha venido cumpliendo con el aislamiento\" y apuntó que la flexibilización alcanzará también a las \"actividades físicas individuales\" las cuales detallará próximamente. Agencia Télam"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-dos-muertos-102-nuevos-casos-nid2355912","date":"20  de abril de 2020  • 00:00","title":"Coronavirus en la Argentina: con 102 casos nuevos, los infectados ya son 2941","abstract":null,"author":"","key_words":"","body":"Ayer se informaron \r\n\r\n102 nuevos casos \r\n\r\nde enfermedad por el\r\n\r\n nuevo coronavirus \r\n\r\n(\r\n\r\nCovid-19\r\n\r\n) en la Argentina. Con ese registro se eleva a \r\n\r\n2941 la cantidad total de infecciones\r\n\r\n detectadas por laboratorio desde que se conoció el primer caso confirmado localmente, hace ya seis semanas. Las cifras que actualizó anoche el \r\n\r\nMinisterio de Salud de la Nación\r\n\r\n indican, también, que fallecieron dos pacientes: uno de 93 años, en la provincia de Buenos Aires, y otro de 74 años, en Córdoba. Así, llegan a \r\n\r\n134 las muertes\r\n\r\n atribuidas oficialmente a la \r\n\r\npandemia\r\n\r\n. Hace seis días, los contagios locales empezaron a superar en esos datos epidemiológicos a los casos detectados entre las personas que habían llegado de viaje hasta el cierre de las fronteras y los repatriados más recientemente.  El 42% de los casos son \"contactos estrechos de casos confirmados\", comparado con el 29,2% de los \"importados\", de acuerdo con las definiciones que están manejando las autoridades nacionales de Salud. Hay un 18,3% que se incluye en otra de esas categorías y son 538 casos de circulación comunitaria. El resto, 310 pacientes, aún continúa en proceso de investigación. Las provincias de Catamarca y Formosa siguen sin informar casos de Covid-19 detectados por laboratorio. El Área Metropolitana de Buenos Aires (AMBA) es la región donde sigue concentrándose la mayor proporción de casos detectados por el sistema sanitario, con 873 infectados en la provincia de Buenos Aires y 706 en la Ciudad Autónoma de Buenos Aires. Ayer se informaron para esas jurisdicciones, respectivamente, 48 y 15 positivos. Con la ampliación de los síntomas para detectar casos sospechosos, aumenta también el número de pacientes que quedan bajo estudio médico. Vale recordar que esos signos de alarma son fiebre a partir de los 37,5°, más uno o más síntomas habituales en esta enfermedad: tos seca, dolor de garganta, dificultades para respirar o pérdida del gusto o el olfato. Hoy, por la mañana, el ministerio a cargo de Ginés González García volverá a actualizar otro de los datos importantes: el número de pacientes recuperados, que hasta ayer era alrededor de uno de cada cuatro infectados, entre las altas definitivas y las transitorias."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-la-ciencia-responde-el-virus-esta-nid2355949","date":"19  de abril de 2020  • 23:17","title":"Coronavirus. La ciencia responde: ¿el virus está en la ropa, en los zapatos, en el pelo?","abstract":null,"author":"The New York Times","key_words":"","body":"NUEVA YORK.- Las consultas y dudas sobre el coronavirus son recurrentes: \r\n\r\nel temor de la gran mayoría, en todo el mundo, es introducir el virus en el hogar a través de la ropa, los zapatos o el correo. Expertos en enfermedades infectocontagiosas, científicos que se dedican al estudio de partículas aerosoles y microbiólogos respondieron las inquietudes de la opinión pública\r\n\r\n sobre los riesgos de entrar en contacto con el virus. Y aunque las precauciones son necesarias, la respuesta de la ciencia es tranquilizadora.  ¿Tengo que cambiarme de ropa y ducharme cuando vuelvo a casa del supermercado? Para la gran mayoría, que puso en práctica el distanciamiento social y sale solo al supermercado o la farmacia, \r\n\r\nlos expertos coinciden en que no hay necesidad de cambiarnos ropa o ducharnos al volver a casa,\r\n\r\n pero sí tenemos que lavarnos las manos. Si bien el estornudo o la tos de un infectado pueden expulsar al aire microgotas virales y partículas aún más pequeñas, llamadas aerosoles, la mayoría caen al piso. Hay estudios que muestran que algunos aerosoles pueden quedar flotando en el aire hasta media hora, pero no es como un enjambre de mosquitos y difícilmente tomen contacto con nuestra ropa. \r\n\r\n\"Una microgota tan pequeña como para quedar flotando en el aire difícilmente se deposite en la ropa,\r\n\r\n por simple efecto de las leyes de la física\", dice Linsey Marr, científico del Instituto Tecnológico de Virginia. Pero, ¿por qué esas gotas pequeñas y partículas no suelen aterrizar en nuestra ropa? \"Esas microgotas siguen flujos laminares, que son las corrientes de aire suave que circulan alrededor de una persona. Son como esos insectos diminutos o partículas de polvo que fluyen junto a un auto a baja velocidad, pasan sin tocarlo, pero que golpearían contra el parabrisas si el auto fuese más rápido\", dice Marr. \"Los humanos no podemos movernos tan rápido como para que pase eso\", se explaya Marr. \"Al movernos, nos abrimos paso desplazando el aire, y al hacerlo también desplazamos esas microgotas y partículas. Alguien tendría que estar tosiendo o estornudando grandes gotas alrededor nuestro para que puedan aterrizar en nuestra ropa. Y esas gotas tendrían que ser lo suficientemente grandes para no seguir los flujos laminares y lo suficientemente chicas como para no caer pesadamente al piso\". O sea que si uno fue al supermercado y alguien le estornudó encima, probablemente lo mejor sea volver a casa, sacarse la ropa y bañarse. Pero el resto de las veces, podemos confiar en que al movernos despacio empujamos el aire y alejamos las partículas virales de nuestra ropa. ¿El virus puede alojarse en el pelo o la barba? Por todo lo dicho anteriormente, \r\n\r\nsi cumplimos con el distanciamiento social, no debe preocuparnos la contaminación del cabello o la barba\r\n\r\n. Incluso si alguien te estornudó en la nuca, cualquier gota que haya caído en nuestro pelo muy difícilmente sea fuente de contagio. \"Hay que imaginar el proceso que tiene que darse para que alguien se contagie\", dice el doctor Andrew Janowski, docente de infectología pediátrica de la Escuela de Medicina del Hospital de Niños de St. Louis. \"La carga viral de ese estornudo tendría que ser alta, y tendrían que caernos encima muchas gotas\".  \"A continuación, tendríamos que tocar justo esa parte del pelo o la ropa donde cayeron gotitas, donde a esa altura ya se ha producido una disminución significativa de partículas virales, y después tocarte alguna parte de la cara para que ingresara al cuerpo\", dice Janowski. \"Cuando pensamos el encadenamiento de hechos que tiene que darse, ese riesgo es muy bajo\". ¿Me tengo que cuidar al lavar y ordenar la ropa? La respuesta depende de si tenemos o no tenemos contacto cercano con alguien enfermo de Covid-19. \r\n\r\nEl lavado de ropa normal puede hacerse como de costumbre, sin ningún cuidado especial.\r\n\r\n Hay otros tipos de virus, como los norovirus, que son difíciles de limpiar, pero el nuevo coronavirus, al igual que el virus de la gripe, está rodeado de una membrana de grasa que lo hace vulnerable al jabón. \r\n\r\nEl jabón de lavar habitual y el secado de la ropa son más que suficientes para eliminar el virus,\r\n\r\n suponiendo que estuviera en esa ropa. \"Sabemos que el virus (de las microgotas) puede depositarse en la ropa y después volver a desprenderse al aire en movimiento, pero la carga viral en esa ropa tendría que ser enorme, mucho más alta que la que podría recibir una persona que camina o va al supermercado\", dice Marr. La excepción es para personas en contacto cercano con gente enferma.\r\n\r\n Los Centros para el Control y Prevención de las Enfermedades de Estados Unidos recomiendan el uso de guantes cuando se limpia y atiende a un enfermo y desaconsejan sacudir la ropa de cama. Al lavar la ropa de un enfermo, usar agua caliente y secar. La ropa del enfermo se puede lavar junto con la ropa del resto de la familia, pero un buen consejo es dejar sin usar esa ropa un tiempo, porque el virus se seca y se deshace. \"Sabemos que este tipo de virus se descompone más rápido en telas que en superficies duras y lisas, como el metal o el plástico\", asegura Marr. ¿Entonces cuánto tiempo sigue siendo contagioso el virus sobre tela y otras superficies? Casi todo lo que sabemos hasta ahora sobre la supervivencia de este nuevo coronavirus sobre las distintas superficies surge de un importante estudio publicado en marzo en el The New England Journal of Medicine. El estudio descubrió que \r\n\r\nel virus puede sobrevivir, bajo condiciones ideales de laboratorio, hasta tres días sobre superficie dura de metal o plástico, y hasta 24 horas en cartón. Pero ese estudio no analizó la supervivencia del virus sobre tela. De todos modos, la mayoría de los expertos creen que el análisis sobre cartón es un buen indicador de lo que podría pasar con el virus sobre las telas: sobre fibras naturalmente absorbentes como el cartón, el virus parece secarse más rápido que sobre superficies duras. ¿Deberíamos preocuparnos por las cartas, boletas de servicios, etc? El riesgo de contagiarse por manipular papeles o paquetes es extremadamente bajo,\r\n\r\n y a esta altura, solo hipotético: no existe un solo caso documentado de alguien que se haya enfermado por abrir un paquete o leer el diario. Pero eso no implica que no haya que tomar precauciones. Tras manipular el correo, descarte los sobres y lávese las manos, lo mismo que después de leer el diario.  ¿Cuál es el verdadero riesgo de contagio si salgo a pasear al perro o a hacer un poco de ejercicio? Si se cumplen las normas de distanciamiento social, las chances de contagiarse el virus al aire libre son muy bajas. \"No hay nubes de gotas cargadas de virus dando vueltas por el aire, el exterior es seguro\", dice Lidia Morawska, profesora y directora del Laboratorio Internacional para la Calidad y la Salud del Aire de la Universidad Tecnológica de Brisbane, Australia. \"Las gotas infectadas que son exhaladas al aire libre se diluyen en el aire exterior, y por lo tanto su concentración viral se vuelve insignificante\", dice Morawska. \"La supervivencia del virus al aire libre es significativamente menor que en interiores. Sea afuera o en interiores, lo que hay que evitar son las concentraciones de gente. Es seguro salir a caminar o trotar sin preocuparse del virus en el aire, y en ese caso no hay necesidad de cambiarse la ropa de inmediato\", agrega Morawska. He leído que al volver a casa tengo que sacarme los zapatos o desinfectarlos. ¿Vale la pena gastar el escaso desinfectante en eso? Los zapatos pueden alojar bacterias y virus, pero eso no significa que sean fuente usual de contagio. Un estudio de 2008 encargado por Rockport Shoes reveló que en la suela de nuestro calzado viaja de todo, incluida materia fecal. Un reciente estudio de China reveló que en los zapatos de la mitad del personal de la salud había rastros de coronavirus. No debe sorprender, ya que están en contacto con pacientes infectados. ¿Qué hago con los zapatos? Algunas personas deciden limpiar la suela con una toallita desinfectante. Eso no es recomendable, ya que podemos estar transportando al resto del zapato o incluso a nuestras manos lo que estaba en la suela, y además gastar una de esas toallitas. Tal vez lo mejor sea no pensar tanto en la amenaza que acecha en los zapatos, o tener una conversación familiar sobre la conveniencia de tener un \"interior descalzo\", un hogar libre de zapatos. En las casas donde hay chicos que gatean o juegan en el piso, donde alguien en alérgico o tiene algún problema inmunológico, los beneficios de una casa libre de zapatos son enormes. El doctor Janowski dice que los zapatos no deben preocuparnos demasiado como fuente de contagio del coronavirus, y dice que es mejor no pensar demasiado en lo que hay en nuestros zapatos. \"Si hablamos de bacterias, a esas sí que les gusta vivir en los zapatos\", dice Janowski. \"Y uno nunca sabe lo que pisó\". Traducción de Jaime Arrambide"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-horacio-rodriguez-larreta-estudia-flexibilizar-medida-nid2355886","date":"19  de abril de 2020  • 19:51","title":"Coronavirus en la Argentina. Mayores de 70: la Ciudad insiste en que llamen antes de salir","abstract":null,"author":"Valeria Musse","key_words":"","body":"Horacio Rodríguez Larreta \r\n\r\ny sus colaboradores terminaban de definir la letra chica de la polémica \r\n\r\nmedida que busca que los mayores de 70 años permanezcan dentro de sus casas \r\n\r\nel mayor tiempo posible para evitar que se expongan al nuevo \r\n\r\ncoronavirus.\r\n\r\n Si bien se había planteado que esos adultos estarían obligados a llamar al 147 para obtener un permiso antes de salir de compras o sacar a pasear a una mascota, \r\n\r\nse mantendría la necesidad de realizar esa llamada, \r\n\r\naunque aquellos que no cumplan no serán penalizados y ni siquiera forzados a volver a su domicilio en caso de ser interceptados por un policía o agente estatal que constate que no se comunicaron.  El anuncio de la iniciativa que restringía la circulación de los adultos mayores, y que entra en vigor hoy, generó tal catarata de reacciones adversas que obligó a Rodríguez Larreta y a su equipo más estrecho a reunirse, videoconferencia de por medio, para evaluar los detalles de la medida pocas horas antes de su puesta en marcha. No sería la única modificación. Originalmente, la Ciudad planificaba sancionar con trabajo comunitario a quienes reincidieran en violar la nueva obligación; \r\n\r\ntras las críticas, se anunció que no habría penalidades,\r\n\r\n pero que los infractores deberían regresar a su casa si fueran detectados. Ayer, en cambio, dos funcionarios con acceso al despacho de Rodríguez Larreta confiaron que los mayores podrían acatar o no las sugerencias, sin consecuencias.  \"El objetivo es generar la mayor cantidad de instancias de conversación y concientización con los adultos mayores sobre el riesgo de contraer Covid-19, porque son ellos los que desarrollan formas más graves de la enfermedad, necesitan internación e incluso asistencia respiratoria mecánica\", dijo un funcionario con alta jerarquía en el gabinete porteño. \"Cuando llamen al 147 trataremos de convencerlos de que no salgan y les ofreceremos la ayuda de voluntarios. Si no lo logramos, saldrá igual. Si en el camino un policía los frena y resulta que nunca llamaron, se les ofrecerá acompañarlos de regreso a su casa, pero si pese a todo insisten, podrán continuar\", describió. \"Esta es una medida de disuasión, porque en esta pandemia lo que recomiendan los especialistas médicos es que se queden en sus casas. Si en la calle hay un adulto mayor sin el permiso, le informaremos que no es lo más recomendable. Solo eso. Y le vamos a sugerir que vuelva a su casa\", explicó otro colaborador del jefe de gobierno. Mientras avanzaba la videoconferencia, Rodríguez Larreta hizo pública una carta a través de \r\n\r\nlas redes sociales:\r\n\r\n\"Lo más importante es disminuir al mínimo posible las salidas a la calle. Y ese es el espíritu de la decisión que comunicamos el viernes, porque todos vemos que hoy hay mayor circulación de gente en la calle. Y eso significa mayor riesgo de contagio\", dijo.  Y prosiguió: \"Puedo entender que la comunicación pública de esta medida no fue clara al mencionar la palabra 'permiso'. Pero nuestra intención siempre fue, es y será ayudarlos a cuidarse. No buscamos controlarlos ni mucho menos restringir su libertad y su autonomía. Solamente les pedimos que nos llamen antes de salir para que podamos ofrecerles las alternativas que tenemos en la Ciudad para solucionar sus necesidades, minimizando así las salidas y sus riesgos\". En la Capital, 8 de cada 10 fallecidos por coronavirus son adultos mayores, recordaron fuentes oficiales. Por eso, para cuidarlos del contagio, al llamar al 147 se les pedirá el número de DNI y se les insistirá con que otra persona (que puede ser un voluntario, algún familiar o un vecino) realice la compra o el trámite en cuestión. Una vez que comenzó a implementarse el aislamiento preventivo y obligatorio, la Ciudad creó el programa Mayores Cuidados, al que los adultos mayores pueden suscribirse para recibir la asistencia de voluntarios en el contexto de la pandemia. Actualmente, hay alrededor de 6000 vecinos inscriptos que reciben la ayuda de 34.000 personas que se anotaron para colaborar con ellos. Marta Ortiz, de 77 años, fue una de las destinatarias de la medida que se mostraron en desacuerdo con la tramitación de un permiso especial. Desde su casa en Palermo resaltó a LA NACION: \"Los viejos no vamos a salir a pasear sabiendo que tenemos que tener mucho cuidado. Me parece una falta de respeto a las personas mayores que han vivido tanto y saben de la responsabilidad que tiene cada uno\". Y agregó, preocupada sobre las consecuencias para su salud física: \"Para mí, ejercicio es salir a caminar cuando uno va a comprar\". A Raúl Del Viso, otro vecino porteño de 77 años, el requerimiento de un permiso también la parece \"extralimitado\". Eugenio Semino, defensor del Pueblo de la Tercera Edad, fue uno de los primeros en manifestarse en contra de la decisión del Ejecutivo porteño: \"El adulto mayor no es un débil mental. Explicándole los riesgos y beneficios de la medida es la mejor forma para que las acate y las comprenda\", opinó. Ayer, 20 personalidades de la cultura también expresaron su rechazo a la decisión oficial. Viven en la Capital 490.000 mayores de 70 años, según datos oficiales. \"No se trata de prohibir, se trata de proteger\", dijo ayer por la mañana el vicejefe de gobierno porteño, Diego Santilli. Horas después, al cierre de esta edición, todavía se ultimaban los detalles y una posible suavización."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-irrumpio-clase-virtual-transmitio-pornografia-infantil-nid2355846","date":"19  de abril de 2020  • 19:17","title":"Coronavirus. Irrumpió en una clase virtual y transmitió pornografía infantil","abstract":null,"author":"Brenda Struminger","key_words":"","body":"\"Me dejó un nudo en el estómago. Prefiero que me roben a que me vuelvan a mostrar una imagen así. Nunca hubiera querido verla\", dice Valeria. \"No pude ver nada, gracias a Dios, pero los que la vieron estaban en shock\", interviene Martín. Ambos son profesores de arquitectura y participaron en una \r\n\r\nvideoconferencia \r\n\r\nacadémica en la que \r\n\r\nun usuario se entrometió y transmitió pornografía infantil. \r\n\r\nLa charla \r\n\r\nvirtual\r\n\r\n había sido organizada por una universidad vía \r\n\r\nZoom\r\n\r\n para respetar la \r\n\r\ncuarentena\r\n\r\n contra el \r\n        \r\n        \r\ncoronavirus. Ayer, profesores, alumnos y profesionales se congregaron a las 11, cada uno en su casa con su dispositivo, para participar de un encuentro online titulado \r\n\r\n\"La Arquitectura como oficio\", \r\n\r\norganizado por la \r\n\r\nsede Comahue \r\n\r\nde la\r\n\r\n Universidad de Flores (Uflo).  El link para ingresar a la \r\n\r\nvideollamada\r\n\r\n había circulado por mail y por distintas redes sociales. Ayer, entonces, ingresaron a la reunión alrededor de 150 personas, la mayor parte vecinos de\r\n\r\n Cippoletti \r\n\r\ny ciudades cercanas de \r\n\r\nRío Negro\r\n\r\n y \r\n\r\nNeuquén\r\n\r\n. También había algunos arquitectos de un estudio de Córdoba, que estarían a cargo de la exposición. La universidad utilizó para la charla una de las aplicaciones de moda durante el aislamiento obligatorio contra el coronavirus: \r\n\r\nZoom. Durante los \r\n\r\nprimeros minutos de teleconferencia, cerca de las 11.15,\r\n\r\n mientras el profesor encargado de moderar organizaba cuestiones técnicas, uno de los participantes, cuya identidad se desconoce, \r\n\r\ntransmitió el video de la violación de una nena. \"Yo estaba con el celu y veía la cara de un profesor, que hablaba, cuando escuché que alguien preguntaba: '¿Qué es eso?'\r\n\r\n Entonces vi una imagen chiquita\", \r\n\r\ndice Marina, una de las profesoras que participaron de la reunión, sobre el video que causó estupor en el encuentro virtual. Después del video, estupefacta, bloqueó la imagen en su celular. Aún podía escuchar las voces de desconcierto del resto. Muchos preguntaban qué había ocurrido y alguien aventuró que \"un hacker\" había intervenido en la conversación. \"La vi justo\", dice Valeria por teléfono a \r\n\r\nLA NACION.\r\n\r\n \"Fue horrible. Y pasó en un ámbito donde había chicos de primer año, además de los adultos\". La \r\n\r\nvideollamada se detuvo \r\n\r\ny se reinició poco después entre algunos miembros, que discutieron sobre lo que había ocurrido. Entre ellos, Martín, que no había visto la imagen de la intromisión porque en ese momento había dejado la computadora. Cuando regresó, se encontró con la reacción de sus pares. \r\n\r\n¿Alguien había visto de qué usuario se trataba? \r\n\r\n¿Cuáles eran los permisos para entrar a la videollamada?, se preguntaban. Al tanto de lo ocurrido, las autoridades de la sede patagónica de la Universidad de Flores pusieron a disposición de los participantes \r\n\r\nasistencia psicológica\r\n\r\n y radicaron una \r\n\r\ndenuncia\r\n\r\n en la \r\n\r\nFiscalía Federal Nro 1\r\n\r\n de Neuquén. También contactaron al \r\n\r\nproveedor de la plataforma\r\n\r\n para obtener datos, e informaron que implementarán una serie de nuevas pautas de seguridad para realizar teleconferencias. El ingreso al espacio virtual, en este caso, \r\n\r\nera libre para cualquiera que tuviera el link\r\n\r\n que la universidad había enviado por mail y que había circulado vía Facebook. Los casos de transmisión de imágenes de explotación infantil e irrupción en conversaciones ajenas, entre otros delitos cibernéticos, ocurren todos los días en todo el mundo. De hecho, con el boom del uso de Zoom, se desarrolló un término en inglés para denominar este tipo de irrupciones: \"\r\n\r\nzoombombing\r\n\r\n\". Y según reportes en medios de distintos países, durante el aislamiento social, los casos de \r\n\r\nirrupciones en videoconferencias\r\n\r\n o charlas por redes sociales se dispararon. En la Argentina ocurre lo mismo. Según informó a \r\n\r\nLA NACION\r\n\r\n la fiscal porteña especialista en cibercrimen \r\n\r\nDaniela Dupuy,\r\n\r\n en las últimas semanas se multiplicó la cantidad de denuncias que recibe en la Unidad Especializada en Delitos y Contravenciones Informáticas del Ministerio Público Fiscal de la Ciudad. \"Entre el 1 y el 20 de marzo ingresaron de 1900 casos. Del 20 al 30 tuvimos 1950 casos. A primera vista, parece como si hubiese habido una duplicación\", dice Dupuy. Y si bien aclara que las cifras no son estadísticas concluyentes, sirven para dar una idea del incipiente panorama. Dupuy, \r\n\r\nespecializada en cibercrimen \r\n\r\ndesde 2013, atribuye este brote en gran parte a las consecuencias del \r\n\r\naislamiento por el coronavirus.\r\n\r\n \"Ahora todos estamos conectados durante más tiempo, somos parte o integramos alguna conferencia, algún curso online. Y los chiquitos en edad escolar están conectados todo el tiempo, porque toman sus clases en forma virtual\", agrega. Y recomienda que a la hora de organizar clases o conferencias, las instituciones se aseguren de usar plataformas seguras, es decir, que implemente políticas claras para proteger los datos y evitar las intromisiones. Por su parte, el abogado especialista en tecnologías y delitos informáticos \r\n\r\nFernando Tomeo, \r\n\r\nseñaló: \"Habría que estudiar el caso con detenimiento. Pero la acción de alguien que se mete en una conversación de Zoom encuadraría en el delito del artículo 153 bis del Código Penal, por \r\n\r\nacceso indebido \r\n\r\nen un ámbito académico educativo\". \"Entre otras cosas, el acusado estaría obligado a reparar los \r\n\r\ndaños psicológicos\r\n\r\n causados a las víctimas, en este caso, al resto de los participantes\", sostuvo el profesor de la Facultad de Derecho de la Universidad de Buenos Aires (UBA). Semanas atrás, \r\n\r\nZoom informó que añadió nuevas funciones de seguridad\r\n\r\n para evitar el ingreso de intrusos en sus reuniones virtuales y formalizó la creación de un consejo de expertos. Entre ellos, \r\n\r\nAlex Stamos, especialista en ciberseguridad\r\n\r\n de la Universidad de Stanford, en Estados Unidos, quien antes trabajó en Facebook y Yahoo. \"Zoom tiene aún trabajo importante por hacer en la seguridad de su aplicación, el diseño criptográfico y la infraestructura de seguridad\", dijo hace 10 días. La fiscal brindó \r\n\r\nun sitio para reportar la distribución de contenido donde se exhiba explotación sexual infantil.\r\n\r\n Desde \r\n\r\nreport.cybertip.org \r\n\r\n se puede acceder a un formulario para denunciar perfiles de redes sociales que ofrezcan o posean imágenes de este tipo. \"Denunciar estos comportamientos es muy importante\", dijo Dupuy. Y explicó que la web pertenece a la ONG \r\n\r\nNational Center for Missing Children,\r\n\r\n  que se ocupa de reportar estas acciones a las autoridades de los países de origen del ilícito."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-como-sera-tercer-vuelo-sanitario-aerolineas-nid2355875","date":"19  de abril de 2020  • 18:32","title":"Coronavirus: cómo será el tercer vuelo sanitario de Aerolíneas Argentinas a China","abstract":null,"author":"","key_words":"","body":"Aerolíneas Argentinas confirmó que \r\n\r\nmañana saldrá el tercer vuelo a Shanghai,\r\n\r\n República Popular de China, con el objetivo de traer insumos médicos y materiales de uso preventivo, para controlar la \r\n\r\npandemia por coronavirus\r\n\r\n.  El vuelo despegará de suelo argentino mañana a las 18.30 y realizará una escala de carga de combustible en Auckland, según informaron desde la Dirección de Comunicación y Asuntos Institucionales de la empresa. En total, \r\n\r\nson 55 horas de vuelo y seis de trabajo en el aeropuerto de Shanghai \r\n\r\npara la carga de los materiales médicos que fueron requeridos para abastecer el sistema de salud pública nacional. Cabe recordar que ayer arribó al país el primero de los vuelos de este tipo con una carga total de 14 toneladas de insumos, destinados a la Provincia de Buenos Aires. Mientras que el segundo vuelo aterrizará mañana trayendo 14 toneladas compuestas por insumos críticos sanitarios requeridos por el Ministerio de Salud de la Nación, en especial, material de laboratorio para realizar los \r\n\r\ntesteos de Covid-19. \"Estamos cumpliendo el rol que nos toca como línea aérea de bandera y que es básicamente estar al servicio de todos los argentinos. Este tipo de crisis, son las que dejan en evidencia la importancia de un Estado presente\", expresó Pablo Ceriani, presidente de Aerolíneas Argentinas. La primera etapa del vuelo, que durará unas 15 horas, llevará a la aeronave a través del Océano Pacifico, sobrevolando la isla de Pascua, la Polinesia Francesa y dirigiéndose levemente hacia el sur para realizar la escala en Auckland. Desde allí, le tomará otras 11 horas alcanzar Shanghai. Teniendo en cuenta la distancia por cubrir a bordo de los A330-200, debió hacerse un análisis específico de las rutas aéreas ya que la aeronave deberá volar previendo una alternativa de aterrizaje a una distancia máxima de 180 minutos en todo momento. Por último, resulta importante mencionar que la tripulación integrada por cuatro comandantes, ocho copilotos, cuatro técnicos de vuelo y un despachante operativo no podrán bajar de la aeronave de manera tal que se cumplan los protocolos sanitarios."}
