{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-futbol-internacional-nid2349169","date":"31  de marzo de 2020  • 12:20","title":"Coronavirus. ¿Explota la burbuja? El fútbol va camino a la \"quiebra\" y busca mecanismos de rescate para evitar el colapso si se extiende la cuarentena","abstract":null,"author":"Javier Saúl","key_words":"","body":"Las estructuras empiezan a crujir. Y no se salva nadie. Si caen los poderosos, qué opción podrán tener los más débiles. La parálisis que vive el deporte internacional por la pandemia del coronavirus está modificando calendarios y vaciando las arcas, por lo que las alarmas empiezan a sonar en el fútbol internacional: \"la burbuja\" puede explotar si se extiende el aislamiento. Sucede en muchas disciplinas, pero el fútbol, acostumbrado a una dinámica de \"gastar por encima de las posibilidades\", aparece como uno de los deportes más afectados. El desplome se ve en las tesorerías, pero también en los mercados: tras alcanzar el pico máximo valoración en las bolsas, \r\n\r\nlos clubes europeos ya recortaron su valor en un 45%\r\n\r\n. Las rebajas, los ajustes y la suspensión de contratos están a la orden del día. \r\n\r\n¿Podrá seguir Lionel Messi en Barcelona? ¿Será el punto final para la estadía de Cristiano Ronaldo en Juventus?\r\n\r\n En una temporada 2019/20 que no sabe si tendrá campeones, el panorama para el próximo año es una incógnita. En este contexto, la \r\n\r\nFIFA \r\n\r\nestá trabajando en los detalles de un\r\n\r\n \"Plan Marshall de fútbol\" \r\n\r\npara hacer frente a las consecuencias financieras de la pandemia de coronavirus, que casi con certeza \r\n\r\nles hará caer sus reservas en más de mil millones de dólares\r\n\r\n, según consigna la agencia Reuters. Esta situación amenaza con interrumpir y perjudicar la capacidad de las asociaciones miembro de la FIFA y otras organizaciones de fútbol, como ligas y clubes, para desarrollar, financiar y ejecutar actividades de fútbol en todos los niveles del juego, incluidos los profesionales, no profesionales, juveniles e infantiles. \"Se prevé que en muchas partes del mundo, un número considerable de personas involucradas en el fútbol, incluidos hombres y mujeres, quedarán en condiciones económicas extremadamente difíciles\", señalan desde FIFA. Por eso, creen que deberán \"ayudar a los necesitados\". El formato exacto y los detalles de esta asistencia aún no se han decidido, pero esta semana se realizarán más consultas con las asociaciones miembro de la FIFA, las confederaciones continentales y otras partes interesadas. \r\n\r\nLa FIFA busca salir al rescate antes del colapso.  \"Hemos visto como algunos de los clubes más grandes del mundo, como Barcelona, Bayern Munich y Juventus tomaron medidas para reducir sus costos. Hemos tomado la difícil solución, para proteger los empleos, de reducir la remuneración de 550 empleados y directores de abril y mayo en un 20 %\", explicaron desde Tottenham, el último equipo europeo en anunciar rebajas de los salarios. Eso sí, la medida de ajuste todavía no alcanza al plantel profesional encabezado por el portugués José Mourinho e integrado por los argentinos Paulo Gazzaniga, Giovani Lo Celso, Juan Foyth y Erik Lamela. El lunes fue el turno de \r\n\r\nBarcelona, que confirmó recortes del 70% en su estructura deportiva\r\n\r\n, mientras que \r\n\r\nJuventus fue más allá y se plantea desprenderse de Cristiano Ronaldo\r\n\r\n. El club más fuerte económicamente de Italia y también el más ganador, se plantea la posibilidad de vender a su máxima figura, acosado por los problemas financieros que desencadenó la pandemia de coronavirus En ese contexto, la crisis generada por el Covid-19 llevó a la Juve a reducir los salarios del plantel, que serán recortados en marzo, abril, mayo y junio de este año, lo que le permitirá ahorrarse 90 millones de euros, aunque \"eso no es suficiente\", según informó \r\n\r\nIl Messagero\r\n\r\n. La publicación, incluso, señala que una de las soluciones para el club podría ser desprenderse de Ronaldo, el jugador más caro del equipo. \"El daño económico que sufre la Juve en esta crisis tendrá repercusiones muy graves en sus arcas. La directiva del club tiene tres opciones para resolver el problema del alto salario del portugués: venderlo al exterior por 70 millones de euros, dejarlo en el equipo pero sin renovarle el contrato que expirará en junio de 2022 o que el jugador acepte reducir sus ingresos durante el tiempo lo que le resta para finalizar su contrato\", publicó \r\n\r\nIl Messagero\r\n\r\n. En Barcelona, el presidente Josep Maria Bartomeu explicó por qué el club catalán no va a la quiebra en este momento, aunque sí puede complicarse el panorama en junio: \"Por ahora no entraríamos en quiebra. Pero si hasta junio no se hubiese restablecido nada, pues habría pérdidas. El club debía tener 1.050 millones de euros. Hasta febrero llevábamos un ritmo superior al que habíamos previsto. Era el ritmo más alto de la historia. Ahora se ha parado. Si no restablecemos la normalidad, evidentemente habrá unas pérdidas. Y por eso estamos haciendo las reducciones\". La FIFA, que firmó un acuerdo de colaboración con la Organización Mundial de la Salud (OMS) podría aportar en el futuro un fondo común para los clubes. \"La plata va a llegar y ojalá sea a través de las confederaciones continentales, como por ejemplo la Conmebol. Así se puede repartir en forma equitativa a todos los clubes sudamericanos\", según \r\n\r\nle explicó recientemente a LA NACION el abogado uruguayo Alejandro Balbi\r\n\r\n, quien además de ser vicepresidente de Nacional (Montevideo) integra el comité de accionistas del fútbol en FIFA. Gianni Infantino, el presidente de la FIFA, dijo en una entrevista con \r\n\r\nLa Gazzetta dello Sport\r\n\r\n, de Italia, que primero está el tema sanitario: \"La salud lo primero, luego el resto. Y el resto, para los directivos, significa esperar lo mejor y estar listos para lo peor, sin pánico, vamos a decirlo claramente. Jugaremos de nuevo cuando podamos hacerlo sin poner la salud de nadie en riesgo. Las federaciones y las ligas deben estar listas para seguir las recomendaciones de la OMS\". \r\n\r\nLos expertos en derecho deportivo descuentan que en los próximos días la FIFA tomará una decisión sobre los contratos para evitar una desbandada general de futbolistas hacia los clubes más poderosos y con billetera más generosa. \r\n\r\nNadie descarta que no haya prórrogas automáticas hasta la finalización de los torneos, por ejemplo.  La prensa española habla de una \"avalancha de ERTE\", en un salvataje que afecta a todos los clubes, sin distinción de deporte. Las solicitudes llegan desde el fútbol, el básquetbol, el handball, el hockey sobre patines. Al igual que otras empresas españolas, se conoció que Barcelona anunció recientemente un \r\n\r\nExpediente de Regulación Temporal de Empleo (ERTE)\r\n\r\n, que es un mecanismo de suspensión masiva de puestos de trabajo , que puede incluir una reducción de la jornada laboral, para paliar la crisis del coronavirus. El club catalán estima que dejará de ingresar unos 100 millones de euros mientras dure el estado de alarma decretado el 14 de marzo último. Atlético Madrid y Espanyol tienen sobre la mesa esta opción, pero la lista es más amplia en las categorías de ascenso y el fútbol femenino. El diario deportivo As recopiló solicitudes de equipos de fútbol de Segunda B y la liga femenina, dos de los sectores más afectados. \r\n\r\nLa intención de acogerse a un ERTE va de la mano de una idea de \"garantizar la viabilidad\" de los clubes. El objetivo de la Bundesliga es terminar la temporada antes del 30 de junio, mientras que aún quedan en total, contando la Copa alemana, 14 duelos por jugar: nueve de liga, dos partidos del repechaje por la permanencia/ascenso, semifinales y final de Copa, y un partido atrasado en la Bundesliga. Terminar la temporada es vital para el fútbol profesional, privado de todo tipo de ingresos desde el parón de las competiciones. \r\n\r\nJugar, aunque fuese a puerta cerrada, aseguraría al menos el cobro de los derechos de TV, principal fuente de ingresos para los clubes de primera división. Sin público en las tribunas, dirigentes de la federación alemana avisaron los clubes deberán contemplar en su contabilidad la posibilidad de no tener ingresos por venta de entradas durante varios meses.\r\n\r\n\r\n\r\nPara ayudar a los clubes en dificultades, la DFL suavizará las reglas de control de la gestión. Si un club cae en cese de pagos, la sanción habitual de pérdida de 9 puntos no será aplicada. A la espera de saber \r\n\r\nqué sucederá en la Argentina con el Pack Fútbol\r\n\r\n (los cableoperadores siguen cobrando por el servicio que brindan Turner y Fox, más allá de que el fútbol no tenga actividad),\r\n\r\n en Brasil ya calculan pérdidas cercanas al 20% en relación a la facturación del año pasado y uno de los puntos clave es \"la reducción de ingresos por pay per view\"\r\n\r\n. Tan solo ese factor debe significar para los equipos \"pérdidas de un 18% de sus ingresos en relación a la facturación del año pasado\", dijo a la agencia AFP el economista Fernando Ferreira, socio y fundador de la consultora PLURI. Los equipos se resentirán en particular de \"la reducción en los ingresos por el Pay Per View, al haber menos clientes por la crisis económica, y en los ingresos de los socios\", agregó Ferreira, especialista en análisis de mercado y marketing deportivo. Además, un mercado europeo más cerrado sacudirá al fútbol brasileño: \"En los clubes, alrededor del 23% de los ingresos proceden de la venta de sus jugadores. Ahora, la demanda caerá y como los clubes tendrán problemas financieros y necesitarán dinero, tenderán a aceptar propuestas menos interesantes por sus jugadores\". El salvataje al fútbol de hombres podría repercutir directamente en la actividad femenina. La economía del fútbol practicado por mujeres se verá duramente afectada y ya hay temor a una época con menores presupuestos, aunque los actores implicados rechazan dramatizar. Los clubes que cuenten con una sección profesional de mujeres y de hombres \"cortarán automáticamente por el presupuesto del fútbol femenino\"\r\n\r\n, anticipa desde Francia. Aunque ese no será muy posiblemente el caso del Lyon. Los históricos patrocinadores del club más laureado de Europa no se bajarán del barco. \"Tenemos patrocinadores fieles con contratos de larga duración\", señalan desde de una estructura que tiene espalda, algo que no sucede en gran parte del fútbol femenino internacional. Aunque el presupuesto de la temporada en curso está obligado a mantenerse, la ecuación será más complicada para la próxima temporada. \"En el mejor escenario, un descenso del 30% (respecto a esta temporada); en el menos bueno, del 50%\", calculan. En una carta dirigida al presidente colombiano Iván Duque, el presidente de la liga local solicitó \"políticas de salvamento que ayuden a sobrellevar las dificultades económicas que afrontan los clubes\". \r\n\r\nUna señal que se inició en Colombia pero que podría tener réplicas en varios países sudamericanos. Originalmente, la Dimayor -la liga colombiana- anticipaba reanudar actividades en abril, un escenario poco realista particularmente después de que el número de contagios sigue en aumento, como sucede en toda la región. \"Es necesario aclarar que el Fútbol Profesional Colombiano no está requiriendo recursos del Estado para solventar las dificultades económicas que atraviesa este sector de la industria del entretenimiento debido al receso obligatorio de manera indefinida de los campeonatos, pero sí estamos pidiendo políticas que el mismo gobierno ya ha establecido para el turismo y la aviación\", explicaron desde la liga. AFP, Reuters y LA NACION"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/pack-futbol-cablevision-bonificara-cuota-abril-suspende-nid2349271","date":"31  de marzo de 2020  • 17:00","title":"Pack fútbol: las empresas de TV paga no cobrarán por el servicio hasta que se reanuden los partidos","abstract":null,"author":"","key_words":"","body":"Con el fútbol frenado, los operadores de TV que transmiten la \r\n\r\nCopa Superliga\r\n\r\n tuvieron que poner en pausa la facturación de los partidos a sus clientes. La empresa Cablevisión fue la primera en informar hoy que los abonados del \r\n\r\nPack Fútbol\r\n\r\n no pagarán por el servicio hasta tanto se reanuden los \r\n\r\npartidos suspendidos\r\n\r\n por la expansión del \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n y la cuarentena dispuesta por el Gobierno nacional que se extendió \r\n\r\nhasta el 13 de abril.\r\n\r\n Con el correr de la tarde del martes, las demás compañías fueron comunicando la misma novedad a sus abonados. Según explicaron fuentes de la empresa a \r\n\r\nLA NACION\r\n\r\n, en \r\n\r\nabril\r\n\r\n los abonados recibirán en la factura el cargo por \r\n\r\n$665\r\n\r\n, pero solo porque el pack se factura por mes adelantado y, al facturarse abril, no se había decidido la prórroga de la cuarentena y la consecuente suspensión momentánea de la \r\n\r\nCopa Superliga\r\n\r\n comunicada por su organizador, la Superliga Argentina de Fútbol.  \"Dado que la suspensión del torneo continuará durante abril realizaremos a nuestros clientes la correspondiente \r\n\r\nnota de crédito\r\n\r\n, que se aplicará en la factura de\r\n\r\n mayo\r\n\r\n\", adelantaron. Asimismo, informaron que hasta tanto no se resuelva la reanudación de los partidos, \r\n\r\nsuspenderán la facturación del Pack Fútbol\r\n\r\n a todos sus suscriptores. Según pudo saber este diario, autoridades del Gobierno se reunieron ayer con ejecutivos de Fox/Disney y Turner, las cadenas que transmiten los partidos de la primera división desde la temporada 2017-18, con la creación de la Superliga Argentina. Direct TV también adelantó que no se cobrará el pack hasta que no vuelva el fútbol al igual que Movistar TV si bien esta última compañía no definió cómo será el mecanismo para compensar lo que ya esté facturado. \"Direct TV anunció que suspende el cobro del Pack Fútbol a sus clientes desde abril y hasta que se reanude la Superliga Argentina de Fútbol cancelada temporariamente debido a la cuarentena obligatoria que rige en la Argentina para frenar el avance del Coronavirus. Los clientes podrán visualizar el detalle de la bonificación del paquete premium de fútbol en su próxima factura del mes de mayo, en la que se restará lo facturado previamente a la decisión de prorrogar la cuarentena obligatoria y la suspensión del torneo local. No obstante, podrán continuar disfrutando del resto de la programación de los canales TNT Sports y Fox Sports Premium, que componen el Pack Fútbol\", informaron."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-juan-pablo-sorin-creativo-sensible-retos-nid2349065","date":"31  de marzo de 2020  • 15:38","title":"Coronavirus. Juan Pablo Sorin, creativo y sensible: retos virales y maratones de lectura para vivir la cuarentena","abstract":null,"author":"Cristian Grosso","key_words":"","body":"Siempre tuvo un incontenible espíritu de libertad. ¿Que era lateral izquierdo? Mentira, si en todo momento se aparecía por el área rival. Especialista en derribar barreras, en llevar los límites hasta lugares desconocidos, \r\n\r\nJuan Pablo Sorin respeta la cuarentena, una defensa contra el coronavirus, pero busca que no haya rejas. \r\n\r\nIntenta que cada hogar no sea una celda. Está decidido a que la gente se sienta más junta que nunca. \r\n\r\nQue aislamiento no signifique sentirse solo\r\n\r\n. Ingenio, creatividad, compromiso social y muchos sentimientos se convierten en las aspas que motorizan su desafío. \r\n\r\nY las redes sociales son sus cómplices desde hace años. Como sucedía en la cancha, Sorin está cerca. \"Empezamos con los desafíos antes del aislamiento social para concientizar a la gente de la importancia de quedarse en casa y así ayudar al otro. Entonces, a través de los retos, pensamos en pasar un mensaje positivo. El objetivo es entender que hay que quedarse en casa, más allá de las dificultades económica que trae y traerá para la vida cotidiana. Porque todos debemos entender que hubiese sido un desastre si la vida continuaba con su dinámica 'normal. Esta pandemia voraz encierra un riesgo de contagio muy alto, fundamentalmente para los sectores más necesitados\", le cuenta a \r\n\r\nLA NACION\r\n\r\n el capitán de la selección argentina en la Copa del Mundo de Alemania 2006.  Sus redes no descansan. No lo hacían antes, mucho menos ahora. Rebalsan de propuestas y actividades. \"Uno de los objetivos es entretener, pensando tanto en grandes como en los chicos ya que estamos tanto tiempo juntos en casa. Levantar una pelota, hacer jueguitos, ¡gritar los goles! Con pelotas de fútbol, de tenis o con unas medias convertidas en pelota. Volver un poco a la infancia. Y al mismo tiempo, compartir entre madres, padres, hijas e hijos, todos juntos, estos juegos-desafíos. Y en la búsqueda, sumar a algunos deportistas. Como el caso de Mili Menéndez, jugadora de Racing y de la selección (¿se acuerdan del golazo contra Escocia, en el Mundial?), y también del exterior, como Natalia Guitler, nacida en la Argentina, pero que vive en Brasil hace años y es jugadora de fut-voley. Y atención que se vienen más retos...\", propone Sorin y abre la expectativa. Sobran ejemplos que descubren a Sorin sensible, interesado en causas vinculadas con el medio ambiente, la minoridad, la lucha de género y la discriminación. Embajador para América Latina de la campaña global '¿Planeta o Plástico?', de National Geographic, el ex defensor de River y Barcelona vivió en Turín, Belo Horizonte, Roma, Barcelona, París, el pueblo de Benicassim en la comunidad valenciana, Hamburgo, San Pablo... De cada lugar incorporó todo lo que estuvo a su alcance: idiomas, costumbres, fragancias, sabores. Reflexivo, la pandemia por el coronavirus lo atraviesa, como a todos. \"Debemos sentirnos orgullosos de las medidas de nuestro presidente. Y aplaudir cada noche a aquellos que están en la primera fila en esta batalla silenciosa. Todas/os los que permiten que esto siga funcionando, como los camioneros, colectiveros, empleados de supermercados y tiendas, los que llevan los pedidos. Y especialmente toda la gente que mueve los hospitales, desde el que limpia hasta el doctor más importante en su cargo\", reflexiona.  Sorin tiene miles de seguidores entre Twitter e Instagram [@jpsorin6], además del canal youtube.com/SorinElis. \"La gente se va enganchando y yo con ellos. Se arma una red copada, que sigue mis \r\n\r\nstories \r\n\r\nde Instagram, donde posteo los videos que me mandan, y también les doy RT en Twitter\". Sorin consigue que mucho público se entusiasme con sus iniciativas. Pero los pasatiempos no se resumen a jugar. Del obsesivo buceador entre manifestaciones artísticas, cercano a la literatura, a la música y a la pintura, casado hace años con Sol, cantante [@sol_alac], nació #CadenaPositiva. \"Es que pensamos en todas las personas mayores que están solas. En aquellos que están lejos de sus seres queridos. Personas que no pueden moverse por alguna dificultad física. Ellos también deben estar bien anímicamente, no pueden caer en la depresión. Y para ellos armamos una cadena positiva de lecturas. Textos cortos. De escritoras y escritores, cracks, todos admirados. Ya leyeron Pablo Aimar; Natalia Gaitán, de la selección de Colombia; Erika, de la selección de Brasil; Estefanía Banini, nuestra número 10 en el Mundial, y se seguirán sumando jugadoras y jugadores. Y también leyeron artistas, como Jean Pierre Noher, y le seguirán otros. La solidaridad no tiene banderas ni fronteras. Entre todos podemos darnos una mano. El maestro Galeano, Leminski o el querido Negro Fontanarrosa, me imagino, estarían contentos si supieran lo que generan sus textos. Y la gente manda sus agradecimientos por las redes, con emojis, con palabras, y así la cadena nunca se interrumpe\".  Conductor, periodista, los medios atraparon hace mucho tiempo a Sorin. Tuvo su columna en el suplemento No, de Página/12, y también transmitió su pasión en artículos para \r\n\r\nLA NACION\r\n\r\n durante Brasil 2014. Cómo olvidar \"Tubo de Ensayo\", por FM La Tribu, cada lunes por la noche. Hace cuatro años nació #SeJogaEmCasa #SeJuegaEnCasa, con su pareja; la hija de ambos, la pequeña Betta, y el equipo de la productora de Juan Pablo, ELIS. \"Es un programa que mezcla fútbol, música y otras pasiones. Lo hacemos desde nuestra casa o en la casa de los artistas. Arrancó en Brasil, siendo LIVE en Facebook y tuvo mucho suceso. Hicimos hermosos programas con Caetano Veloso, Gilberto Gil y Seu Jorge, entre otros. Luego seguimos en la Argentina y el programa va viajando por donde estemos\", cuenta Sorin, que actualmente reside en Uruguay, pero desde antes de la cuarentena eligieron alojarse en Buenos Aires para sentirse más próximos de los familiares.  Vaya si tendrá experiencia Juan Pablo, entonces, en esto de envasar contenido en vivo a través de las redes. Justo, el formato que se volvió furor en días de aislamiento. \"Ahora, debido al coronavirus, todo el mundo tiene que hacer transmisiones en vivo porque no queda otra. Y nosotros, que estamos acostumbrados y disfrutamos de las conexiones, adaptamos el formato y ofrecimos charlas lindísimas. La semana pasada fueron protagonistas Emma Horvilleur, Nico Tagliafico, Fabri Oberto, el cantante colombiano Santi Cruz que estuvo muy bueno y Maxi Rodríguez. La gente siempre participa online, acerca sus preguntas, sus comentarios, pide anécdotas, canciones y nunca faltan las sorpresas. Y atención que se vienen más sorpresitas copadas esta semana...\", y vuelve a sembrar la incógnita, como un mágico titiritero. \"Pensando en darle contenidos de calidad a la gente, pronto lanzaremos una producción especial con perlitas de los mejores capítulos de #SeJuegaEnCasa y también capítulos inéditos. Va a estar buenísimo\". No lo puede vender mejor.  Sin partidos de fútbol por el mundo, Sorin propone no perder el estado físico. ¿Cómo? Escuchando a los que saben. \"#ClubDeJugadores son charlas de la vida y de fútbol con deportistas, que hago hace años y las quiero compartir con la gente. Durante la Copa Desafío que organizamos en Uruguay, cuando jugaron Nacional y River este verano, junté a dos monstruos y amigos como Enzo y Marcelo Salas para hablar en vivo, sin stress, bien relajados. Ya lo pudieron ver todo en mi IGTV\", cuenta, muy atento de las nuevas tecnologías y así apoyarse en la app de Instagram que permite publicar videos de hasta una hora. De la pelota pulpo con lunares, los picados en la placita de Villa del Parque, aquella cinta \"¡Bang, Bang, estás liquidado!\" cuando descubrió a los Redondos y las páginas por Soriano, Gelman y Charles Bukowski, a estos días de redes sociales universales. Sorin aprendió a volar y no quiere viajar solo. Por eso propone estar más cerca que nunca."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/natacion/coronavirus-le-suspendieron-prueba-ironman-hizo-su-nid2349357","date":"31  de marzo de 2020  • 19:06","title":"Coronavirus. Le suspendieron la prueba de Ironman: la hizo en su casa, nadando atado a una soga","abstract":null,"author":"Carlos Delfino","key_words":"","body":"Santiago Allen\r\n\r\n se preparó durante casi cuatro meses para disputar en Punta del Este el medio \r\n\r\nIronman\r\n\r\n, un \r\n\r\ntriatlón que combina natación, ciclismo y carrera a pie\r\n\r\n. En medio del \r\n\r\ncoronavirus\r\n\r\n, \r\n\r\nlas cuarentenas en diversos países\r\n\r\n y el raid de suspensiones deportivas, encontró una alternativa doméstica: \r\n\r\nla terminó corriendo este sábado, un día antes de lo previsto y en el jardín de su casa\r\n\r\n de Acasusso, en la zona norte del Gran Buenos Aires. \"Faltando dos semanas para la competencia me informaron que la carrera había sido suspendida, por lo que fue un baldazo de agua fría, porque todo el entrenamiento y esfuerzo lo iba a tirar a la basura. Sin embargo, \r\n\r\nhablando con uno de mis dos entrenadores, me dijo que por lo menos hiciera algo similar al aire libre\r\n\r\n y esa idea me convenció\", repasa \r\n\r\nAllen\r\n\r\n, un abogado de 36 años con pasado de medio scrum en el CASI hasta hace poco más de una década. \"Lo primero que pensé fue en irme a Nordelta con el auto y correrla allá, pero mientras imaginaba cómo lo haría, decretaron la cuarentena y ahí ya creí que ya no tenía opción\", asegura.  Allí surgió el plan C. \"Con mi entrenador nos las ingeniamos para hacerla en mi casa. Son 1,9 kilómetro de nado, 90 kilómetros de biccletai y 21 kilómetros corriendo. Tengo una pileta muy chica. Tomamos la medida y eran unas 500 pasadas, por lo que resultaba imposible. Iba a salir mareado. Entonces, \r\n\r\ndecidimos que lo mejor era nadar atado a una soga durante 40 minutos\r\n\r\n, que es lo que suelo tardar en recorrer esa distancia. Luego, pasar a la bicicleta montada sobre un rodillo y por último, aunque no estaba en tan buenas condiciones, correr en la cinta que utiliza mi mujer, Eliana, que me apoyó en todo momento\", repasa. \"En principio, iba a hacerlo el domingo, pero había pronóstico de lluvia y lo adelanté para el sábado. La pileta estaba sucia, así que tuve que limpiarla para que se pudiera usar y te juro que le puse tanto cloro que si se me salían las antiparras y abría los ojos, la iba a pasar mal\", afirma Santiago, que el viernes por la noche se concentró como si estuviera en la costa uruguaya para la prueba. Se preparó las bebidas y la comida para hidratarse, se acostó temprano y Eliana cuidó que Benita, de 2 años, y Francisca, de nueve meses, no atentaran contra el descanso de papá.  Tras el desayuno, llegó la cuenta regresiva. A las 9 era la señal de partida, en la pileta. Pese a los pronósticos, una llovizna lo acompañó unos minutos, mientras braceaba una y otra vez, atado a la larga cuerda. \"Debía hacer todo igual. Tenía que descargar el entrenamiento de meses y quería respetar cada paso. \r\n\r\nEn general, las carreras te demandan más un desgaste físico, pero esta vez fue más lo mental\r\n\r\n. Mientras nadaba estaba pensando en que no se cortara la soga. En la bicicleta y en la cinta, me preguntaba qué estaba haciendo, si igual no me veía nadie\", confiesa. \"Cada 20 minutos, tomaba o comía líquidos, sales, carbohidratos. Había preparado más agua de lo habitual y además de una banana tenía unos turrones y unas gomitas.\" Desde que se lanzó al agua con el traje de neoprene hasta que completó el último centímetro en la cinta pasaron cinco horas y 43 minutos -jura Santiago-. Al salir de la pileta se quitó la ropa parado en el primer escalón de la misma. Se puso una remera negra y un calzado azul para pedalear durante casi 3 horas. Luego, unas zapatillas verdes claras y una vincha blanca para correr, ya bajo techo, por 1h50m. La vista no eran las playas ni las montañas por las que transitó en experiencias anteriores. \"\r\n\r\nVeía una ventana y un árbol. Y a mi mujer atendiendo a mi nena más chica que se había tragado un pedazo de pasto mientras yo estaba en la bicicleta\r\n\r\n\", narra, sonriente, con esos segundos de alarma como anécdota. Las piernas seguían girando, los ojos se enfocaban como un láser en la pequeña. La mente evaluaba si largar todo. La parrilla, al lado, sin rastros de haberse usado últimamente.  Eliana lo grabó en algunos tramos, y lo alentaba. Más tarde, también le recriminó que haya orinado mientras cumplía con la parte ciclística. \"No aguanté. Nunca en las carreras tengo ganas, pero esta vez no podía más y no quería cortar. Se ve que era mucho el calor, porque transpiré mucho más de lo normal y tomé un litro y medio de agua más\", sostiene. Inquieto, cuando dejó el rugby y hasta que descubrió el triatlón, Allen tomó clases de boxeo, crossfit y empezó a correr y hacer bicicleta. Es la necesidad de aislarse del trabajo por un rato que siente. \"Me comenzó a atrapar. \r\n\r\nCreo que lo del triatlón nació un día que había dejado el auto en un estacionamiento en el centro de la Capital y me fui desde casa corriendo\r\n\r\n. Después, otro día fui a arreglar la bicicleta y el que atendía era un contador. Los dos coincidíamos en que salir a correr, nadar o andar en bicicleta nos relajaba. Entonces, martes y jueves empezamos a hacer un circuito juntos y, como él tenía experiencia, me ayudó para las carreras\".   1.9 km [R]?[R] 90 km [R]?[R] 21 km [R]?[R] [R] Con la mejor Cia @elipicarel 70.3 a dormir Una publicación compartida de \r\n\r\n Santiago Allen\r\n\r\n (@santiallen83) el \r\n\r\n3 Nov, 2019 a las 1:31 PST Santiago se animó a una media maratón de 21 km en Palermo, luego a un Triatlón en Escobar y en noviembre pasado, a un medio Ironman en Nordelta. \"En esos corrí solo para llegar. Es más, en el primer triatlón, a los 100metros de nadar en aguas abiertas me agarró pánico, quise hacerlo rápido, como si fuera un profesional y me di cuenta que hay que ir de menor a mayor, que no se saca tanta ventaja. \r\n\r\nEsta vez estaba muy preparado para ir por una buena marca\r\n\r\n\", diferencia Allen, cuyo apellido coincide con una de las celebridades del Ironman, el estadounidense Mark, ganador de nueve medallas -seis de oro- en el campeonato mundial entre 1983 y 1995, además de la dorada en el triatlón de Aviñón, Francia, en 1989. El Allen nacional parece igual de competitivo, pero por ahora es menos ambicioso. \"Ahora me queda descansar un par de semanas, y empezar otra vez de a poco. Tal vez en junio o julio haya alguna carrera en Brasil. Habrá que ver. Esta de Punta del Este se pasó para noviembre. Si no se corren, no volvería a repetir lo que hice esta vez, pero fue una linda experiencia. Tal vez pueda servir para incentivar a la gente a no estancarse pese a la cuarentena. Pero en espacios chicos y sin vistas que te relajen, se hace difícil\", analiza. El Ironman en casa tal vez no esté diseñado siquiera a la medida de \r\n\r\nRobert Downey Jr.\r\n\r\n, el que personifica al superhéroe en las sagas de Marvel."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/coronavirus-el-tenis-femenino-posible-aumento-ingresos-nid2349227","date":"31  de marzo de 2020  • 13:12","title":"Coronavirus. El tenis femenino, entre el posible aumento de ingresos y el reclamo de las que jugadoras que viven al día","abstract":null,"author":"","key_words":"","body":"El \r\n\r\ncircuito femenino de tenis trabaja para aumentar los ingresos de las jugadoras \r\n\r\ncuando se reanude la temporada y puede extender su actividad de 2020 como consecuencia de la inactividad por la \r\n\r\npandemia de coronavirus\r\n\r\n. \"La WTA está trabajando con nuestros torneos para maximizar las posibilidades de ingresos cuando el circuito profesional pueda reanudarse y está considerando una extensión de la temporada actual de 44 semanas para permitir que se realicen más torneos\", informó el organismo que administra el tenis femenino, en un comunicado para la agencia Reuters. El WTA Finals, el torneo de maestras que cierra la temporada, está programado para del 1 al 8 de noviembre; luego, el circuito entra en un receso de entre ocho y diez semanas.  Muchas tenistas que no están entre las mejores de la WTA se lamentaron por la falta de ingresos que generará la cancelación de las competencias y la temporada se detuvo a principios de marzo debido al virus, dejando a las jugadoras de menor nivel en una difícil situación. \"Cuando se pueda garantizar la salud y la seguridad de nuestros jugadores, aficionados y personal, volveremos a competir\", agregó la WTA. La georgiana Sofia Shapatava es un ejemplo de las tenistas que padecen problemas económicos por la falta de actividad profesional. Ubicada en el puesto 375° de singles y 154° de dobles, está suplicándole a la Federación Internacional de Tenis que ayude a los cientos de tenistas que se quedaron sin sustento. \r\n\r\n\"Los jugadores situados por debajo del número 250 no tendrán para comprar comida en dos o tres semanas\"\r\n\r\n, advirtió Shapatava, que no es muy optimista en cuanto a su demanda a la ITF. \"Honestamente, no lo creo\", admitió ante la agencia AFP sobre la posibilidad de que la federación ayude a los más modestos. \"Ellos dicen que están ocupados y que hablarán conmigo en cuanto puedan. Pero tras el mail que le envié no contestaron en absoluto\", añadió Shapatava, que cuenta con 16 temporadas en el circuito, muchas de ellas compitiendo en torneos secundarios de la ITF, alejados de los focos y el glamour de los Grand Slams."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/formula-1-el-plan-rescate-ensayo-mclaren-nid2349036","date":"31  de marzo de 2020  • 07:47","title":"Coronavirus. Fórmula 1: el plan de rescate que ensayó McLaren en el Gran Premio de Australia","abstract":null,"author":"Alberto Cantore","key_words":"","body":"El 11 de marzo pasado, la Organización Mundial de la Salud declaró pandemia el brote de Covid-19; la enfermedad ya afectaba a 120 países del planeta. La\r\n\r\n Fórmula 1\r\n\r\n, envalentonada por el aval del gobierno de Australia, se preparaba para abrir al día siguiente el calendario 2020 en el circuito callejero de Albert Park, en Melbourne. El intento de sostener el Gran Premio y resguardar el negocio mediante un meticuloso plan que exigía no exponer a los pilotos y a los integrantes de las escuderías con el público para evitar un posible contagio, saltó por el aire cuando se conoció que un mecánico del \r\n\r\nstaff \r\n\r\nde \r\n\r\nMcLaren\r\n\r\n dio positivo al test de \r\n\r\ncoronavirus\r\n\r\n. La carrera recién se aplazó cuando restaban apenas dos horas para el comienzo de las pruebas de entrenamiento, después de varias horas de deliberaciones entre representantes de \r\n\r\nLiberty Media\r\n\r\n, la \r\n\r\nFIA\r\n\r\n y jefes de las escuderías. Al momento de la cancelación, McLaren había retirado al equipo y puesto en marcha el diagrama de emergencia con el que los hombres de Woking llegaron a Australia.   Antes de partir desde Gran Bretaña, \r\n\r\nZak Brown\r\n\r\n, el director ejecutivo de McLaren, instruyó diversos mecanismos que se aplicarían según los escenarios que se presentaran en Melbourne. \"Sabíamos cuáles eran nuestras opciones frente a cada posibilidad. Con \r\n\r\nAndreas\r\n\r\n\r\nSeidl \r\n\r\n[director del equipo] habíamos decidido que si se registraba un caso positivo en nuestro equipo la única opción era retirarnos del Gran Premio\", confesó recientemente Brown, que apenas le informaron del contagio activó el protocolo: \"Volvimos inmediatamente al hotel y mientras Andreas se comunicaba con los líderes del \r\n\r\nstaff\r\n\r\n, yo lo hice con el consejo de administración y accionistas, cuyos responsables estaban en una comida, lo que facilitó la rápida respuesta. Recibimos un apoyo total y ahí anunciamos la medida de no presentarnos al resto de las escuderías, a Liberty Media y a la FIA\". La prioridad para abandonar Australia la tuvieron los pilotos. \r\n\r\nCarlos Sainz\r\n\r\n y \r\n\r\nLando Norris\r\n\r\n fueron ubicados mediante diferentes combinaciones de vuelos para despegar desde el aeropuerto internacional Tullamarine, con destino a Londres, lugar de residencia. \"Los dos estuvieron pendientes y preocupados por los integrantes del equipo, en particular con el infectado y los 14 mecánicos que debieron permanecer en cuarentena en Melborune. Pero la misión nuestra señalaba que debíamos apartarlos físicamente con rapidez del resto de la escudería, porque nadie conocía si estaba desarrollando los síntomas y convertirse en un potencial caso positivo\", relató Seidl, acerca de los motivos por los que el español y el británico partieron tan rápido y sin asomarse por el circuito para ofrecer algún punto de vista y describir la situación que desandaba McLaren.  Sacar del posible foco infeccioso a Sainz y Norris no fue la única tarea del equipo, que debió desarmar los boxes y cargar con el material. Las escuderías trasladan alrededor de 60 toneladas de equipaje a cada competencia, las que fueron desembaladas y vueltas a guardar, pero sin uso. \"Los colegas en el \r\n\r\npaddock \r\n\r\nse ofrecieron inmediatamente para desmontar el box y cargar todo el material, lo que para nosotros era otro desafío porque nos faltaban 15 personas para realizar esa tarea. Ese es el espíritu de la Fórmula 1, de las carreras que todos abrazamos\", fue el agradecimiento de Seidl, que después de resolver las problemáticas puntuales de la escudería se quedó inicialmente junto a los empleados que quedaron varados en Melborune. El ingeniero alemán luego fue reemplazado por el director de carrera \r\n\r\nAndrea Stella\r\n\r\n y retornó a Woking. \"No fue una situación fácil, pero que un grupo se haya quedado de manera voluntaria a apoyar a quienes debieron permanecer en cuarentena explica la fortaleza del equipo\", alentó el ingeniero italiano que se sumó desde Ferrari para la temporada 2020.  \"Estoy orgulloso de cómo se gestionó la situación tanto en Australia como en Woking. Fue un momento de gran presión y preocupación, pero la concentración, la calma y la profesionalidad fue extraordinaria en todo el equipo. Tenemos líderes en cada división, ese es el testimonio de lo que es la escudería\", fue el mensaje que le envió Brown a todos los trabajadores de McLaren. Una semana atrás, los 15 empleados retornaron a Gran Bretaña; siete de ellos fueron sometidos a pruebas y los resultados dieron negativos, al igual que el examen que se realizó Sainz, que permanece en la casa de su padre en Madrid. Mientras Sainz desanda rutinas de ejercicios físicos que le impone su preparador Rupert Manwuaring y ensaya en el simulador, Norris -un fanático de las \r\n\r\nsimracing\r\n\r\n- convocó el reciente fin de semana a los seguidores a la transmisión de la carrera en el juego F1 2019 Rocket League e iRacing en la plataforma Twitch. Las 136 mil personas que apoyaron al británico ayudaron con donaciones, al igual que los seguidores de los demás pilotos que se involucraron en la competencia. Juntos sumaron 2.700.000 dólares, que serán destinados al Fondo de Respuestas Solidaria Covid-19 de la ONU y la OMS. McLaren, el equipo que se reconstruyó y escapó de las tinieblas y para el futuro vuelve a asociarse con Mercedes, enseñó que en Woking existen planes más allá de una carrera de F.1."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/una-tension-historia-ultimos-rounds-lionel-messi-nid2349006","date":"31  de marzo de 2020  • 00:01","title":"La pelea de fondo: otro round entre Lionel Messi y los dirigentes de Barcelona","abstract":null,"author":"Christian Leblebidjian","key_words":"","body":"Lionel Messi\r\n\r\n sumó un nuevo capítulo en su contrapunto con la dirigencia de \r\n\r\nBarcelona\r\n\r\n. \r\n\r\nEl conflicto se desató por la polémica generada por si los jugadores aceptaban la reducción de sus sueldos ante la pandemia por el coronavirus\r\n\r\n, pero antes fueron las críticas de Eric Abidal, director deportivo del club, el pedido de refuerzos cuando se cayó el regreso de Neymar, los cuestionamientos de la prensa y los hinchas a Coutinho tras la victoria 3-0 ante Liverpool, en la ida de la Champions League 2019 y los rumores sobre la empresa (contratada por el club) que criticó en las redes sociales al N° 10 y el resto del plantel.  A la intención del club de realizar una rebaja a los salarios de los futbolistas por este momento de crisis económica, se escucharon voces que indicaban una negativa por parte del plantel. Se multiplicaron las molestias y en ese escenario, el que salió al cruce fue Messi, que -enojado- en su cuenta de Instagram publicó: \"Queremos aclarar que nuestra voluntad siempre ha sido aplicar una baja del sueldo que percibimos, porque entendemos perfectamente que se trata de una situación excepcional y somos los primeros que siempre (está escrito en mayúsculas) hemos ayudado al club cuando se nos ha pedido\".  El argentino también comentó qué determinación tomó todo el plantel y realizó un anuncio que involucra a todos los empleados de Barcelona: \"Ha llegado el momento de anunciar que, al margen de la rebaja de un 70% de nuestro sueldo durante el Estado de Alarma, vamos a hacer unos aportes también para que los empleados del club puedan cobrar el 100% de su sueldo mientras dure esta situación\". Además, en el comunicado no escondió que el equipo está muy molesto porque entienden que desde adentro del club están generando las versiones que los señalan por no querer aceptar los pedidos de la institución para colaborar ante este escenario de crisis. El cruce con Abidal\r\n\r\n. El director deportivo, que fue compañero de Messi entre 2007 y 2013, había acusado a los jugadores de no trabajar mucho con el entrenador anterior (Ernesto Valverde) en una entrevista con el diario Sport. \"Tras el clásico empezamos a concretar la marcha de Valverde (...) Muchos jugadores no estaban satisfechos ni trabajaban mucho\".  Una publicación compartida por Leo Messi (@leomessi)\r\n\r\n el \r\n\r\n30 de Mar de 2020 a las 4:11 PDT Messi publicó un mensaje en Instagram contra Abidal. En la imagen, cita la entrevista y lo critica públicamente: \"Los responsables del área de la dirección deportiva también deben asumir sus responsabilidades y, sobre todo, hacerse cargo de las decisiones que toma\", comenzó el mensaje del 10: \"Creo que cuando se habla de jugadores, habría que dar nombres porque, si no, se nos está ensuciando a todos y alimentando cosas que se dicen y no son ciertas\". La renovación del contrato y los refuerzos\r\n\r\n. Cuando en septiembre de 2019 se cayó la posibilidad de que regrese Neymar, Messi se enfureció. \"No sé si hicieron todo lo posible para fichar a Neymar\", y puso condiciones para seguir: \"Quiero ver que hay un proyecto ganador. Quiero seguir ganando cosas en el club, quiero seguir consiguiendo cosas importantes\". Fue un claro mensaje al presidente Josep Maria Bartomeu.  ¿Los trolls contra Messi?\r\n\r\n En febrero pasado, la Cadena SER aseguró que la directiva del club usó cuentas anónimas para levantar su imagen y criticar desde adversarios hasta propios jugadores. Los mensajes en redes sociales contra el rosarino se dieron desde diferentes cuentas desde 2017, cuando tardaba en renovar su contrato. También lanzaban periódicamente comentarios sobre el físico de Antonella Roccuzzo y su temperamento. El club catalán rechazó esta información. Messi sospechó que esas versiones podrían ser ciertas y antes se había enojado con los hinchas por las críticas a \r\n\r\nCoutinho\r\n\r\n (lo despidieron con silbidos) y los medios, a quien los directivos querían fuera del Barcelona. \"No es momento de criticar a nadie, sino de apoyar y de estar todos juntos. Es feo ver que despidan a un compañero así. Tenemos que estar unidos\", afirmó. Y cuando le consultaron sobre los mensajes en las redes y la posibilidad de que los dirigentes estén detrás, sostuvo: \"¿En serio me están hablando? No lo creo\".  Son las últimas idas y venidas entre Messi y los dirigentes de Barcelona. La tensión sigue en alza. Y se pueden esperar nuevos capítulos de esta historia."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-que-movimientos-alimentan-ilusion-del-desembarco-nid2349144","date":"31  de marzo de 2020  • 09:05","title":"Boca: qué movimientos alimentan la ilusión del desembarco de Edinson Cavani para la próxima temporada","abstract":null,"author":"","key_words":"","body":"Sobrevuela el nombre desde hace un tiempo. Alguna declaración suya, más la insistencia de algún compañero de equipo, potencian la idea su desembarco en la Argentina. Pero claro, su condición de delantero de elite mundial lo ubican en un plano lejano del fútbol de estas tierras. Sin embargo, en los últimos días aparece \r\n\r\nEdinson Cavani\r\n\r\n como un refuerzo para Boca que va más allá de un deseo. Al menos así lo explicó \r\n\r\nJorge Bermúdez\r\n\r\n, uno de los integrantes del Consejo de Fútbol xeneize, y hasta se animó a decir que \"es una posibilidad concreta\". Cada detalle colabora en esta historia. El final del contrato de Cavani con PSG, en junio próximo, y la cercanía que tiene con \r\n\r\nJuan Román Riquelme\r\n\r\n, uno de los vicepresidentes de Boca, empujan a creer que no es tan descabellado imaginar al delantero uruguayo compartiendo ataque con Carlos Tevez. \"Conociendo a Riquelme y a la distancia a Forlán, y sabiendo la categoría de Cavani, ojalá sea muy pronto. Nos daría una gran mano y sería de gran apoyo. Me parece que las señales están claras\", dijo Bermudez en Radio Cooperativa.  Lentamente trabajan para tratar de convencer al delantero charrúa vestir la camiseta de Boca. Algunos aseguran que hasta \r\n\r\nLeandro Paredes\r\n\r\n, su compañeros en PSG, le habla permanentemente de que tiene que jugar en la Bombonera. Desde el entorno de Cavani hacen saber que uno de los deseos más importantes para el futbolistas es poder ganar la Copa Libertadores y que siempre habla que quiere vivir lo mismo Manteca Martínez, el delantero uruguayo que él admiraba cuando era chico. Mientras tanto, Cavani en su cuenta de Instagram demostró que se mantiene activo en este tiempo de cuarentena obligatoria y que lo hace bien cerca de la Argentina, ya que se encuentra en su campo El Paraíso, a un puñado de kilómetros de Salto, la cuna del atacante. Si bien se sabe que debe regresar a Francia cuando termine la cuarentena obligatoria, no se descarta que él pongo como prioridad estar con su familia nuevamente en Uruguay. Incluso, varios amigos ya le hicieron saber lo que dijo Bermúdez y algunos aseguran que ya tuvo algún llamado de Riquelme. Hay elementos que alimentan la ilusión del hincha de Boca por ver al artillero charrúa en la Bombonera. En principio, el propio Cavani fue el que habló de su deseo de jugar en el fútbol argentino: \"Boca es un equipo que me tira, que me gusta. Ir y colgarme del alambrado de la Bombonera como hizo el Manteca Martínez\", dijo Cavani en una entrevista en ESPN. Mientras que en un diálogo con el programa \"Cómo te Va\", en AM 1030, uno de sus ex compañeros, \r\n\r\nDiego Forlán\r\n\r\n soltó una frase que multiplica la fantasía: \"Me lo imagino a Edinson con la camiseta de Boca\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/chiqui-tapia-examen-balance-gestion-sus-tres-nid2349066","date":"31  de marzo de 2020  • 00:01","title":"Chiqui Tapia, a examen: balance de gestión de sus tres años al frente de la AFA","abstract":null,"author":"Alejandro Casar González","key_words":"","body":"Tres años después de su asunción como presidente, \r\n\r\nClaudio Fabián Tapia \r\n\r\npuede jactarse de que la casa (del fútbol) está en orden. La \r\n\r\nAFA \r\n\r\nmuestra obras multimillonarias en el predio de Ezeiza, los números hablan de superávits en continuado, se las ingenió para diluir todo intento de oposición y se prepara para ser reelecto con un año de anticipación: sin adversarios a la vista, será el hombre más poderoso del fútbol argentino hasta 2025. En estos tres años de gestión, los clubes hicieron su tarea a rajatabla. Cumplieron con el plan de desendeudamiento que ya estaba en marcha cuando Tapia se sentó en el sillón que durante tanto tiempo ocupó Julio Grondona. Esos casi $1000 millones que los clubes saldaron con la AFA le permitieron a la 'Casa del Fútbol' ordenar sus números. Tapia renegoció, además, contratos con sus principales sponsors técnicos, como el proveedor de indumentaria de los seleccionados. Las cuentas viraron del rojo déficit al azul superávit. Y los clubes ya no le deben más dinero a la conducción de Viamonte.  El seleccionado, en todas sus categorías y expresiones, fue la vedette de los tres primeros años de gestión. Fútbol playa, fútsal y fútbol femenino practican en Ezeiza y ven a diario el dinero que la AFA invierte para que no les falte nada. Sólo en 2019 se inauguraron 20 obras de refacción en el predio. Es, también un guiño para Lionel Messi, el niño mimado del presidente de la AFA. Quieren que cada vez que viaje a la Argentina para jugar con el seleccionado tenga las mismas comodidades que disfruta en Europa. Y se sienta como en su casa. Es que sin el astro de Barcelona, el seleccionado argentino perdería calidad, claro, y sin dudas auspiciantes. La AFA (y Tapia, desde luego) lo saben de memoria. \"Todas las categorías juveniles se entrenan y practican en el predio\", dice Tapia cada vez que toma un micrófono y mira su gestión en el espejo retrovisor. Lo hace porque el contraste lo deja bien parado: el equipo olímpico de Río de Janeiro 2016 tuvo como entrenador a Julio Olarticoechea, el único técnico que la AFA tenía entonces con contrato vigente. \"Chiqui es el hincha número 1 de la selección\", asegura uno de los dirigentes que lo acompañan desde el primer día. Tal vez por eso el máximo dirigente del fútbol argentino se mimetice tanto con los futbolistas y sea común verlo con la misma indumentaria que usan los jugadores, como ocurrió en la Copa del Mundo de Rusia 2018. Nunca se esfuerza por tomar distancia, al contrario, parece disfrutar de su condición de dirigente \"jugadorista\".  Desde que se sentó en el sillón de Grondona, Tapia tomó decisiones en base a los resultados. Heredó a Pablo Aimar y a Diego Placente, dos Pekerman Boys que habían llegado de la mano de Juan Sebastián Verón. Al hombre de Barracas Central le bastó la épica remontada del Sub 15 en un partido contra Brasil para entender que la apuesta por ellos tenía sentido. Encima, fue en San Juan, su tierra. Hace pocas semanas, Tapia convocó al 9 de Pekerman, Bernardo Romeo, para que sea coordinador de juveniles. Sin embargo, el sueño máximo de Tapia es que Juan Román Riquelme acepte alguna vez el convite. Y se convierta en entrenador de alguna categoría juvenil. O, incluso, de la mayor. Quedará para más adelante. ¿Y Lionel Scaloni? Confirmado como solución low-cost ante la salida de Jorge Sampaoli post Mundial de Rusia, el novel técnico encaró la renovación en el seleccionado mayor. En los papeles, su cargo está confirmado hasta Qatar 2022. En la práctica, mandarán los resultados. Como siempre. Como toda gestión, la de Tapia al frente de la AFA también tiene puntos oscuros. Por un lado, a fines de 2019, se aprobó una modificación del estatuto que le permite al presidente dos reelecciones. Es decir, tres mandatos consecutivos. Tapia cambió una regla que había impuesto Luis Segura, continuador del mandato de Julio Humberto Grondona tras su muerte en 2014, que impedía más de una reelección. La disposición estaba en línea con las normas que requerían tanto FIFA como Conmebol tras el escándalo de corrupción que salpicó a todo el fútbol: dos mandatos como máximo. El próximo 19 de mayo, cuando la AFA decida absorber la Superliga, Tapia tendrá el premio que tanto buscó el año pasado: será reelecto con un año de anticipación y se asegurará la presidencia hasta marzo de 2025. Y ese año podrá volver a presentarse para permanecer hasta 2029. Es decir, podría sumar hasta 12 años en el poder.  En estos tres años como presidente a Tapia le faltó un canciller. Un ministro de relaciones exteriores que coordinara estrategias con los países más poderosos del fútbol sudamericano: Brasil y Uruguay. El Ascenso Unido desatendió el frente externo y la AFA perdió el lugar que tenía en 2017. Entonces, Brasil estaba sumido en un total descrédito por sus implicancias en el FIFAgate y Tapia tenía todo por ganar. Consiguió una vicepresidencia en Conmebol y una silla en el consejo de la FIFA. Pero el poder acumulado se diluyó en un chasquido: una carta de protesta por los fallos del VAR en la Copa América de Brasil 2019 hizo que Tapia se despidiera de la FIFA. Ascenso Unido tampoco es el mismo movimiento orgánico y verticalista que tomó el poder del fútbol argentino en 2017. Tapia sigue siendo su \"comandante\", como lo llaman algunos de sus allegados. Por debajo había dos generales: Pablo Toviggino, presidente del Consejo Federal y secretario ejecutivo de la presidencia de AFA, un cargo que podría asemejarse a una jefatura de Gabinete. El otro era Daniel Ferreiro, responsable de la comunicación y voz pública de aquello que Tapia no podía decir. Ferreiro terminó su mandato en Nueva Chicago y ya no se lo vio por la AFA. Nadie tomó su lugar. A Tapia le siguen siendo fiel históricos del ascenso como Marcelo Achile (Defensores de Belgrano), Javier Marín (Acasusso), Dante Majori (Yupanqui) o Fabián Lovato (San Telmo).  La \"nueva AFA\", como bautizó Tapia a la gestión que encabeza, también adoleció de seguridad jurídica. Porque, por ejemplo, a fines de 2018 decidió cambiar la cantidad de ascensos desde la B Metropolitana hacia la B Nacional (hoy llamada Primera Nacional). Lo hizo a mitad de campeonato, y para permitir que cinco equipos subieran a la segunda categoría más importante del país. Entre ellos estaban Deportivo Riestra y Barracas Central, justamente, el equipo de Tapia. El cambio provocó una crítica inesperada: su cuñado, Pablo Moyano (presidente de Deportivo Camioneros), le mandó a Tapia una carta documento en la que criticaba la \"decisión inconsulta\" que se había tomado entonces. Esa primera B Metropolitana de 2018-2019 dejó en evidencia cómo los errores arbitrales pueden perjudicar a determinados equipos y beneficiar a otros. Por más que proliferaron videos en redes sociales, algunos de los responsables de errores flagrantes en los partidos decisivos no solo ascendieron de categoría, sino que llegaron hasta la Superliga (desde mayo se llamará Liga Profesional). Puertas para afuera, Tapia elogia la gestión de Federico Beligoy, el hombre al que eligió para que sea su director nacional de arbitraje, pese a un evidente conflicto de interés: es secretario general del principal gremio arbitral, la Asociación Argentina de Árbitros.  La mayoría de las veces que los dirigentes levantan el teléfono o escriben un mensaje de Whatsapp es para quejarse por un árbitro o para pedir que los dirija determinado juez. Quizás, el postergado VAR, que Tapia prometió varias veces y que todavía no concretó, sea un paso adelante hacia el final de las polémicas. Dependerá de la capacitación que reciban quienes estén a cargo de la tecnología. Tapia, mientras tanto, mantendrá vivos sus dos sueños: ver a Barracas Central en primera y a Lionel Messi con la Copa del Mundo. Tendrá cinco años más para cumplirlos."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/the-last-dance-espn-nid2349159","date":"31  de marzo de 2020  • 10:40","title":"Efecto coronavirus. Adelantan estreno de \"The Last Dance\", el documental que relata la última temporada de Michael Jordan en Chicago Bulls","abstract":null,"author":"","key_words":"","body":"Tanta presión de los aficionados a la NBA y de los fanáticos del deporte no fue posible de soportar para ESPN y ABC. El documental \r\n\r\nThe Last Dance,\r\n\r\n que r\r\n\r\nelata la última temporada de Michael Jordan en Chicago Bulls\r\n\r\n (la del sexto anillo conseguido en la temporada 1997-98), se confirmó que adelantará\r\n\r\n su estreno en los Estados Unidos para el 19 de abril y un día después se estrenará en todo el mundo en la plataforma de Netflix.  La fecha original para sacar a la luz este proyecto que desde hace varios años se lleva adelante era junio, sin embargo, en cuanto se suspendió la NBA comenzaron los fanáticos por redes sociales a pedirle a ESPN que adelantara la emisión del \r\n\r\ndocumental que estará dividido en diez capítulos basado totalmente en la vertiginosa y compleja temporada 1997-98\r\n\r\n en la que los Bulls de Phil Jackson, Michael Jordan y Scottie Pippen lograron su segundo \r\n\r\nthreepeat \r\n\r\n(el tricampeonato) en ocho años.  Por el momento se supo que la emisión de los capítulos de The Last Dance están programados de la siguiente manera:\r\n\r\n el 20 de abril se podrán ver los capítulos 1 y 2 y los otros ocho se estrenarán también de dos en dos, los días 27 de abril y 4, 11 y 18 de mayo. Aquella temporada contó con una infinidad de contratiempos para los Bulls con alta tensión entre las estrellas del equipos y tras aquella épica final en la que Michael Jordan jugó con 40 grados de fiebre, ese equipo voló por el aire: Michael Jordan se retiró (luego volvió con los Wizards), Phil Jackson dejó el equipo, Scottie Pippen se fue a Houston Rockets, Luc Longley a los Suns, Steve Kerr emigró a San Antonio Spurs y Dennis Rodman siguió en los Lakers."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/ajax-le-rescindio-contrato-al-futbolista-desperto-nid2349178","date":"31  de marzo de 2020  • 11:41","title":"Ajax le rescindió el contrato al futbolista que despertó después de casi tres años en coma","abstract":null,"author":"","key_words":"","body":"Ajax de Holanda\r\n\r\n, uno de los clubes más importantes del mundo, \r\n\r\nle canceló formalmente el contrato al jugador Abdelhak Nouri\r\n\r\n, que \r\n\r\nsufrió un daño cerebral grave después de colapsar en un partido en 2017\r\n\r\n y la semana pasada despertó del coma.  Según el acuerdo de negociación colectiva, los clubes holandeses están obligados a rescindir formalmente los contratos de los empleados que expiran antes del 1 de abril. De lo contrario, se renuevan efectivamente. El contrato de Nouri, holandés de origen marroquí y de 22 años, expiraba el 1 de julio, según la agencia DPA.  Nouri, visto como uno de los mejores talentos del fútbol holandés, jugaba para Ajax contra Werder Bremen en un amistoso de pretemporada en Austria en julio de 2017 cuando sufrió un ataque al corazón. Sufrió daños cerebrales y algunos expertos lo atribuyeron el tratamiento que recibió en el campo de juego. Ajax, que todavía está negociando la indemnización con el abogado de la familia, admitió errores en su cuidado y prometió continuar ayudando a su ex jugador. Nouri está siendo atendido por su familia en un departamento especialmente amueblado cerca de la casa de sus padres. Según la familia, está consciente, pero no puede salir de la cama y se comunica usando sus cejas. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-futbolista-premier-league-violo-cuarentena-choco-nid2349195","date":"31  de marzo de 2020  • 12:45","title":"El futbolista de la Premier League que violó la cuarentena y chocó por manejar en pantuflas","abstract":null,"author":"","key_words":"","body":"La cuarentena por \r\n\r\ncoronavirus\r\n\r\n obliga a los ciudadanos a quedarse en su casa, aunque algunos no lo respetan. Tal es el caso del jugador de la \r\n\r\nPremier League \r\n\r\n\r\nJack Grealish\r\n\r\n que chocó esta mañana con su auto por manejar en \r\n\r\npantuflas\r\n\r\n. La razón del choque del capitán del \r\n\r\nAston Villa\r\n\r\n, de acuerdo con los medios ingleses, fue que estaba conduciendo con\r\n\r\n pantuflas\r\n\r\n. Debido a esto, perdió el control de su Range Rover.  Lo ocurrido con \r\n\r\nGrealish\r\n\r\n no pasó desapercibido ya que algunas personas que pasaban por la zona inglesa de \r\n\r\nSolihull\r\n\r\n, donde ocurrió el accidente, fotografiaron la escena. Es que el futbolista de la \r\n\r\nPremier\r\n\r\n chocó contra dos autos estacionados mientras iba a visitar a un amigo, violando así la cuarentena dispuesta por el Gobierno inglés. Las autoridades del club se expidieron, desilusionadas, al respecto: \"Estamos profundamente decepcionados porque uno de nuestros jugadores ignoró los consejos del Gobierno. Será multado y todo lo que se recaude será donado\". De esta forma, el \r\n\r\nAston Villa\r\n\r\n le cobrará una multa al futbolista que será donada a la caridad de los hospitales universitarios Birmingham. Aproximadamente 24 horas antes del accidente, \r\n\r\nGrealish\r\n\r\n había escrito en sus redes sociales: \"Quédense en casa. Protejan a los NHS. Salven vidas\".  Después del incidente, el futbolista de 24 años se disculpó por la polémica a través de un mensaje en sus redes sociales: \"\r\n\r\nEstoy profundamente avergonzado\r\n\r\n de lo sucedido. Sé que es un momento difícil para todos estar encerrados durante tanto tiempo. Recibí una llamada de un amigo para que fuera con él y accedí estúpidamente. No quiero que nadie cometa el mismo error que yo. Espero que todos acepten mis disculpas y que en un futuro cercano podamos disfrutar nuevamente juntos\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-pepe-reina-me-asuste-cuando-me-nid2349171","date":"31  de marzo de 2020  • 10:58","title":"Coronavirus. El arquero español Pepe Reina: \"Me asusté cuando me faltó el aire durante 25 minutos\"","abstract":null,"author":"","key_words":"","body":"También el \r\n\r\ncoronavirus \r\n\r\nserá tristemente un antes y después para la carrera de muchos futbolistas. Es el caso, por ejemplo, del español Pepe Reina, arquero de Aston Villa que dio positivo y se encuentra en recuperación, aunque tuvo síntomas en su cuerpo muy difíciles de afrontar. El guardavallas reconoció que se asustó cuando le \"faltó aire durante 25 minutos\", además de tener fiebre y tos. \"Estuve aislado desde que noté los primeros síntomas del virus. Tuve fiebre, tos, dolor de cabeza que nunca pasaba, me sentía cansado. Me asusté cuando me faltó aire durante 25 minutos, como si mi garganta se hubiera cerrado y el aire no pudiera pasar\", afirmó Reina, que fue el arquero de la selección de España en 2011, en un amistoso disputado en el Monumental ante Argentina, que goleó 4 a 1 bajo la dirección del Checho Batista.  En la entrevista publicada este martes por el diario italiano \"Corriere dello Sport\", el madrileño de 37 años describió: \"Los primeros siete u ocho días los pasé encerrado en una habitación\". Reina, que vive el aislamiento en su casa de Birmingham acompañado por su mujer, sus cinco hijos y sus suegros, posteó hace unos días su emoción por el trabajo de los médicos. \"Me emociona verlo, no lo puedo negar. Espero y deseo que nos sensibilicemos y podamos sacar lo mejor de cada uno para afrontar estas semanas tan duras que nos viene por delante Quedémonos en casa. SIN EXCUSAS!! La vida de muchas personas está en vilo... Ésto es Córdoba, mi tierra. Solo un ejemplo más de la dedicación, el cariño y el esfuerzo de miles de sanitarios que en toda España se están dejando el alma. MIL GRACIAS A TODOS ELLOS!!\".  Me emociona verlo, no lo puedo negar [R] Espero y deseo que nos sensibilicemos y podamos sacar lo mejor de cada uno para afrontar estas semanas tan duras que nos viene por delante [R][R] Quedémonos en casa. SIN EXCUSAS!! [R] La vida de muchas personas está en vilo... Ésto es Córdoba, mi tierra. Solo un ejemplo más de la dedicación, el cariño y el esfuerzo de miles de sanitarios que en toda España se están dejando el alma. MIL GRACIAS A TODOS ELLOS!! [R][R]?[R]??[R]?[R][R][R]?[R][R][R][R][R][R] #QuedateEnCasa #StayAtHome #EsteVirusLoParamosUnidos Una publicación compartida por \r\n\r\n Pepe Reina\r\n\r\n (@preinaofficial) el \r\n\r\n22 de Mar de 2020 a las 5:59 PDT Reina dejó Milan en enero para incorporarse al Aston Villa inglés. En Italia dejó grandes recuerdos, tanto en los clubes en los que militó como entre sus rivales.\"Nápoli es mi dimensión natural. Me di cuenta de eso cuando fui de Nápoli al Bayern; entendí que quería una vida distinta, exactamente la vida que había dejado. Ir al Nápoli fue mi mejor decisión, puedo garantizar que nunca me he divertido tanto como en los tres años de Nápoles con (Maurizio) Sarri en el banco\", aseguró."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-la-responsable-britanica-controles-antidopaje-advirtio-nid2349167","date":"31  de marzo de 2020  • 11:06","title":"Coronavirus. La responsable británica de los controles antidopaje advirtió a los atletas en cuarentena","abstract":null,"author":"","key_words":"","body":"Los \r\n\r\ndeportistas que evalúen la posibilidad de doparse ante la reducción de controles en todo el mundo debido a la pandemia de coronavirus \"deberían pensarlo dos veces\"\r\n\r\n, advirtió la responsable del antidopaje británico. Nicole Sapstead, directora general de la Agencia Británica Antidopaje (UKAD) desde 2015, afirmó, a la BBC, que los \r\n\r\ndeportistas y sus desplazamientos podían aún ser vigilados\r\n\r\n. \"Continuaremos vigilando sus lugares, continuaremos controlando el conjunto de las informaciones de las que disponemos, como los pasaportes biológicos de los atletas\", advirtió Sapstead. Algunos países como \r\n\r\nRusia y Canadá cesaron por completo de realizar los test\r\n\r\n. Pero Sapstead hizo saber a los atletas y a su entorno que un descenso en los controles no les serviría de mucho. \"Siempre habrá una minoría que busque drogarse\", sentenció, pero \"ya sea ahora, cuando se creen fuera de radar, o en cualquier otro momento, mi mensaje para su intención es muy, muy claro: seguiremos tratando las informaciones\". Sapstead, que anteriormente fue responsable de la entrega de pruebas, inteligencia e investigaciones de la Agencia Británica Antidopaje, añadió que habrá que rendir cuentas al término del aislamiento por el Covid-19. \"Todo eso (las informaciones archivadas) nos ayuda a hacernos una idea de lo que un atleta podría hacer durante este periodo\", avisó. \"Si ellos (los potenciales infractores) creen que escaparán, se equivocan por completo\". Aunque la UKAD efectúa todavía exámenes de orina, Sapstead reconoció que la inactividad del deporte plantea más problemas a la hora de hacer controles, \"es evidente\", según apuntó la agencia AFP."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/en-cuarentena-leeds-bielsa-no-deja-sonar-nid2348948","date":"31  de marzo de 2020  • 00:01","title":"Coronavirus. Marcelo Bielsa, en cuarentena: lo que les pidió a los jugadores de Leeds y la estadística que lo favorece rumbo al ascenso","abstract":null,"author":"Claudio Mauri","key_words":"","body":"El plantel de \r\n\r\nLeeds \r\n\r\nde \r\n\r\nMarcelo Bielsa \r\n\r\ntiene una situación económica acomodada que le permite hacer un recorte a sus salarios para garantizar el cobro del sueldo de los 272 empleados del club mientras dure la pandemia del \r\n\r\ncoronavirus\r\n\r\n. Pero sus futbolistas no disponen en sus casas de gimnasios como los que muestran en sus redes sociales varias de las figuras del fútbol europeo.  El frenazo global que causó el virus \r\n\r\nCovid-19\r\n\r\n detuvo a Leeds en un momento muy promisorio, \r\n\r\npuntero de la Championship \r\n\r\ntras cinco triunfos consecutivos, con siete puntos de ventaja sobre el tercero (ascienden directamente los dos primeros) y con nueve fechas por delante para cristalizar el objetivo de volver a una Premier League que lo despidió hace 16 años. Meticuloso como es en la preparación semanal de cada partido, \r\n\r\nBielsa se encontró con una situación que nunca había atravesado en su larga carrera de entrenador: la lejanía con sus dirigidos.\r\n\r\n Tras impartirle a los jugadores la recomendación de que cumpliesen con el aislamiento hogareño, el Loco acordó con los dirigentes el envío de bicicletas fijas y máquinas para musculación a cada casa. A través de grupos de whatsapp se mantiene el contacto con preparadores físicos, con el cuerpo médico que encabeza Rob Price y con el propio Bielsa. \"Hay mucha comunicación con Marcelo. Su mensaje antes de que dejáramos de vernos personalmente fue que evitáramos cualquier riesgo de contagio. El asesoramiento que nos dan desde el club es permanente e inmejorable. Haber tomado medidas temprano fue lo más correcto\", expresó el capitán y zaguero central Liam Cooper. Sin embargo, este plan alternativo no alcanza a suplir las intensas jornadas de entrenamiento en el predio Thorp Arch. \"Como capitán, trato de mantener en alto el ánimo del grupo. Estábamos acostumbrados a vernos todos los días, así que esto es muy diferente.\r\n\r\n Estamos resignando una parte importante de los trabajos de campo que hacemos con Marcelo\r\n\r\n, pero los perjuicios son para todos los equipos. Además, lo más importante en estos momentos es controlar el virus y que todo el mundo pueda volver a hacer su vida. Hay que poner el fútbol en un segundo plano\", agregó Cooper.  Todavía es incierta la fecha de reanudación de las competencias, más allá de que en Inglaterra se haya fijado el 30 de abril como un plazo probable y tentativo.\r\n\r\n A medida que se extiende la inactividad, aumenta la necesidad de una mini-pretemporada de los planteles para acondicionarlos antes de volver a las canchas. Mientras combaten la ansiedad competitiva con adiestramiento casero y asistencia on line, en Leeds pueden alimentar la ilusión del ascenso con un estudio de probabilidades que el Euro Club Index realizó a pedido de la publicación Yorkshire Evening Post. \r\n\r\nDe acuerdo con esta predicción científica que analiza 100.000 simulaciones sobre lo que resta de la temporada -ya se disputó el 75 por ciento-, Leeds tiene un 92,95 por ciento de posibilidades de ascender. \r\n\r\nY le adjudica un 50 por ciento que lo haga como campeón (le lleva un punto de ventaja al segundo, West Bromwich Albion). El Euro Club Index proporciona una clasificación de todos los clubes europeos en función de los resultados durante un período de cuatro años. Es una colaboración conjunta entre Gracenote Sports e Hypercube Business Innovation. El propietario de Leeds, Andrea Radrizzani, en declaraciones a Tuttosport, resaltó la importancia económica del ascenso: \"Nos representaría ingresos por 200 millones de libras (249 millones de dólares). Durante los dos años hicimos un trabajo excelente con Bielsa. Nos merecemos volver a la Premier League después de 16 años. Queda alrededor de un mes y medio de torneo. Se podría jugar en junio, en miércoles y domingo, a puerta cerrada\". El extremo \r\n\r\nJack Harrison, en préstamo de Manchester City en los últimos dos años, señaló a Bielsa como responsable de su evolución\r\n\r\n. En esta temporada hizo cinco goles, dio siete asistencias y ya disputó 339 minutos más que en el curso anterior.\"Aprendí mucho con Bielsa en este tiempo, mejoré otras facetas de mi juego. Me siento preparado para cualquier desafío en el futuro. Si bien compartí poco tiempo con Guardiola en el City, tuve la suerte de ser dirigido por dos grandes técnicos. Siento admiración por ambos\", comentó Harrison. Más allá de que reconoció que \"sería emocionante volver a ser entrenado por Guardiola\", Leeds ejecutaría la opción de compra por 10 millones de dólares porque se revalorizó y podría obtener una plusvalía en el futuro con una venta. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-dia-messi-ficho-newells-construyo-su-nid2348850","date":"30  de marzo de 2020  • 14:39","title":"El día que Messi fichó para Newell's y empezó su historia en el fútbol","abstract":null,"author":"","key_words":"","body":"En marzo de 1994 \r\n\r\nLionel Messi\r\n\r\n pateaba la pelota y gambeteaba rivales en Newell's Old Boys de Rosario y\r\n\r\n Diego Maradona\r\n\r\n encaraba su preparación física para el campeonato Mundial de fútbol en Estados Unidos. Era el final como jugador del Diez de Villa Fiorito y el inicio de la Pulga. Llos dos máximos embajadores del fútbol argentino en toda su historia. Pero el \r\n\r\n30 de marzo\r\n\r\n de 1994 quedó registrado en los libros como el día que Lionel Messi, ahora capitán de Barcelona, firmó su primera ficha en las categorías inferiores del club de sus amores: \r\n\r\nNewell's\r\n\r\n.   En ese momento, Messi tenía seis años. Antes de llegar a la lepra rosarina, había jugado en Abanderado Grandoli, un modesto equipo ubicado al sur de la ciudad y después vistió la camiseta de Central Córdoba. La Asociación Rosarina de Fútbol elaboró un informe completo del paso de la Pulga por las inferiores de Newell's hasta 1999. Los números ya eran la real prueba de la calidad de su fútbol: \r\n\r\nconvirtió 234 goles en 176 partidos\r\n\r\n. Lo que vino después es historia conocida. Messi llegó a Barcelona después de que algunos equipos del fútbol argentino no quisieron hacerse cargo de su tratamiento médico para superar los problemas de crecimiento. Al equipo catalán arribó el 7 de septiembre en compañía de su padre Jorge para realizar una prueba.  El exjugador y dirigente del club catalán\r\n\r\n Carles Rexach\r\n\r\n apenas lo vio aconsejó su fichaje de manera inmediata, pero recién cinco meses después, el 14 de diciembre de 2000, Messi volvió a Barcelona para quedarse definitivamente. \"Era impresionante la rapidez y precisión de sus movimientos, convirtió cuatro goles en breve tiempo -recordó alguna vez Rexach-. Lo tenía todo. Ahora, cada vez que me encuentro con Messi, él me agradece y yo le contesto siempre lo mismo: ¡Que yo no te descubrí, hombre, que \r\n\r\ntú te descubrías solo!\r\n\r\n\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/memorias-papelon-dia-bolivia-destruyo-teoria-maradona-nid2349340","date":"1  de abril de 2020  • 07:18","title":"Memorias de un papelón: el día que Bolivia destruyó la teoría Maradona con un 6-1 y minimizó a Messi","abstract":null,"author":"Alberto Cantore","key_words":"","body":"Un golpe histórico. Una goleada humillante que expuso las tradicionales dificultades que significa jugar en los 3.650 metros de La Paz tanto como la escasa planificación con la que la \r\n\r\nArgentina\r\n\r\n le hizo frente a \r\n\r\nBolivia\r\n\r\n, por las \r\n\r\neliminatorias \r\n\r\npara el \r\n\r\nMundial de Sudáfrica 2010\r\n\r\n. Hoy se cumplen 11 años de la derrota 6-1 en el estadio Hernando Siles, la peor en el recorrido de la selección rumbo a una Copa del Mundo; la tarde que regaló imágenes impensadas: \r\n\r\nMessi\r\n\r\n ahogado, intentando reanimarse en medio de un desarrollo que resultó inclemente; \r\n\r\nJuan Pablo Carrizo\r\n\r\n levantándose como figura, a pesar de recibir seis bofetadas; \r\n\r\nMaradona \r\n\r\ntragándose las palabras de un año antes, cuando en el mismo escenario y junto con el presidente Evo Morales desafió en un encuentro amistoso a la FIFA, que pretendía prohibir los partidos profesionales a más de 2750 metros sobre el nivel del mar. También la tarde de ensueño del artillero paceño \r\n\r\nJoaquín Botero\r\n\r\n, que firmó tres festejos. En la visita anterior a La Paz, en 2005, la Argentina había logrado un resonante éxito 2-1, con goles de \r\n\r\nLuciano Figueroa\r\n\r\n y \r\n\r\nLuciano Galletti\r\n\r\n; otros tiempos, el ciclo \r\n\r\nPekerman \r\n\r\nmarchaba con ritmo firme y sostenido hacia Alemania 2006. Esta vez, la selección sufrió los efectos de la altura, pero también el desgaste físico por la ausencia de una estrategia y un recambio de piezas, ya que ochos de los futbolistas titulares jugaron con Venezuela, en el Monumental, cuatro días antes. El rendimiento desmejorado se profundizó con los graves errores defensivos. Ni el empate transitorio de \r\n\r\nLucho González\r\n\r\n, con un remate de media distancia que descubrió una floja respuesta del arquero \r\n\r\nCarlos Arias\r\n\r\n, le devolvió el temple al conjunto.  Con el resultado 1-4, la expulsión de \r\n\r\nÁngel Di María\r\n\r\n, a los 18 minutos del segundo tiempo -tres minutos después de reemplazar a \r\n\r\nMaxi Rodríguez\r\n\r\n-, no alcanzó a ser un atenuante para una debacle que era irreversible en el juego y en el marcador. Botero y \r\n\r\nDidí Torrico\r\n\r\n se apuntaron con las últimas estocadas para avergonzar a Carrizo. El guardavalla, sin embargo, evitó que el impacto fuera mayor: recibió seis goles, pero desarticuló una decena de oportunidades de gol. Una situación extraña la del por entonces arquero de Lazio, de Italia: no era titular en el conjunto romano, pero Maradona lo sostenía en la valla de la selección, una experiencia que años más tarde se repitió con \r\n\r\nSergio Chiquito Romero\r\n\r\n, al que Diego hizo debutar con el buzo nacional. Menos de dos meses antes, en Marsella, Carrizo fue un muro y la Argentina derrotó 2-0 a Francia. Los elogios del entrenador se sintetizaron en una frase: \"Yo le digo a todos que mi arquero es Juan Pablo Carrizo\"; después de la visita a Bolivia, el DT modificó su pensamiento y cuando la Argentina recibió a Colombia el arco lo ocupó \r\n\r\nMariano Andújar\r\n\r\n. A pesar de ser parte de las listas de convocados, Carrizo no volvió a atajar.   Después de un estreno victorioso y contundente frente a Venezuela, con un 4-0 que firmaron Messi, \r\n\r\nTevez\r\n\r\n, Maxi Rodríguez y \r\n\r\nAgüero\r\n\r\n, Maradona apenas ensayó tres variantes para visitar a Bolivia: \r\n\r\nMartín Demichelis\r\n\r\n, \r\n\r\nEmiliano Papa\r\n\r\n -debutaba en eliminatorias- y Lucho González, reemplazaron a \r\n\r\nMarcos Angeleri\r\n\r\n, \r\n\r\nJonás Gutiérrez\r\n\r\n y el \r\n\r\nKun\r\n\r\n. Las malas lecturas determinaron el mal paso y los pensamientos de Diego sucumbieron frente a la realidad. \"En nombre de todos los argentinos les digo que no le tenemos miedo a la altura. Yo, con 47 años y con el presidente [Evo Morales] hemos demostrado a la FIFA que se puede jugar aquí\", afirmaba Maradona, el 18 de marzo de 2008, cuando el mandatario boliviano y varias estrellas y exjugadores disputaron en La Paz un partido para revertir la sanción que el organismo que lideraba \r\n\r\nJoseph Blatter\r\n\r\n deseaba imponerles a los estadios que estaban a más de 2.750 metros sobre el nivel del mar. Un año más tarde, Diego recibía una de las peores humillaciones ante el rival al que fue a apoyar. \"Lo que más me dolió fue que no supimos contrarrestar los ataques bolivianos. Yo sufrí con los hinchas, cada gol de Bolivia era un puñal en el corazón. Una goleada que si la pensábamos antes del partido era imposible, pero nos ganaron bien, nos superaron en todos los rincones de la cancha. Hay que darle mérito a Bolivia\", el descargo de un entrenador que en el discurso no utilizó a la altura como atenuante. La selección repitió ocho jugadores del partido con Venezuela, mientras que Bolivia, que había jugado con Colombia, en Bogotá, resguardó a los futbolistas que tenían mejor adaptación a la altura. \"No le gana el equipo más grande al más pequeño, le gana el más veloz al más lento. Trabajamos mucho en el aspecto mental, haciendo eje en la presión y en la velocidad\", comentó\r\n\r\n William Ramallo\r\n\r\n, que integraba el cuerpo técnico boliviano que lideraba \r\n\r\nErwin Sánchez\r\n\r\n. Y aportó un dato: \"Argentina no debió aceptar jugar de tarde, cuando más temprano se juega más se siente la altura, porque el viento es seco; de noche, con mayor humedad existe mejor oxigenación\".  Sobreponerse a la incomodidad que provoca la altura a los deportistas que no están acostumbrados o no realizaron una adaptación es prácticamente nula. La escasa experiencia de los jugadores argentinos a esta clase de escenarios se reflejó con rapidez en el campo de juego y Lionel Messi padeció el desarrollo en La Paz. \"Personalmente, creo que es imposible jugar ahí, aunque hay otros jugadores que van y juegan. Es terrible, hacés un pique y no te recuperás más. Igualmente, eso no puede ser una excusa por la derrota\", marcaba el rosarino, antes de retornar a Barcelona.  \"Estaba shockeado, ausente, no tenía idea de lo que estaba sucediendo. El jugador que ya jugó en la altura tiene la ventaja fisiológica de acordarse de lo que va a sufrir, pero esta era la primera vez de Messi y no estaba preparado\", fue el diagnóstico que ensayó Ramallo, acerca de la participación prácticamente irrelevante de Leo en ese partido. Javier Zanetti\r\n\r\n señaló que \"a algunos jugadores le explotaba la cabeza del dolor\", mientras que \r\n\r\nGabriel Heinze\r\n\r\n y \r\n\r\nJavier Mascherano\r\n\r\n desestimaron a la altura como causante de la estrepitosa derrota. \"Para algunos fue algo nuevo, pero lo que hay que decir es que no perdimos por eso, sino porque el rival jugó mejor\", comentó el volante; \"Bolivia hizo un partido perfecto y nos superó en todas las líneas\", avaló el zaguero entrerriano. El preparador físico \r\n\r\nFernando Signorini\r\n\r\n fue el que rompió el molde y hasta aventuró que practicar fútbol en esas condiciones es peligroso para la salud, un mensaje totalmente opuesto al que pregonaba Maradona. \"No hay posibilidades de que en esas condiciones sea una competencia normal. Hay demasiadas ventajas para el que está aclimatado, es un despropósito. En la entrada en calor, algunos futbolistas no podían respirar. Es absolutamente inexplicable. No se puede tomar muy en serio un partido así\", evaluó Signorini lo que resultó el paso en falso por La Paz, la peor derrota de la Argentina en una eliminatoria."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-futbol-bolivar-la-paz-bolivia-vivas-nid2349235","date":"1  de abril de 2020  • 07:22","title":"Coronavirus y fútbol. La intimidad de un entrenamiento virtual: gritos por computadora y frazadas en el living","abstract":null,"author":"Cristian Grosso","key_words":"","body":"Esta es una historia austera. \r\n\r\nNo hay estrellas en el plantel.\r\n\r\n Tampoco un club que mande a las casas de los jugadores bicicletas fijas de spinning o máquinas de musculación. Ninguno cuenta con un gimnasio en el altillo. El relato ocurre a 3650 metros de altura, en la serpenteante ciudad de La Paz.\r\n\r\n Los futbolistas de Bolívar\r\n\r\n doblan frazadas para transformarlas en colchonetas, se afirman en escobas para combinar ejercicios, las zapatillas se convierten en conos y las sillas del comedor reemplazan a los bancos de \r\n\r\nfitness\r\n\r\n. No hay excusas para no entrenarse. La cuarentena en Bolivia es bien restrictiva: las compras sólo pueden realizarse entre las 7 y las 12, y en días determinados, según el último dígito del número de documento. El campeonato Apertura se interrumpió el 15 de marzo, pero el ingenio para practicar no descansa. Y acceder a la intimidad de la 'Academia' permite descubrir cómo la vida deportiva sigue adelante en tiempo de la angustiante pandemia.   Claudio Vivas\r\n\r\n, ex entrenador de Banfield y Estudiantes, ayudante de campo de Marcelo Bielsa en la selección argentina, es el técnico de Bolívar. Obsesivo, intenso, detallista, desestimó el primer plan remoto por considerarlo demasiado lejano. Casi ausente. Los jugadores debían completar una grilla de actividades y reportar los resultados al profe. Sin indicaciones, sin seguimiento, sin correcciones. No. Entonces, desde el 22 de marzo, a través de la aplicación Zoom.us, que días más tarde comenzaría a ser furor en varios planteles del mundo -y empresas-, el grupo se sintió realmente unido. Casi pioneros, a partir de verse todo cambio: el preparador físico, el argentino Diego Ferella, se sintió de nuevo como en el campo aunque, quizás, sus gritos de series, pasadas, cargas y repeticiones les hayan molestado a algunos vecinos. En las imágenes se advierte que vive la tarea con el desborde que reclamaba Vivas. Y que necesitaba, también, algún futbolista algo perezoso.  Frente a sus computadoras, los futbolistas se encuentran tres veces al día, de lunes a sábado, divididos en tres grupos: a las 9, a las 11 y a las 18. Quince minutos antes de la conexión deben empezar con la entrada en calor, para luego dedicarse exclusivamente a trabajos intermitentes neuromusculares, preventivos y de fuerza. Los movimientos aeróbicos los tienen diagramados en otros horarios. \"Necesitábamos innovar y acompañar de otra manera a los jugadores durante la cuarentena. La idea se le ocurrió a Claudio, a través del apoyo tecnológico, y la implementamos. Estar en contacto con los jugadores nos pareció que era vital en este momento; nosotros con ellos, y ellos entre sí, porque también se observan entrenar. La propuesta nos mantiene activos, alerta y en forma\", le describe a \r\n\r\nLA NACION \r\n\r\nel profesor Ferella.  El certamen se detuvo después de la 12da fecha. Bolívar marcha tercero, con 20 puntos, solo uno detrás de The Strongest y Always Ready. En el plantel celeste, Vivas cuenta con tres argentinos: el delantero Jorge Pereyra Díaz, ex Lanús y Ferro; el también atacante Marcos Riquelme, de largo recorrido por el fútbol chileno, y el volante Emiliano Vecchio, enganche, de buen paso por Colo Colo y último registro en Al Ittihad, de Arabia Saudita. Detrás de la condición atlética, el propio Vivas también avanza en un sostén estratégico de la mano de la aplicación Zoom. Son charlas técnicas nocturnas. \"Les muestro videos, por líneas, y analizamos todos los partidos que jugamos hasta ahora. Revisamos detalles, de manera colectiva y también individual. Hay mucho tiempo para hacer correcciones y tenemos que aprovecharlo. También estamos avanzando sobre los rivales que vendrán, aunque no sabemos cuándo será. Por ejemplo, ya hemos diseccionado a Palmeiras, contra quien retomaremos la actividad por la Libertadores, pero vaya a saber en qué momento\", explica el entrenador rosarino. Bolívar integra el Grupo B de la Copa, y hasta aquí perdió con Guaraní y derrotó a Tigre. El paso siguiente será recibir a Palmeiras en el estadio Hernando Siles. Sin fecha, pero con los deberes al día."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-hablo-paulo-dybala-impacto-pandemia-como-nid2349361","date":"31  de marzo de 2020  • 21:51","title":"Coronavirus. Habló Paulo Dybala: el impacto de la pandemia, cómo aprendió a jugar con Messi y cuando le contó a Cristiano Ronaldo que \"en Argentina un poco te odiamos\"","abstract":null,"author":"","key_words":"","body":"Desde Milán, donde se recupera tras haber sido infectado por el \r\n\r\ncoronavirus\r\n\r\n, \r\n\r\nPaulo Dybala \r\n\r\nhabló y contó detalles sobre su actual situación, así como la \r\n\r\nrealidad en Italia\r\n\r\n, su paso por la \r\n\r\nselección nacional \r\n\r\ny \r\n\r\nJuventus\r\n\r\n, y su vínculo con dos megaestrellas como \r\n\r\nLionel Messi \r\n\r\ny \r\n\r\nCristiano Ronaldo\r\n\r\n. \"Me siento bien, mucho mejor, estos días no tuve ningún síntoma, tampoco Oriana (Sabatini, su novia). Yo tuve algunos síntomas más fuertes, me quería entrenar y me faltaba el aire a los cinco minutos, notamos que algo no estaba funcionando bien. Después que nos dijeron a través de los tests que habíamos dado positivos, ahí empezaron a llegar otros síntomas, como tener tos, cansancio, yo tenía mucho frío... era un poco convivir con eso, y no desesperarnos\", contó el cordobés en el comienzo de la charla con Juan Pablo Varsky para el sitio AFA Play, de la Asociación del Fútbol Argentino.  \"Es un poco psicológico, porque sentís algo y empezás a tener un poco de miedo, y decís es esto. Al principio yo trataba de no pensar que era eso, por ahí lo notaba pero no quería que fuese, luego salió lo de un compañero, luego otro, y luego fui yo. Era un poco convivir con eso, hablar con el doctor, a veces sentíamos dolor de cabeza, nos dijeron de no tomar ningún medicamento, el club nos mandó vitaminas y con el paso de los días nos fuimos sintiendo mejor. Nos enteramos con Oriana después de una siesta. cuando me levanto tenía el teléfono con un montón de llamadas, y tenía mensajes en los que nos decía que teníamos el coronavirus. Llamamos a nuestras familias para que supieran antes de que el club subiera el comunicado, apenas nos enteramos charlamos entre nosotros para ver qué medidas tomar. La Juventus me llamó para saber qué hacíamos también, lo conversamos y después tenían mi aprobación para comunicarlo como lo hicimos. Oriana hizo un video para concientizar y que la gente no se lo tome a la ligera. Creo que en la Argentina estamos haciendo las cosas bien y pudimos anticiparnos\", contó \r\n\r\nDybala sobre la pandemia del coronavirus y los síntomas que sintió respecto de esta enfermedad. El delantero cordobés también contó: \"Nosotros estamos las 24 horas viendo la TV argentina, escuchando todos los partes médicos que se dan y los discursos que da nuestro presidente. \r\n\r\nSeguimos todo paso a paso porque nos interesa saber cómo están las cosas en nuestro país. Lamentablemente las cosas acá (en Italia) están muy mal, muere muchísima gente por día, los hospitales no dan abasto y hay mucha gente tratando de ayudar\r\n\r\n, muchos países mandaron doctores y enfermeros porque Italia no puede más con la cantidad de casos que hay. Y es importante que sepan, porque tengo amigos de un pueblo muy chico, que por ahí creen que el virus no va a llegar, que son pocos habitantes. Y yo les digo que ahora ni siquiera hubo casos de contacto con gente positiva, hay gente que se lo contagia y trato de hablar con ellos para que sepan que es para preocuparse. Tampoco me gusta hablar mucho porque hay gente más capacitada, yo sólo traté de transmitir mi experiencia. Por suerte nosotros estamos muy bien cuidados por la gente de Juventus, se portaron muy bien y eso que hay muchísimos casos. Yo trato de dar un mensaje con lo que me pasó, recomendar que la gente esté en su casa hasta que podamos salir de esto\".    "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-un-reto-extra-deportistas-encierro-no-nid2349428","date":"1  de abril de 2020  • 00:01","title":"Coronavirus. Un reto extra para los deportistas: que el encierro no derive en estrés ni depresión","abstract":null,"author":"","key_words":"","body":"HONG KONG.- Temores, estrés y preocupaciones económicas. El confinamiento generalizado es duro para todos, pero para los deportistas lo es más: deben afrontar \r\n\r\nuna exigente prueba de salud mental\r\n\r\n, al haber pasado de un tipo de vida hiperactivo a estar aislados y aburridos, según advierten los expertos. Si bien muchos deportistas han publicado videos optimistas en las redes sociales, en los que se los ve entrenarse en sus hogares y aceptando desafíos virales, como hacer jueguito con un rollo de papel higiénico, \r\n\r\nes muy probable que el estrés provocado por el aislamiento y la incerteza del regreso a la normalidad acabe afectándolos.  Tras las crisis del SARS y de la gripe porcina, varios atletas sufrieron efectos de largo plazo, como ansiedad, obsesión por el lavado de manos y miedo a acercarse a otras personas, explicó a la agencia AFP Carolyn Broderick, jefa médica de la Federación Australiana de Tenis. Pero el impacto de la pandemia actual no tiene precedentes, con atletas parados en todo el mundo, por un virus que ha provocado la suspensión, la cancelación y el aplazamiento de casi todas las competiciones a lo largo y lo ancho del planeta, además de confinar en sus casas a un tercio de la población mundial. Las consecuencias pueden afectar, por supuesto, incluso a las superestrellas del deporte, como la tenista estadounidense \r\n\r\nSerena Williams\r\n\r\n, que sufrió en el pasado episodios de depresión, tanto como a atletas más modestos y desconocidos que ultimaban su preparación para cumplir el sueño de competir en unos Juegos Olímpicos... que han sido diferidos un año. Williams, que a sus 38 años está a un título de igualar el récord de 24 torneos de Grand Slam ganados, admitió que las medidas de distanciamiento social impuestas por el coronavirus le han provocado \"un aumento del estrés\". \r\n\r\n\"Cada pequeña cosa me vuelve loca. Y por ansiedad, estoy al límite. Cualquiera que estornuda o tose alrededor de mí me vuelve loca\"\r\n\r\n, reconoció en la red social TikTok. Incluso antes de la Covid-19 muchos deportistas que a menudo sufren de inseguridad o estrés por su profesión, han caído en depresión, desde la propia Serena Williams hasta el ya retirado multicampeón olímpico de natación Michael Phelps, pasando por la luchadora de MMA Ronda Rousey, el ex boxeador Mike Tyson y el rugbier de All Blacks John Kirwan. Entre los atletas ahora inactivos se encuentran algunos que ultimaban su preparación para los Juegos de Tokio, en muchos casos poniendo entre paréntesis sus carreras profesionales por el sueño olímpico, y que ahora se ven forzados a alargar un año sus trayectorias. \"Mentiría si dijera que estoy bien. Al igual que la mayoría de la gente, estoy luchando con mis medios\", admitió ante WOODTV.com la luchadora estadounidense Kate Nye, a la que se le ha diagnosticado un desorden bipolar. Y los problemas mentales no distinguen entre deportes. En Australia, por ejemplo, ex practicantes de críquet y natación, dos disciplinas completamente diferentes, sufrieron trastornos psicológicos, según reveló un reciente documental. \"Estuvimos hablando esta semana por conferencia sobre la salud mental\", declaró el entrenador del equipo australiano de críquet Justin Langer. \"Especialmente con aquellos jugadores o miembros del cuerpo técnico que están solos en casa. \r\n\r\nTenemos que vigilar a esos chicos y chicas\r\n\r\n para asegurarnos de que están bien\", añadió. Broderick, la mencionada responsable médica de la federación de tenis de Australia, manifiesta que los atletas pueden sufrir más los efectos del aislamiento. \"Tienen los mismos problemas psicológicos que todo el mundo, pero también estrés y ansiedad por su futuro, que no pueden controlar fácilmente. Desconocen cuál será la próxima etapa y cuánto tiempo durará la cuarentena o el aislamiento\", sostiene quien fue subdirectora médica del equipo olímpico australiano en Río de Janeiro 2016 y actualmente forma parte del panel de asesores de la National Rugby League. Muchos organismos deportivos han reaccionado ofreciendo apoyo a los atletas, pero en muchas disciplinas están produciéndose recortes salariales para evitar la quiebra, lo cual reduce la capacidad de ayuda. \r\n\r\nLa doctora Broderick advierte que las adiciones y el consumo de alcohol o de drogas pueden ser señales reveladoras de la ansiedad en los deportistas. Numerosos atletas, además, añaden a estas preocupaciones la de no tener ingresos económicos, por la suspensión de las competencias. \"Los profesionales de primer nivel pueden gestionar la pérdida de ingresos, pero hay muchos deportistas que están al límite\", dice Broderick. La médica recomienda a los deportistas que se centren en sus rutinas, focalizándose en aquello que pueden controlar, y utilizar su tiempo libre en alguna afición o algún entretenimiento, para mantener la salud mental. AFP"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-juan-pablo-sorin-creativo-sensible-retos-nid2349065","date":"31  de marzo de 2020  • 15:38","title":"Coronavirus. Juan Pablo Sorin, creativo y sensible: retos virales y maratones de lectura para vivir la cuarentena","abstract":null,"author":"Cristian Grosso","key_words":"","body":"Siempre tuvo un incontenible espíritu de libertad. ¿Que era lateral izquierdo? Mentira, si en todo momento se aparecía por el área rival. Especialista en derribar barreras, en llevar los límites hasta lugares desconocidos, \r\n\r\nJuan Pablo Sorin respeta la cuarentena, una defensa contra el coronavirus, pero busca que no haya rejas. \r\n\r\nIntenta que cada hogar no sea una celda. Está decidido a que la gente se sienta más junta que nunca. \r\n\r\nQue aislamiento no signifique sentirse solo\r\n\r\n. Ingenio, creatividad, compromiso social y muchos sentimientos se convierten en las aspas que motorizan su desafío. \r\n\r\nY las redes sociales son sus cómplices desde hace años. Como sucedía en la cancha, Sorin está cerca. \"Empezamos con los desafíos antes del aislamiento social para concientizar a la gente de la importancia de quedarse en casa y así ayudar al otro. Entonces, a través de los retos, pensamos en pasar un mensaje positivo. El objetivo es entender que hay que quedarse en casa, más allá de las dificultades económica que trae y traerá para la vida cotidiana. Porque todos debemos entender que hubiese sido un desastre si la vida continuaba con su dinámica 'normal. Esta pandemia voraz encierra un riesgo de contagio muy alto, fundamentalmente para los sectores más necesitados\", le cuenta a \r\n\r\nLA NACION\r\n\r\n el capitán de la selección argentina en la Copa del Mundo de Alemania 2006.  Sus redes no descansan. No lo hacían antes, mucho menos ahora. Rebalsan de propuestas y actividades. \"Uno de los objetivos es entretener, pensando tanto en grandes como en los chicos ya que estamos tanto tiempo juntos en casa. Levantar una pelota, hacer jueguitos, ¡gritar los goles! Con pelotas de fútbol, de tenis o con unas medias convertidas en pelota. Volver un poco a la infancia. Y al mismo tiempo, compartir entre madres, padres, hijas e hijos, todos juntos, estos juegos-desafíos. Y en la búsqueda, sumar a algunos deportistas. Como el caso de Mili Menéndez, jugadora de Racing y de la selección (¿se acuerdan del golazo contra Escocia, en el Mundial?), y también del exterior, como Natalia Guitler, nacida en la Argentina, pero que vive en Brasil hace años y es jugadora de fut-voley. Y atención que se vienen más retos...\", propone Sorin y abre la expectativa. Sobran ejemplos que descubren a Sorin sensible, interesado en causas vinculadas con el medio ambiente, la minoridad, la lucha de género y la discriminación. Embajador para América Latina de la campaña global '¿Planeta o Plástico?', de National Geographic, el ex defensor de River y Barcelona vivió en Turín, Belo Horizonte, Roma, Barcelona, París, el pueblo de Benicassim en la comunidad valenciana, Hamburgo, San Pablo... De cada lugar incorporó todo lo que estuvo a su alcance: idiomas, costumbres, fragancias, sabores. Reflexivo, la pandemia por el coronavirus lo atraviesa, como a todos. \"Debemos sentirnos orgullosos de las medidas de nuestro presidente. Y aplaudir cada noche a aquellos que están en la primera fila en esta batalla silenciosa. Todas/os los que permiten que esto siga funcionando, como los camioneros, colectiveros, empleados de supermercados y tiendas, los que llevan los pedidos. Y especialmente toda la gente que mueve los hospitales, desde el que limpia hasta el doctor más importante en su cargo\", reflexiona.  Sorin tiene miles de seguidores entre Twitter e Instagram [@jpsorin6], además del canal youtube.com/SorinElis. \"La gente se va enganchando y yo con ellos. Se arma una red copada, que sigue mis \r\n\r\nstories \r\n\r\nde Instagram, donde posteo los videos que me mandan, y también les doy RT en Twitter\". Sorin consigue que mucho público se entusiasme con sus iniciativas. Pero los pasatiempos no se resumen a jugar. Del obsesivo buceador entre manifestaciones artísticas, cercano a la literatura, a la música y a la pintura, casado hace años con Sol, cantante [@sol_alac], nació #CadenaPositiva. \"Es que pensamos en todas las personas mayores que están solas. En aquellos que están lejos de sus seres queridos. Personas que no pueden moverse por alguna dificultad física. Ellos también deben estar bien anímicamente, no pueden caer en la depresión. Y para ellos armamos una cadena positiva de lecturas. Textos cortos. De escritoras y escritores, cracks, todos admirados. Ya leyeron Pablo Aimar; Natalia Gaitán, de la selección de Colombia; Erika, de la selección de Brasil; Estefanía Banini, nuestra número 10 en el Mundial, y se seguirán sumando jugadoras y jugadores. Y también leyeron artistas, como Jean Pierre Noher, y le seguirán otros. La solidaridad no tiene banderas ni fronteras. Entre todos podemos darnos una mano. El maestro Galeano, Leminski o el querido Negro Fontanarrosa, me imagino, estarían contentos si supieran lo que generan sus textos. Y la gente manda sus agradecimientos por las redes, con emojis, con palabras, y así la cadena nunca se interrumpe\".  Conductor, periodista, los medios atraparon hace mucho tiempo a Sorin. Tuvo su columna en el suplemento No, de Página/12, y también transmitió su pasión en artículos para \r\n\r\nLA NACION\r\n\r\n durante Brasil 2014. Cómo olvidar \"Tubo de Ensayo\", por FM La Tribu, cada lunes por la noche. Hace cuatro años nació #SeJogaEmCasa #SeJuegaEnCasa, con su pareja; la hija de ambos, la pequeña Betta, y el equipo de la productora de Juan Pablo, ELIS. \"Es un programa que mezcla fútbol, música y otras pasiones. Lo hacemos desde nuestra casa o en la casa de los artistas. Arrancó en Brasil, siendo LIVE en Facebook y tuvo mucho suceso. Hicimos hermosos programas con Caetano Veloso, Gilberto Gil y Seu Jorge, entre otros. Luego seguimos en la Argentina y el programa va viajando por donde estemos\", cuenta Sorin, que actualmente reside en Uruguay, pero desde antes de la cuarentena eligieron alojarse en Buenos Aires para sentirse más próximos de los familiares.  Vaya si tendrá experiencia Juan Pablo, entonces, en esto de envasar contenido en vivo a través de las redes. Justo, el formato que se volvió furor en días de aislamiento. \"Ahora, debido al coronavirus, todo el mundo tiene que hacer transmisiones en vivo porque no queda otra. Y nosotros, que estamos acostumbrados y disfrutamos de las conexiones, adaptamos el formato y ofrecimos charlas lindísimas. La semana pasada fueron protagonistas Emma Horvilleur, Nico Tagliafico, Fabri Oberto, el cantante colombiano Santi Cruz que estuvo muy bueno y Maxi Rodríguez. La gente siempre participa online, acerca sus preguntas, sus comentarios, pide anécdotas, canciones y nunca faltan las sorpresas. Y atención que se vienen más sorpresitas copadas esta semana...\", y vuelve a sembrar la incógnita, como un mágico titiritero. \"Pensando en darle contenidos de calidad a la gente, pronto lanzaremos una producción especial con perlitas de los mejores capítulos de #SeJuegaEnCasa y también capítulos inéditos. Va a estar buenísimo\". No lo puede vender mejor.  Sin partidos de fútbol por el mundo, Sorin propone no perder el estado físico. ¿Cómo? Escuchando a los que saben. \"#ClubDeJugadores son charlas de la vida y de fútbol con deportistas, que hago hace años y las quiero compartir con la gente. Durante la Copa Desafío que organizamos en Uruguay, cuando jugaron Nacional y River este verano, junté a dos monstruos y amigos como Enzo y Marcelo Salas para hablar en vivo, sin stress, bien relajados. Ya lo pudieron ver todo en mi IGTV\", cuenta, muy atento de las nuevas tecnologías y así apoyarse en la app de Instagram que permite publicar videos de hasta una hora. De la pelota pulpo con lunares, los picados en la placita de Villa del Parque, aquella cinta \"¡Bang, Bang, estás liquidado!\" cuando descubrió a los Redondos y las páginas por Soriano, Gelman y Charles Bukowski, a estos días de redes sociales universales. Sorin aprendió a volar y no quiere viajar solo. Por eso propone estar más cerca que nunca."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/agenda-tv-series-miercoles-nid2349233","date":"1  de abril de 2020  • 00:01","title":"Coronavirus. Agenda de TV y series: una goleada de selección, la historia de Fangio y el básquet olímpico","abstract":null,"author":"","key_words":"","body":"En cuarentena por la pandemia de coronavirus, la TV es una variante para combatir el aburrimiento que el encierro puede provocar, sobre todo para los amantes del deporte impedidos de disfrutar de pruebas en vivo, debido a la suspensión de todas las competencias a nivel mundial por tiempo indeterminado. Así, los canales de televisión y streaming empiezan a buscar alternativas para sus programaciones diarias. Documentales y series de Netflix, YouTube y demás plataformas son otras opciones para paliar la falta de la acción deportiva en este aislamiento obligado. Por eso, \r\n\r\nLA NACION\r\n\r\n ofrece a diario un menú que ayude a calmar la abstinencia deportiva.  Dónde verlo: hoy a las 22 - TyC Sports (CV 22/101 HD - DTV 629/1629 HD) En esta edición, una de las goleadas que más ilusionaron a todos los argentinos en el Mundial de Alemania 2006 en lo que además significó el primer gol de Lionel Messi en las Copas del Mundo.   Dónde verlo: Netflix Este documental trata de la vida del quíntuple campeón mundial de Fórmula 1. Su eje principal es sobre un estudio hecho por la Universidad de Sheffield en el año 2016 en el que se determinó que Juan Manuel Fangio es el mejor piloto de la historia de la F1 por tener el mejor promedio de victorias. El documental también incursiona al corredor argentino en los años 50 en la que corría sin ningún tipo de protección.   Dónde verlo: hoy a las 18 - ESPN 3 (CV 104 HD - DTV 1626 HD) Los Jaguares comenzaron la temporada de Súper Rugby 2020 que fue postergada por la pandemia de coronavirus y en esta edición, un repaso de cuatro partidos disputados en lo que va del torneo que el año pasado lo tuvo con subcampeón.   Dónde verlo: hoy a las 16 - ESPN 3 (CV 104 HD - DTV 1626 HD) La trágica historia de la turbulenta relación entre las estrellas de la lucha olímpica Mark y Dave Schultz y el multimillonario John du Pont.   Dónde verlo: hoy a las 12 - DirecTV Sports (610/1610 HD) La selección argentina de básquetbol con Luis Scola, Facundo Campazzo y compañía hicieron vibrar a los argentinos en el Mundial de China 2019. En esta edición el partido frente a Rusia que marcó el cierre del grupo B. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-all-blacks-tv-secretos-mejores-durante-nid2349517","date":"1  de abril de 2020  • 08:00","title":"Coronavirus. All Blacks en TV: los secretos de los mejores durante el encierro por cuarentena","abstract":null,"author":"","key_words":"","body":"Las estrellas del rugby de Nueva Zelanda, con los All Blacks al frente, comparten en una cadena de televisión sus consejos para mantener la forma durante el período de confinamiento consecutivo a la pandemia del \r\n\r\ncoronavirus\r\n\r\n. La emisión titulada \"Isolation Nation\" está presentada por el exinternacional Israel Dagg y difundida los miércoles y los domingos en la cadena de pago Sky Sport. En el primer capítulo, el fullback de los All Blacks, Beauden Barrett, los medioscrums Aaron Smith y TJ Perenara mostraron a los telespectadores los ejercicios que hacían para mantener su condición física durante la suspensión del Super Rugby, el campeonato de clubes del Hemisferio Sur.  \"Lo importante es intentar mantener lo más posible la normalidad en este período de confinamiento\", explicó Beauden Barrett quien en la emisión logró lanzar con el pie desde su balcón un balón de rugby a un aro de básquetbol. \"Los jugadores mostraron que eran animadores natos\", señaló Tex Teixeira, responsable de la programación de la cadena Sky Sport.  \"Todos hemos visto de lo que son capaces sobre el terreno de juego, pero ahora nos damos cuenta de cómo funcionan, lo que les motiva (...) Como cada uno de nosotros, quieren mantenerse en forma, en buena salud y motivados para poder retomar la competición cuando desaparezca el Covid-19, y nos muestran lo que están haciendo para lograrlo\", añadió.  Sky Network, que no tiene ninguna relación con el gigante británico del medio audiovisual Sky, posee los derechos de retransmisión de los partidos de Super rugby y de los All Blacks hasta 2025. Pero la cadena de televisión neozelandesa, que cotiza en la Bolsa de Wellington, vio que el curso de sus acciones perdió un 50% en marzo, cuando es posible que el Super Rugby no se reanude y que los test-matches de los All Blacks sean anulados. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/golf/coronavirus-tiger-woods-phil-mickelson-posible-mano-nid2349430","date":"1  de abril de 2020  • 00:01","title":"Coronavirus. Tiger Woods y Phil Mickelson, y un posible mano a mano millonario","abstract":null,"author":"","key_words":"","body":"El \r\n\r\nPGA Tour \r\n\r\nsuspendió todo certamen hasta fines de mayo. Sin embargo, de prosperar una iniciativa que impulsa \r\n\r\nPhil Mickelson\r\n\r\n, en plena parálisis deportiva mundial por el coronavirus tendrá lugar una competencia de golf, y vaya si será atractiva: \r\n\r\nun desafío mano a mano\r\n\r\n entre el jugador zurdo y \r\n\r\nTiger Woods\r\n\r\n. Se trataría de un \r\n\r\ndesquite\r\n\r\n del que sostuvieron en noviembre de 2018, \"The Match\", que ganó Mickelson e involucró \r\n\r\n9.000.000 de dólares\r\n\r\n, con televisación \r\n\r\npay-per-view\r\n\r\n. Cuando en un chat de Twitter se le preguntó este domingo sobre las posibilidades de una revancha con Woods, Phil respondió \"trabajando en ello\". Y ante la insistencia, contestó: \"No bromeo. Estoy algo seguro\". ¿Cómo se llevaría adelante semejante espectáculo en medio de la inactividad deportiva general en el planeta, y muchas veces con la necesidad de que los atletas sean vectores de un mensaje de responsabilidad en las conductas sociales frente a la pandemia? El enfrentamiento cara a cara entre las dos estrellas \r\n\r\nno tendría espectadores\r\n\r\n en la cancha y requeriría apenas un oficial para los fallos más el personal de la televisación necesario como producir una transmisión exitosa.  La enormidad de un campo de golf sobraría para cumplir el requerimiento de distanciamiento social. \"Jugué al golf siguiendo estas pautas y fue agradable salir, estar activo y estar seguro para mí y para los demás\", tuiteó Mickelson hace dos semanas. Otra cuestión en estudio es si se destinará dinero generado por este acontecimiento a acciones dirigidas a \r\n\r\ncombatir contra la Covid-19\r\n\r\n. Como sea, llegado el caso de que se lo realizara, el duelo Woods vs. Mickelson II acapararía buena parte de la atención deportiva global, por la escasez de oferta, además de por el nivel de los competidores. Tiger, de 44 años, ha ganado 15 majors en su trayectoria y es superado por un solo hombre en el rubro: Jack Nicklaus, dueño de 18. Mickelson, que el 16 de junio cumplirá 50 años y está pronto a saltar al Champions Tour, obtuvo cinco torneos grandes en su carrera.  Como sucedió en su momento con Nicklaus (18) y Tom Watson (8), durante un tiempo \r\n\r\nse pretendió instalar a Woods y a Mickelson como contrafiguras equivalentes\r\n\r\n, a la par. Pero el zurdo jamás alcanzó el puesto número 1 del ranking mundial (terminó 2º en 2001, 2002, 2007 y 2009). De todos modos, se dio el gusto de, con un putt de 1,2 metros en el cuarto hoyo de desempate, imponerse a Tiger en aquel reto de 2018 en Shadow Creek. Y ahora tiene otro en mente. AFP"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-futbol-internacional-nid2349169","date":"31  de marzo de 2020  • 12:20","title":"Coronavirus. ¿Explota la burbuja? El fútbol va camino a la \"quiebra\" y busca mecanismos de rescate para evitar el colapso si se extiende la cuarentena","abstract":null,"author":"Javier Saúl","key_words":"","body":"Las estructuras empiezan a crujir. Y ya no hay ganadores o perdedores. Tiemblan los poderosos y las réplicas se sienten entre los más débiles. La parálisis en la que se encuentra el deporte internacional por la\r\n\r\n pandemia del coronavirus\r\n\r\n está modificando calendarios y vaciando las arcas, por lo que las alarmas empiezan a sonar en el fútbol, una disciplina acostumbrada a la dinámica de \"gastar por encima de las posibilidades\". \r\n\r\nAsí, la burbuja del fútbol puede explotar si se extiende el aislamiento más allá de mitad de año. \r\n\r\n\"El fútbol va a tener que cambiar, la crisis es muy grande. La economía de los clubes pasa a ser muy difícil de sostener\", destacó Claudio \"Chiqui\" Tapia el último fin de semana.\r\n\r\n En la AFA saben que cualquier sacudón europeo sonará más fuerte de este lado del Atlántico. \"Por ahora no entraríamos en quiebra, pero no sabemos qué pasará en junio si se siguen acumulando las pérdidas\". La frase no la disparan desde los clubes con menos recursos. El autor es Josep Maria Bartomeu, presidente de Barcelona. La casa de \r\n\r\nLionel Messi\r\n\r\n está una situación crítica: hasta febrero llevaba un ritmo de ingresos \"superior a lo previsto\", pero todo se frenó y ahora hacen cálculos para ver si los números cierran con Messi y cía. adentro. Juventus, por su parte, no sabe cómo mantener a Cristiano. El desplome se cristaliza en las tesorerías, pero también en los mercados: tras alcanzar el pico máximo valoración en las bolsas, los clubes europeos \r\n\r\nya recortaron su valor en un 45%\r\n\r\n. Las rebajas, los ajustes y la suspensión de contratos están a la orden del día. En una temporada 2019/20 que no sabe si tendrá campeones, el panorama para el próximo año es una incógnita. En este contexto, la FIFA filtró en las últimas horas que está trabajando en los detalles de un \r\n\r\n\"Plan Marshall del fútbol\" \r\n\r\npara hacer frente a las consecuencias financieras de la pandemia. El plan aprovecharía las reservas de 2.700 millones de dólares para \"ayudar a los necesitados\". El formato exacto y los detalles de esta asistencia aún no se han decidido, según información publicada por el \r\n\r\nNew York Times \r\n\r\ny la agencia Reuters, pero sí está claro que el plan está en marcha. \r\n\r\nLa FIFA busca salir al rescate antes del colapso, mientras el fútbol da varias señales de alerta.  \"Hemos visto como algunos de los clubes más grandes del mundo, como Barcelona, Bayern Munich y Juventus tomaron medidas para reducir sus costos. Hemos tomado la difícil solución, para proteger los empleos, de reducir la remuneración de 550 empleados y directores de abril y mayo en un 20 %\", explicaron desde Tottenham, el último equipo europeo en anunciar rebajas de los salarios. Eso sí, la medida de ajuste todavía no alcanza al plantel profesional encabezado por el portugués José Mourinho e integrado por los argentinos Paulo Gazzaniga, Giovani Lo Celso, Juan Foyth y Erik Lamela. El lunes fue el turno de \r\n\r\nBarcelona, que confirmó recortes del 70% en su estructura deportiva\r\n\r\n, mientras que \r\n\r\nJuventus fue más allá y se plantea desprenderse de Cristiano Ronaldo\r\n\r\n. El club más fuerte económicamente de Italia y también el más ganador, se plantea la posibilidad de vender a su máxima figura, acosado por los problemas financieros que desencadenó la pandemia de coronavirus En ese contexto, la crisis generada por el Covid-19 llevó a la Juve a reducir los salarios del plantel, que serán recortados en marzo, abril, mayo y junio de este año, lo que le permitirá ahorrarse 90 millones de euros, aunque \"eso no es suficiente\", según informó \r\n\r\nIl Messagero\r\n\r\n. La publicación, incluso, señala que una de las soluciones para el club podría ser desprenderse de Ronaldo, el jugador más caro del equipo. \"El daño económico que sufre la Juve en esta crisis tendrá repercusiones muy graves en sus arcas. La directiva del club tiene tres opciones para resolver el problema del alto salario del portugués: venderlo al exterior por 70 millones de euros, dejarlo en el equipo pero sin renovarle el contrato que expirará en junio de 2022 o que el jugador acepte reducir sus ingresos durante el tiempo lo que le resta para finalizar su contrato\", publicó \r\n\r\nIl Messagero\r\n\r\n. En Barcelona, el presidente Josep Maria Bartomeu explicó por qué el club catalán no va a la quiebra en este momento, aunque sí puede complicarse el panorama en junio: \"Por ahora no entraríamos en quiebra. Pero si hasta junio no se hubiese restablecido nada, pues habría pérdidas. El club debía tener 1.050 millones de euros. Hasta febrero llevábamos un ritmo superior al que habíamos previsto. Era el ritmo más alto de la historia. Ahora se ha parado. Si no restablecemos la normalidad, evidentemente habrá unas pérdidas. Y por eso estamos haciendo las reducciones\". Los expertos en derecho deportivo descuentan que en los próximos días la FIFA tomará una decisión sobre los contratos para evitar una salida general de futbolistas hacia clubes más poderosos o con billetera más generosa. Nadie descarta que no haya prórrogas automáticas hasta la finalización de los torneos, por ejemplo. Sin definiciones sobre si se seguirá disputando la temporada, en Europa esperan señales para saber qué pasará el 30 de junio. En caso de volver a la actividad, ningún club quiere perder su patrimonio en medio de la competencia.  La prensa española habla de una \"avalancha de ERTE\", en un salvataje que afecta a todos los clubes, sin distinción de deporte. Las solicitudes llegan desde el fútbol, el básquetbol, el handball, el hockey sobre patines. Al igual que otras empresas españolas, se conoció que Barcelona anunció recientemente un \r\n\r\nExpediente de Regulación Temporal de Empleo (ERTE)\r\n\r\n, que es un mecanismo de suspensión masiva de puestos de trabajo , que puede incluir una reducción de la jornada laboral, para paliar la crisis del coronavirus. El club catalán estima que dejará de ingresar unos 100 millones de euros mientras dure el estado de alarma decretado el 14 de marzo último. Atlético Madrid y Espanyol tienen sobre la mesa esta opción, pero la lista es más amplia en las categorías de ascenso y el fútbol femenino. El diario deportivo As recopiló solicitudes de equipos de fútbol de Segunda B y la liga femenina, dos de los sectores más afectados. \r\n\r\nLa intención de acogerse a un ERTE va de la mano de una idea de \"garantizar la viabilidad\" de los clubes. El objetivo de la Bundesliga es terminar la temporada antes del 30 de junio, mientras que aún quedan en total, contando la Copa alemana, 14 duelos por jugar: nueve de liga, dos partidos del repechaje por la permanencia/ascenso, semifinales y final de Copa, y un partido atrasado en la Bundesliga. Terminar la temporada es vital para el fútbol profesional, privado de todo tipo de ingresos desde el parón de las competiciones. \r\n\r\nJugar, aunque fuese a puerta cerrada, aseguraría al menos el cobro de los derechos de TV, principal fuente de ingresos para los clubes de primera división. Sin público en las tribunas, dirigentes de la federación alemana avisaron los clubes deberán contemplar en su contabilidad la posibilidad de no tener ingresos por venta de entradas durante varios meses.\r\n\r\n\r\n\r\nPara ayudar a los clubes en dificultades, la DFL suavizará las reglas de control de la gestión. Si un club cae en cese de pagos, la sanción habitual de pérdida de 9 puntos no será aplicada. A la espera de saber \r\n\r\nqué sucederá en la Argentina con el Pack Fútbol\r\n\r\n (los cableoperadores siguen cobrando por el servicio que brindan Turner y Fox, más allá de que el fútbol no tenga actividad),\r\n\r\n en Brasil ya calculan pérdidas cercanas al 20% en relación a la facturación del año pasado y uno de los puntos clave es \"la reducción de ingresos por pay per view\"\r\n\r\n. Tan solo ese factor debe significar para los equipos \"pérdidas de un 18% de sus ingresos en relación a la facturación del año pasado\", dijo a la agencia AFP el economista Fernando Ferreira, socio y fundador de la consultora PLURI. Los equipos se resentirán en particular de \"la reducción en los ingresos por el Pay Per View, al haber menos clientes por la crisis económica, y en los ingresos de los socios\", agregó Ferreira, especialista en análisis de mercado y marketing deportivo. Además, un mercado europeo más cerrado sacudirá al fútbol brasileño: \"En los clubes, alrededor del 23% de los ingresos proceden de la venta de sus jugadores. Ahora, la demanda caerá y como los clubes tendrán problemas financieros y necesitarán dinero, tenderán a aceptar propuestas menos interesantes por sus jugadores\". El salvataje al fútbol de hombres podría repercutir directamente en la actividad femenina. La economía del fútbol practicado por mujeres se verá duramente afectada y ya hay temor a una época con menores presupuestos, aunque los actores implicados rechazan dramatizar. Los clubes que cuenten con una sección profesional de mujeres y de hombres \"cortarán automáticamente por el presupuesto del fútbol femenino\"\r\n\r\n, anticipa desde Francia. Aunque ese no será muy posiblemente el caso del Lyon. Los históricos patrocinadores del club más laureado de Europa no se bajarán del barco. \"Tenemos patrocinadores fieles con contratos de larga duración\", señalan desde de una estructura que tiene espalda, algo que no sucede en gran parte del fútbol femenino internacional. Aunque el presupuesto de la temporada en curso está obligado a mantenerse, la ecuación será más complicada para la próxima temporada. \"En el mejor escenario, un descenso del 30% (respecto a esta temporada); en el menos bueno, del 50%\", calculan. En una carta dirigida al mandatario colombiano Iván Duque, desde la Dimayor -la máxima categoría del país- solicitaron\r\n\r\n \"políticas de salvamento que ayuden a sobrellevar las dificultades económicas que afrontan los clubes\". Una señal que se inició en Colombia pero que podría tener réplicas en varios países sudamericanos. Originalmente, la Dimayor calculaba reanudar actividades en abril, un escenario poco realista particularmente después de que el número de contagios sigue en aumento, como sucede en toda la región. \"No estamos requiriendo recursos del Estado para solventar las dificultades económicas que atraviesa este sector de la industria del entretenimiento debido al receso obligatorio de manera indefinida de los campeonatos, pero sí estamos pidiendo políticas que el mismo gobierno ya ha establecido para el turismo y la aviación\", explicaron desde la liga. La respuesta llegó ayer desde el Ministerio de Hacienda: el gobierno colombiano habilitará una línea de créditos, y los clubes aparecen en la lista de posibles beneficiarios. Eso sí, deberán garantizar los empleos y la realización de actividades. Condiciones que no todos saben si podrán cumplir. AFP, Reuters y LA NACION"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-veron-mascherano-charla-solidaridad-del-jugador-nid2349358","date":"31  de marzo de 2020  • 19:13","title":"Coronavirus. Verón y Mascherano, una charla sobre la solidaridad del jugador y el desafío de jugar hasta los 40 años","abstract":null,"author":"Claudio Mauri","key_words":"","body":"Fueron rivales en el nivel de clubes, compañeros en el seleccionado argentino, desde principios de este año la relación pasó a presidente-futbolista y la cuarentena por el \r\n\r\ncoronavirus\r\n\r\n, unida a las posibilidades de comunicación que ofrecen las redes sociales, configuró un escenario inesperado: la de \r\n\r\nJuan Sebastián Verón\r\n\r\n entrevistador de \r\n\r\nJavier Mascherano\r\n\r\n. La charla a distancia, con la Brujita en La Plata y el volante central en su San Lorenzo natal, fue a través de un \r\n\r\nInstagram live de la cuenta oficial de Estudiantes,\r\n\r\n que reunió un máximo de 3100 usuarios conectados en el atardecer del martes.  Mascherano reveló que la disposición gubernamental del aislamiento lo sorprendió en San Lorenzo cuando la dupla técnica Leandro Desábato-Rodrigo Braña le había dado al plantel dos días de licencia. Ya no pudo volver a Buenos Aires. \"Me agarró sin un montón de cosas. Me empezó a crecer el pelo, desparejo, matas por todos lados. Salí a comprar para afeitarme la cabeza\", le dijo Mascherano a un interlocutor tan calvo como él por voluntad propia.  \"Te vi cortando el pasto\"\r\n\r\n, lo chicaneó el mediocampista.\r\n\r\n \"Ahí entendí lo que es laburar\"\r\n\r\n, admitió el presidente. Siguió Masche: \"A mí me gusta ayudar a cocinar. Viví mucho tiempo solo en China y me las arreglo. Llega un momento en el que sentís agobio de estar encerrado en tu casa. Querés salir y dar una vuelta aunque sea de dos minutos, Mi mujer empieza a estar desesperada, sobre todo con los chicos. Las dos nenas son más grandes y van por su cuenta, lo más complicado es entretener al más chiquito\". Hace unos días, \r\n\r\nVerón reconoció que Estudiantes podría aplicar un recorte sobre los salarios de los futbolistas\r\n\r\n para paliar la falta de ingresos económicos por la pandemia. \"Hay una franja de jugadores que puede soportar cobrar un sueldo mínimo. Posiblemente a alguno le toque una rebaja para poder ayudar al de al lado. Es lo que corresponde\", había manifestado el dirigente.  Con Mascherano en la mitad inferior de la pantalla, Verón ensayó un discurso que no entronca con aquellas palabras. Se manifestó en contra de que al futbolista se le exija renunciamientos económicos. Se dio el siguiente ida y vuelta: -Verón\r\n\r\n: Veía lo de los sueldos del Barcelona. Siempre se le carga al futbolista la obligación de ser más solidario que otro, más allá de lo que gane. Siempre está en el candelero la solidaridad del jugador. \r\n\r\nMe jode que siempre se le pida a un gesto al jugador.\r\n\r\n El gesto tiene que venir antes de otros lados que tienen que dar el ejemplo. Siempre tiene que venir primero del futbolista, por lo que gana. El jugador de por sí es solidario, ya lo demostró muchas veces, vos inclusive Javier lo fuiste varias veces. -Mascherano\r\n\r\n: \r\n\r\nEl jugador es un blanco fácil de atacar por su carrera y las posibilidades económicas.\r\n\r\n En ese sentido, es como que moralmente está obligado a colaborar. Está claro que en una situación como ésta, todos vamos a tener que colaborar. Se firmó una ley de solidaridad desde el Estado. Muchos de nosotros no necesitamos estar comentando dónde colaboramos. Yo ayudé a varias entidades y preferí que no se supiera. Eso debe salir del corazón, no para el qué dirán. No lo digo solo por mí, hay muchos otros jugadores que ayudan. Estoy de acuerdo en que el jugador es un blanco fácil. A veces se nos pide que seamos el ejemplo de todo lo que debe ser una persona. Tratamos de llevar nuestra vida con aciertos y errores, pero no queremos ser un ejemplo en el que todos deben reflejarse. Somos observados por mucha gente, no podemos perder eso de vista. No estamos para ser ejemplos de nada. Hacemos cosas que nos llevan a equivocarnos como cualquiera.  Verón llevó la conversación dando saltos temporales. Desde los comienzos de Mascherano (\"no soy un buen entrevistador\", se excusó): \"A Buenos Aires llegué en el 2000, con 15 años. Haber vivido antes un año en la pensión de Renato Cesarini me ayudó a no sufrir por estar lejos de mi familia y amigos en la pensión de River. Estaba preparado y además soy un apasionado del fútbol\". Hasta su manera de asimilar los resultados con toda una carrera por detrás: \"Para el futbolista, el problema es que la derrota dura mucho más que la victoria. Yo tuve la suerte de jugar en Barcelona, donde sabía que podía ganar varios títulos. Era un equipazo. Era llegar al final de temporada, ganar un título, celebrar 10 minutos y se terminó. Y estuvimos 10 meses luchando. '¿Y ésto era?', te preguntás. \r\n\r\nSí, la victoria es efímera y la derrota cala hondo\r\n\r\n. Hoy estaba viendo el partido de la selección contra Irán en el Mundial (2014). El domingo seguro voy a ver la final contra Alemania. Estuvimos tan cerca... Posiblemente no me hubiera cambiado la vida ser campeón. Eso hace la derrota, voy a ver la final y me voy a machacar. En la victoria no analizás, ganaste y ya está. Vos (por Verón) por ahí no analizas la final de la Libertadores que le ganaron a Cruzeiro, pero sí la final del Mundial de Clubes que perdieron con Barcelona\". Cuando Verón le propuso imaginar el futuro, Mascherano lo frenó: \"No, mirá que te conozco eh. No quiero proyectar, nada de pensar. Quiero disfrutar el ahora. Voy a cumplir 36 años\". Verón lo retrotrajo a la época en que compartían el seleccionado: \"Eras un guachito que me alcanzaba la pelota\" (Mascherano fue al Mundial 2002 como sparring del equipo de Bielsa). Obtuvo por respuesta: \"Si, te alcanzaba la pelota y te respiraba en la nuca\". Verón lo desafió: \r\n\r\n\"Te quedan cuatro años más de futbolista, no te apures\r\n\r\n. La gente está contenta de tenerte de vuelta, no solo la de Estudiantes\". Mascherano no le aseguró que vaya a jugar hasta los 40 años, solo se comprometió a participar en la campaña de la Fundación de Estudiantes para la donación de ropa y frazadas para el invierno."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/pack-futbol-cablevision-bonificara-cuota-abril-suspende-nid2349271","date":"31  de marzo de 2020  • 17:00","title":"Pack fútbol: las empresas de TV paga no cobrarán por el servicio hasta que se reanuden los partidos","abstract":null,"author":"","key_words":"","body":"Con el fútbol frenado, los operadores de TV que transmiten la \r\n\r\nCopa Superliga\r\n\r\n tuvieron que poner en pausa la facturación de los partidos a sus clientes. La empresa Cablevisión fue la primera en informar hoy que los abonados del \r\n\r\nPack Fútbol\r\n\r\n no pagarán por el servicio hasta tanto se reanuden los \r\n\r\npartidos suspendidos\r\n\r\n por la expansión del \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n y la cuarentena dispuesta por el Gobierno nacional que se extendió \r\n\r\nhasta el 13 de abril.\r\n\r\n Con el correr de la tarde del martes, las demás compañías fueron comunicando la misma novedad a sus abonados. Según explicaron fuentes de la empresa a \r\n\r\nLA NACION\r\n\r\n, en \r\n\r\nabril\r\n\r\n los abonados recibirán en la factura el cargo por \r\n\r\n$665\r\n\r\n, pero solo porque el pack se factura por mes adelantado y, al facturarse abril, no se había decidido la prórroga de la cuarentena y la consecuente suspensión momentánea de la \r\n\r\nCopa Superliga\r\n\r\n comunicada por su organizador, la Superliga Argentina de Fútbol.  \"Dado que la suspensión del torneo continuará durante abril realizaremos a nuestros clientes la correspondiente \r\n\r\nnota de crédito\r\n\r\n, que se aplicará en la factura de\r\n\r\n mayo\r\n\r\n\", adelantaron. Asimismo, informaron que hasta tanto no se resuelva la reanudación de los partidos, \r\n\r\nsuspenderán la facturación del Pack Fútbol\r\n\r\n a todos sus suscriptores. Según pudo saber este diario, autoridades del Gobierno se reunieron ayer con ejecutivos de Fox/Disney y Turner, las cadenas que transmiten los partidos de la primera división desde la temporada 2017-18, con la creación de la Superliga Argentina. Direct TV también adelantó que no se cobrará el pack hasta que no vuelva el fútbol al igual que Movistar TV si bien esta última compañía no definió cómo será el mecanismo para compensar lo que ya esté facturado. \"Direct TV anunció que suspende el cobro del Pack Fútbol a sus clientes desde abril y hasta que se reanude la Superliga Argentina de Fútbol cancelada temporariamente debido a la cuarentena obligatoria que rige en la Argentina para frenar el avance del Coronavirus. Los clientes podrán visualizar el detalle de la bonificación del paquete premium de fútbol en su próxima factura del mes de mayo, en la que se restará lo facturado previamente a la decisión de prorrogar la cuarentena obligatoria y la suspensión del torneo local. No obstante, podrán continuar disfrutando del resto de la programación de los canales TNT Sports y Fox Sports Premium, que componen el Pack Fútbol\", informaron."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/una-tension-historia-ultimos-rounds-lionel-messi-nid2349006","date":"31  de marzo de 2020  • 00:01","title":"La pelea de fondo: otro round entre Lionel Messi y los dirigentes de Barcelona","abstract":null,"author":"Christian Leblebidjian","key_words":"","body":"Lionel Messi\r\n\r\n sumó un nuevo capítulo en su contrapunto con la dirigencia de \r\n\r\nBarcelona\r\n\r\n. \r\n\r\nEl conflicto se desató por la polémica generada por si los jugadores aceptaban la reducción de sus sueldos ante la pandemia por el coronavirus\r\n\r\n, pero antes fueron las críticas de Eric Abidal, director deportivo del club, el pedido de refuerzos cuando se cayó el regreso de Neymar, los cuestionamientos de la prensa y los hinchas a Coutinho tras la victoria 3-0 ante Liverpool, en la ida de la Champions League 2019 y los rumores sobre la empresa (contratada por el club) que criticó en las redes sociales al N° 10 y el resto del plantel.  A la intención del club de realizar una rebaja a los salarios de los futbolistas por este momento de crisis económica, se escucharon voces que indicaban una negativa por parte del plantel. Se multiplicaron las molestias y en ese escenario, el que salió al cruce fue Messi, que -enojado- en su cuenta de Instagram publicó: \"Queremos aclarar que nuestra voluntad siempre ha sido aplicar una baja del sueldo que percibimos, porque entendemos perfectamente que se trata de una situación excepcional y somos los primeros que siempre (está escrito en mayúsculas) hemos ayudado al club cuando se nos ha pedido\".  El argentino también comentó qué determinación tomó todo el plantel y realizó un anuncio que involucra a todos los empleados de Barcelona: \"Ha llegado el momento de anunciar que, al margen de la rebaja de un 70% de nuestro sueldo durante el Estado de Alarma, vamos a hacer unos aportes también para que los empleados del club puedan cobrar el 100% de su sueldo mientras dure esta situación\". Además, en el comunicado no escondió que el equipo está muy molesto porque entienden que desde adentro del club están generando las versiones que los señalan por no querer aceptar los pedidos de la institución para colaborar ante este escenario de crisis. El cruce con Abidal\r\n\r\n. El director deportivo, que fue compañero de Messi entre 2007 y 2013, había acusado a los jugadores de no trabajar mucho con el entrenador anterior (Ernesto Valverde) en una entrevista con el diario Sport. \"Tras el clásico empezamos a concretar la marcha de Valverde (...) Muchos jugadores no estaban satisfechos ni trabajaban mucho\".  Una publicación compartida por Leo Messi (@leomessi)\r\n\r\n el \r\n\r\n30 de Mar de 2020 a las 4:11 PDT Messi publicó un mensaje en Instagram contra Abidal. En la imagen, cita la entrevista y lo critica públicamente: \"Los responsables del área de la dirección deportiva también deben asumir sus responsabilidades y, sobre todo, hacerse cargo de las decisiones que toma\", comenzó el mensaje del 10: \"Creo que cuando se habla de jugadores, habría que dar nombres porque, si no, se nos está ensuciando a todos y alimentando cosas que se dicen y no son ciertas\". La renovación del contrato y los refuerzos\r\n\r\n. Cuando en septiembre de 2019 se cayó la posibilidad de que regrese Neymar, Messi se enfureció. \"No sé si hicieron todo lo posible para fichar a Neymar\", y puso condiciones para seguir: \"Quiero ver que hay un proyecto ganador. Quiero seguir ganando cosas en el club, quiero seguir consiguiendo cosas importantes\". Fue un claro mensaje al presidente Josep Maria Bartomeu.  ¿Los trolls contra Messi?\r\n\r\n En febrero pasado, la Cadena SER aseguró que la directiva del club usó cuentas anónimas para levantar su imagen y criticar desde adversarios hasta propios jugadores. Los mensajes en redes sociales contra el rosarino se dieron desde diferentes cuentas desde 2017, cuando tardaba en renovar su contrato. También lanzaban periódicamente comentarios sobre el físico de Antonella Roccuzzo y su temperamento. El club catalán rechazó esta información. Messi sospechó que esas versiones podrían ser ciertas y antes se había enojado con los hinchas por las críticas a \r\n\r\nCoutinho\r\n\r\n (lo despidieron con silbidos) y los medios, a quien los directivos querían fuera del Barcelona. \"No es momento de criticar a nadie, sino de apoyar y de estar todos juntos. Es feo ver que despidan a un compañero así. Tenemos que estar unidos\", afirmó. Y cuando le consultaron sobre los mensajes en las redes y la posibilidad de que los dirigentes estén detrás, sostuvo: \"¿En serio me están hablando? No lo creo\".  Son las últimas idas y venidas entre Messi y los dirigentes de Barcelona. La tensión sigue en alza. Y se pueden esperar nuevos capítulos de esta historia."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/la-crisis-del-futbol-supera-efecto-dos-nid2349418","date":"1  de abril de 2020  • 00:01","title":"Coronavirus y el deporte: la crisis del fútbol que supera el efecto de las dos guerras mundiales","abstract":null,"author":"Santiago Segurola","key_words":"","body":"MADRID.- Una de las características más acusadas del efecto \r\n\r\nCovid-19\r\n\r\n es su feroz ofensiva contra las certezas de este tiempo. La globalidad y las innovaciones tecnológicas crearon un marco de seguridad que se ha derrumbado en menos de cuatro meses. La cercana recesión económica tuvo efectos desastrosos, pero no cambió el modelo. En muchos aspectos, profundizó en sus defectos. Por decepcionante que fuera, se estableció una ruta. Nos parecía que los oráculos de la política y la economía tenían sentido. Daban la impresión de saber algo, pero ¿quién sabe algo ahora? ¿Quién se atreve a hablar de certezas? ¿Cómo y con qué seguridad se articula un futuro medianamente razonable, cuando la mitad del planeta está paralizada y en reclusión forzada? Nada escapa de una realidad desoladora. Tampoco el fútbol.  Andrea Agnelli\r\n\r\n, presidente de \r\n\r\nJuventus\r\n\r\n y de la \r\n\r\nAsociación de Clubes Europeos\r\n\r\n, organismo que siempre parece más atento a cuidar de los intereses de la élite que de los del grueso de equipos asociados, ha declarado que el fútbol se enfrenta con el momento más peligroso de su historia. Si la historia se remite a la corta distancia -aproximadamente 25 años- entre la irrupción del fútbol como gran fenómeno mercantil y el guantazo que acaba de recibir, Agnelli tiene toda la razón. Esta crisis supera ampliamente el efecto de las dos guerras mundiales\r\n\r\n, por trágicos que fueran aquellos momentos. El fútbol salió indemne de esos conflictos. Cuando regresó a escena, era el mismo personaje de siempre. No había nada que cambiar. Su estructura era tan feudal como sencilla: lo gestionaban unos pocos y su dinero procedía directamente de la afluencia a los estadios. No dependía de televisiones, ni de patrocinadores. No existían más organismos que las federaciones y los jugadores estaban tan huérfanos de derechos que ni siquiera se les consideraba trabajadores. En el caso español no podían cambiar de equipo cuando finalizaban sus contratos. Eran esclavos de sus clubes. No hace tanto de eso. Mantener esa estructura simple y vertical era fácil. La vocación del fútbol no radicaba en el beneficio económico. Ni era un negocio, ni lo pretendía. ¿Qué es el fútbol ahora? En el mejor de los casos un fabuloso entretenimiento universal, propiciado por unos gestores que distribuyen y venden una mercancía de primerísima calidad: la inagotable pasión de los seguidores. A diferencia de los viejos tiempos, el escenario actual es de una complejidad laberíntica. El entramado lo articulan empresas, potentados, organizaciones nacionales y supranacionales, televisiones, patrocinadores, sindicatos de jugadores y, de una manera más o menos velada, los gobiernos. Al aficionado se le reserva un papel, el de consumidor, indispensable para la buena salud del negocio, pero irrelevante en las decisiones. Desde esta perspectiva, el fútbol no es una actividad diferente de la del resto del panorama mercantil, pero con alguna ventaja: su crecimiento ha sido exponencial. La Covid-19 lo ha dejado tan desorientado y con tanta incertidumbre como a los demás. Nadie estaba preparado para este golpazo. Tampoco se sabe si habrá recursos, inteligencia y medidas adecuadas para reponerse en un territorio donde se adivina una casuística de fricciones legales que puede dividir y paralizar el fútbol. Es un momento que producirá víctimas y que probablemente no se distinguirá por su justicia, pero que multiplicará su gravedad si no hay dirigentes capaces de sortear el shock y establecer con rapidez un eficaz libro de ruta para los próximos meses. Algo es seguro: este enorme drama servirá para medir la estatura real de unos dirigentes que han vivido con más comodidad que angustia las vicisitudes del negocio. Esto es otra cosa, un desafío brutal que requerirá tanta grandeza como ingenio en la respuesta. O eso, o el tenebroso paisaje que dibuja Agnelli."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/deporte-coronavirus-brasil-bolsonaro-nid2349439","date":"1  de abril de 2020  • 00:01","title":"Deporte y coronavirus en el Brasil de Bolsonaro","abstract":null,"author":"Ezequiel Fernández Moores","key_words":"","body":"Eliane Correa, jugadora brasileña de tenis de mesa, atleta paralímpica clase 4, sintió el sábado que se quedaba sin aire. Murió a las pocas horas en el hospital. \"Sospecha de coronavirus\". Fue enterrada el domingo. Sola. Así se muere en pandemia. Lo mismo sucedió con Mauricio Suzuki, 26 años. Sus pulmones de maratonista se incendiaron. Ambos en San Pablo, la ciudad brasileña con más muertos e infectados. Horas después, en Brasilia, el presidente \r\n\r\nJair Bolsonaro \r\n\r\ndesafiaba por enésima vez la cuarentena impuesta por su propio gobierno. Provocó aglomeraciones y se enojó con un periodista que le preguntó si estaba contagiado. El video presidencial fue borrado por Twitter, Facebook e Instagram porque el recorrido iba contra las normas de la Organización Mundial de la Salud (OMS). \"Vamos a tener que enfrentar (el coronavirus) como hombre, no como un pendejo\", dijo Bolsonaro. \"Es la vida, todos moriremos algún día\".  Brasil es el país de la región con los números más dramáticos\r\n\r\n. La primera muerte, el 17 de marzo, fue una empleada doméstica de 63 años, de Río de Janeiro. Se contagió de su patrona, que acababa de arribar de Italia. Una crónica publicada el domingo por Folha, principal diario de Brasil, cuenta que hubo otros grandes focos iniciales en Río. Primero fue una fiesta que contagió por lo menos a sesenta personas en el tradicional Country Club. Y, luego, la boda del príncipe don Pedro Alberto de Orleans, con miembros de la familia imperial recién llegados de Europa. Igual que otra boda que tuvo entre sus invitados a esquiadores arribados de Aspen y a otros que rompieron su cuarentena y llevaron el virus de un resort a otro de Bahía. Y contagiaron también a sus empleados, cocinero incluido. El amplio informe de Eliane Trindade se titula \"Los circuitos de los ricos y famosos que diseminaron el coronavirus en Brasil\". El virus, es cierto, ataca a todos, pero no todos se salvan igual. El multimillonario estadounidense David Geffen escribió esperanzado que todos estén \"a salvo\" autoaislado en su megayate de 600 millones de dólares. Cantar \"Imagine\" y aplaudir médicos desde el refugio VIP. En Brasil, sin embargo, el rico y famoso más apuntado en las redes sociales pareció Neymar, futbolista. El crack del PSG fue criticado tras publicar una foto con sus amigos en cuarentena, tirados sobre la arena o juntos sobre un paredón. Son los \"parcas\", o \"tois\", amigos-empleados a quienes Neymar paga un salario para que estén siempre con él. En su casa de París, en el yate o en Ibiza. Y también en cuarentena. Neymar subió a las redes su aplauso a los médicos, pero volvió a recibir cuestionamientos. Le dijeron que no bastaba. Que mejor donara algo de su salario anual de casi 49 millones de euros. El crack replicó a sus críticos. Avanzó iniciativas sociales. Y se preocupó además por la suerte de algunos de los participantes de Big Brother Brasil. La portada digital del grupo Globo mezcla a Bolsonaro, al coronavirus y al reality de la TV. \"Estoy con miedo\", dice \"Manu\", en gran titular. \"Gizelly\" se desahoga debajo: \"Se que la próxima eliminada soy yo\". Los grandes cracks se reducen salarios. Y los clubes poderosos de la Champions, hoy botín de jeques, magnates y fondos de inversión, pero todavía vinculados a su comunidad, ofrecen sus instalaciones para los enfermos. La TV no tiene partidos y, sin sus millones, el globo se desinfla. El fútbol, igualmente, asoma pequeño ante el debate, falso, de quienes sugieren sacrificar ancianos y enfermos para salvar la economía. Sin abrazos, la palabra puede ser alivio. Pero ni en eso reparan. Es una obscenidad que excede a la pelota. Y excede también a los valores humanistas que sigue reclamando el Comité Olímpico Internacional (COI), que puso nueva fecha y confía que los Juegos de Tokio (aplazados para 2021) sean \"una luz al final del túnel\", como dijo su presidente, Thomas Bach. También Tokio tiene números cada vez más complicados. ¿Será cierto que Bach, como contó el diario Japan Times, presionó hasta hace solo semanas a distintos Comités para que reabrieran Centros deportivos y permitieran así la preparación de los atletas? Los últimos deportistas que pudieron luchar por su boleto olímpico fueron boxeadores que compitieron en Londres dos semanas atrás. Boris Johnson, igual que Donald Trump, todavía no tomaba seriamente al virus. Fueron trescientos cincuenta pugilistas de cuarenta países. Por lo menos dos boxeadores turcos y su entrenador dieron positivo. Tener \"historial de atleta\", como se jacta Bolsonaro, no alcanza. El virus, entre muchos otros deportistas, afectó desde Paulo Dybala a Kevin Durant. Y mató a Eliane. La atleta paralímpica fallecida el sábado en Brasil no era parte del equipo nacional y no estaba clasificada para Tokio. Se movilizaba en silla de ruedas. A los 48 años amaba el samba y formó parte del último Carnaval con Rosas de Ouro. \"Nunca desistías\", la saludó en su muerte su colega Joyce Olivera, que sí irá a los Juegos. Dos años atrás, Eliane publicó en su Facebook que, como mujer, ella no podía votar por Bolsonaro. Hoy repudiado por muchos de los que lo promovieron y cada vez más aislado en su propio gabinete, el candidato Bolsonaro ya entonces pedía votos con su saludo \"ametralladora\". Ya disparaba el virus del odio."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/remo/el-remo-disputa-poder-sin-fin-suspension-nid2349362","date":"1  de abril de 2020  • 08:00","title":"El remo y una disputa de poder sin fin: a Brian Rosso le quitaron la beca del Enard","abstract":null,"author":"Fernando Vergara","key_words":"","body":"El panorama es poco claro y los desencuentros entre la Asociación Argentina de Remeros Aficionados (AARA) y \r\n\r\nBrian Rosso\r\n\r\n parecen no tener fin. Idas y venidas y una lucha de poderes que augura nuevos capítulos de una historia dolorosa. Primero, \r\n\r\nel atleta fue suspendido \r\n\r\npor seis meses de los seleccionados nacionales, y ahora le avisaron que \r\n\r\nno recibirá más la beca de parte del Enard\r\n\r\n. \"Hoy tengo ganas de dejar de remar y de representar a mi país. Esto me destruyó\", dice Rosso. La novela tiene un trasfondo que acumula varias semanas. ¿Por qué la AARA le aplicó un castigo tan duro? El motivo de la sanción surgió por las diferencias que tuvo el deportista con los dirigentes durante una concentración del seleccionado argentino de remo en la localidad de Tafí del Valle, Tucumán, a fines de febrero. El atleta, de 32 años, fue señalado por \"no trabajar en equipo\" y \"desobedecer las órdenes de los entrenadores\". Asimismo, en el medio de un problema logístico, desde la AARA aducen que Rosso no aceptó regresar a entrenar en Buenos Aires o Mar del Plata, tal como se lo habían pedido. \"Hace lo que quiere\", dijeron. Siempre según un acta de la Asociación, \"el Director Técnico Nacional Santiago Fernández informó que el único problema existente es la conducta de Brian Rosso. Los entrenadores en el lugar indican que el mismo no trabaja en equipo y no cumple las consignas\". En un sinfín de versiones que van y vienen, el marplatense asegura: \"Los entrenadores no querían que me vaya del lugar\".  Rosso fue notificado de su \"exclusión de los seleccionados nacionales\" a través de una carta. La sanción fue impuesta desde el 10 de marzo al 10 de septiembre. Y la decisión se tomó 20 días antes del Preolímpico clasificatorio a los Juegos de Tokio (luego se postergaron esa competencia y los Juegos por la pandemia de coronavirus). \"Lejos, el peor momento de mi vida. Me arruinaron\", había dicho el deportista en aquel momento. Varios de sus compañeros y ex compañeros del seleccionado coinciden en una apreciación: \"Desde la dirigencia siempre aparecen palos en la rueda\".  Rosso, especialista en single scull, se defiende. \"Yo estaba lesionado en el cuello, lo expliqué todo. Presenté un certificado médico, presenté un certificado de mi masajista. Una semana llegué a tomar 16 pastillas de diclofenac para intentar acelerar los procesos de recuperación. Es más, en Tucumán practiqué con esos dolores, pero después no podía ni girar el cuello. No hay una rebeldía ni nada por el estilo. Todo el tiempo hago lo imposible por mejorar mi rendimiento, jamás haría algo para no rendir en el agua. Mi vida es entrenar y representar al país\", explica a \r\n\r\nLA NACION\r\n\r\n. \"Estoy tratando de abrir diálogo por la sanción de Tafí del Valle, pero la verdad que es muy complicado con la Asociación. Es llamativo, siempre que publico algo en las redes sociales, al rato me llega otro golpe. Hay algo raro atrás de la dirigencia\", añade.  Ese otro golpe, el nuevo mazazo, llegó ayer. En 2019, el marplatense ganó la medalla de oro en cuádruple par y la de bronce en single scull en los Juegos Panamericanos de Lima, por lo que es un atleta becado. En este contexto, el ENARD, en las últimas horas, determinó que le entregará un subsidio a los deportistas becados activos, un monto excepcional y único de 10.000 pesos para paliar la situación de aislamiento preventivo dictaminada por el gobierno nacional. Así, el 26 de marzo al mediodía, Rosso tomó la decisión de donar esa suma de dinero al municipio de General Pueyrredón para colaborar en la batalla contra el covid-19. \"Es un gesto, ellos siempre me apoyaron\", cuenta. Pero a las cuatro horas de haberlo comunicado, al remero le llegó un email del Enard, avisándole que la beca que él recibe por ser medallista panamericano será \"suspendida\". Y claro, tampoco percibirá el subsidio excepcional. \"No lo esperaba. Fui lastimado con la suspensión antes de tratar de clasificar a Tokio 2020, y ahora desde AARA van por el tema económico. Esos 24.000 pesos los uso para comprar mi comida de los entrenamientos o elementos para el bote. Ya de por sí el monto es bajo, y ahora con esta nueva noticia pienso que hay algo atrás de lo que no me estoy enterando. Hoy tengo ganas de dejar de remar y de representar a mi país. Sigo entrenando pero no sé con qué rumbo, porque esto me destruyó\", indicó desde Mar del Plata el singlista olímpico en Río de Janeiro 2016, que igualmente cumplirá con la idea de ayudar a su municipio.  Desde el Enard le explicaron a este diario que las federaciones tienen la potestad de pedir la baja de una beca si un deportista es sancionado. De hecho, la AARA solicitó la \"baja total de la beca de Rosso\", remarcan. Aunque desde el Ente Nacional de Alto Rendimiento Deportivo esperan una apelación de Rosso. \"Por eso la beca fue suspendida y no cancelada. No es lo mismo\", aclaran. Es decir, la decisión de ir contra el remero corrió por cuenta y orden de las autoridades del remo. \"A Santiago Fernández, el DTN (Director Técnico Nacional), lo echaron el mismo día que a mí\", dice Rosso. Aquí surge otra cuestión que diferencian desde el Enard: \"La AARA también solicitó la baja total de la beca de Fernández, y fue otorgada\". \"Es cierto, hablé con la persona del Enard que me mandó el email y me dijo que son cosas de estatuto. Que cuando a alguien se lo sanciona la federación puede pedir que se le retire la beca. En ese momento le dije: 'Si es así, dejo de remar'. Porque mi sueño es ir a los Juegos Olímpicos. Y es imposible hacerlo si tu país no te apoya\", esgrime Rosso, quien además trabaja de guardavidas en su ciudad durante cinco meses al año. \"Es otra de mis pasiones\", revela el ganador de dos medallas de bronce en Toronto 2015.  En estos días, en cuarentena, el remero entrena en su departamento, en Mar del Plata. A su vez, confiesa que habla muy poco del tema con su hermano Cristian, otro de los integrantes del seleccionado argentino. \"Se charla, sí, pero no quiero que lo afecte. Es doloroso, en remo ya pasaron muchas de estas cosas, y sé que se hace un daño muy fuerte. Yo soy grande y me quiero hacer cargo de todo\". Rosso, además, cree que lo que vendrá es un efecto cascada. \"Con el tema de la postergación de Tokio 2020 muchos en mi entorno imaginaron que mi sanción ya no iba a tener validez. Pero ahí mismo empecé a imaginar que el tema no iba a terminar ahí, porque esto de la beca es como decirme 'estamos atrás tuyo'. Además, al momento de publicarse la sanción, ellos explican que una vez terminada la pueden extender. Parece que no hay freno. Desde la Asociación me están sacando la plata que uso para remar. Y yo me la gané dignamente en Lima 2019\". "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-que-movimientos-alimentan-ilusion-del-desembarco-nid2349144","date":"31  de marzo de 2020  • 09:05","title":"Boca: qué movimientos alimentan la ilusión del desembarco de Edinson Cavani para la próxima temporada","abstract":null,"author":"","key_words":"","body":"Sobrevuela el nombre desde hace un tiempo. Alguna declaración suya, más la insistencia de algún compañero de equipo, potencian la idea su desembarco en la Argentina. Pero claro, su condición de delantero de elite mundial lo ubican en un plano lejano del fútbol de estas tierras. Sin embargo, en los últimos días aparece \r\n\r\nEdinson Cavani\r\n\r\n como un refuerzo para Boca que va más allá de un deseo. Al menos así lo explicó \r\n\r\nJorge Bermúdez\r\n\r\n, uno de los integrantes del Consejo de Fútbol xeneize, y hasta se animó a decir que \"es una posibilidad concreta\". Cada detalle colabora en esta historia. El final del contrato de Cavani con PSG, en junio próximo, y la cercanía que tiene con \r\n\r\nJuan Román Riquelme\r\n\r\n, uno de los vicepresidentes de Boca, empujan a creer que no es tan descabellado imaginar al delantero uruguayo compartiendo ataque con Carlos Tevez. \"Conociendo a Riquelme y a la distancia a Forlán, y sabiendo la categoría de Cavani, ojalá sea muy pronto. Nos daría una gran mano y sería de gran apoyo. Me parece que las señales están claras\", dijo Bermudez en Radio Cooperativa.  Lentamente trabajan para tratar de convencer al delantero charrúa vestir la camiseta de Boca. Algunos aseguran que hasta \r\n\r\nLeandro Paredes\r\n\r\n, su compañeros en PSG, le habla permanentemente de que tiene que jugar en la Bombonera. Desde el entorno de Cavani hacen saber que uno de los deseos más importantes para el futbolistas es poder ganar la Copa Libertadores y que siempre habla que quiere vivir lo mismo Manteca Martínez, el delantero uruguayo que él admiraba cuando era chico. Mientras tanto, Cavani en su cuenta de Instagram demostró que se mantiene activo en este tiempo de cuarentena obligatoria y que lo hace bien cerca de la Argentina, ya que se encuentra en su campo El Paraíso, a un puñado de kilómetros de Salto, la cuna del atacante. Si bien se sabe que debe regresar a Francia cuando termine la cuarentena obligatoria, no se descarta que él pongo como prioridad estar con su familia nuevamente en Uruguay. Incluso, varios amigos ya le hicieron saber lo que dijo Bermúdez y algunos aseguran que ya tuvo algún llamado de Riquelme. Hay elementos que alimentan la ilusión del hincha de Boca por ver al artillero charrúa en la Bombonera. En principio, el propio Cavani fue el que habló de su deseo de jugar en el fútbol argentino: \"Boca es un equipo que me tira, que me gusta. Ir y colgarme del alambrado de la Bombonera como hizo el Manteca Martínez\", dijo Cavani en una entrevista en ESPN. Mientras que en un diálogo con el programa \"Cómo te Va\", en AM 1030, uno de sus ex compañeros, \r\n\r\nDiego Forlán\r\n\r\n soltó una frase que multiplica la fantasía: \"Me lo imagino a Edinson con la camiseta de Boca\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/wimbledon-nid2349610","date":"1  de abril de 2020  • 12:08","title":"Coronavirus. No habrá Wimbledon 2020, en la primera cancelación desde la Segunda Guerra Mundial","abstract":null,"author":"Sebastián Torok","key_words":"","body":"Por \r\n\r\nprimera vez desde la cancelación por la Segunda Guerra Mundial, esta temporada no se jugará Wimbledon\r\n\r\n, el torneo más prestigioso del mundo del tenis. \"La cancelación de The Championships es la mejor decisión en interés de la salud pública\", comunicó el torneo. La crisis global por el \r\n\r\nbrote de coronavirus\r\n\r\n representa, también, un golpe para el Grand Slam que se disputa desde 1877. Sin embargo, a diferencia de la gran mayoría de los certámenes, Wimbledon \r\n\r\nestá protegido y sus dificultades económicas no serán tan profundas\r\n\r\n. El torneo londinense, que ya fue programado del 28 de junio al 11 de julio de 2021, está blindado con un seguro contra diversos riesgos, uno de ellos, aunque parezca increíble y premonitorio, las pandemias. Esa póliza ayudará a cubrir los aproximadamente\r\n\r\n US$ 315.000.000 que factura anualmente\r\n\r\n \"The Championships\".  Read the full AELTC statement on wimbledon.com... Una publicación compartida de \r\n\r\n Wimbledon\r\n\r\n (@wimbledon) el \r\n\r\n1 Abr, 2020 a las 8:00 PDT Será inevitable que Wimbledon tenga un impacto financiero negativo por la cancelación de la competencia, la primera desde 1945, teniendo en cuenta la caída de la comercialización, la venta de alimentos/bebidas y merchandising, el reembolso por las entradas y los derechos de la TV. De todos modos, una muy buena porción de esos ingresos serán cubiertos con el seguro. El Subcomité de Riesgos y Finanzas del All England Club insistió desde hace mucho tiempo en contar con una cláusula que cubriera las epidemias y hoy, esa decisión, cobra muchísimo valor. El seguro, además, cubre otros escenarios de interrupción como los actos de terrorismo y la muerte de la Reina de Inglaterra, con el posterior período de duelo nacional. Gran Bretaña superó los 2300 muertos y los 29.000 infectados en total por el coronavirus. Después de días de resistencia, el primer ministro, Boris Johnson, anunció el confinamiento de toda la población, consciente de que no hay otra manera de detener la propagación del virus. Paradójicamente, Johnson se convirtió en el primer líder mundial contagiado de coronavirus. A aquellos que compraron entradas para Wimbledon (estaba programado del 29 de junio al 12 de julio), asimismo, se les reembolsará el dinero o se les ofrecerá la oportunidad de obtener localidades para la misma jornada y cancha para \"The Championships 2021\".  Tras la cancelación de Wimbledon, la ATP y la WTA anunciaron en forma conjunta la continuidad de la suspensión del circuito hasta, al menos, el 13 de julio. De esta manera queda suspendida toda la gira sobre césped, no sólo Wimbledon. Los torneos que quedan afectados son 's-Hertogenbosch, Stuttgart, Queen's, Halle, Eastbourne y Mallorca, de la ATP, así como los eventos de 's-Hertogenbosch, Nottingham, Birmingham, Berlín, Eastbourne y Bad Homburg, de WTA. La suspensión, además, involucra a todas las categorías profesionales, incluido el Challenger Tour, el ITF World Tennis Tour y el circuito de tenis adaptado.  La suspensión de Wimbledon es un golpe al bolsillo de los jugadores que tenían planeado competir en el All England. En 2019, el torneo londinense repartió premios económicos por 38 millones de libras, unos 47 millones de dólares al cambio actual. Jugar la primera ronda del cuadro convencional de singles le representó a cada jugador un premio de 45.000 libras, unos 55.000 dólares, la misma cifra, por ejemplo, por alcanzar la última final del ATP 250 de Buenos Aires. Ian Hewitt, presidente de All England Lawn Tennis Club, comentó: \"Esta es una decisión que no hemos tomado a la ligera, y lo hemos hecho con el mayor respeto por la salud pública y el bienestar de todos los que se unen para hacer que Wimbledon suceda\". David Haggerty, presidente de la Federación Internacional de Tenis, aportó: \"Nuestro deporte se encuentra en un territorio desconocido, pero estamos comprometidos a adoptar un enfoque proactivo para enfrentar los desafíos que enfrentamos\". Quién sí saldrá dañado económicamente si este año no se disputa será Roland Garros. El jefe de finanzas de la Federación Francesa de Tenis, Lionel Maltese, explicó, en una entrevista en el diario L'Equipe, por qué decidieron en forma unilateral -y antipática para el resto del tour- trasladar el evento para el 20 de septiembre, pocos días después del Abierto de los Estados Unidos. Según aseveró el dirigente, la cancelación del Abierto de Francia sería una catástrofe financiera que afectaría directamente los distintos planes de desarrollo de la federación y que hasta podrían sufrir pérdidas por unos 260.000.000 de euros.  Australia, pese a los incendios forestales y el humo que invadió Melbourne y otras ciudades del país, se completó. El Abierto de Estados Unidos, normalmente el último Grand Slam de la temporada, sigue programado del 24 de agosto al 13 de septiembre, pero los organizadores también están evaluando la posibilidad del aplazamiento. Nueva York es uno de los centros más golpeados por el Covid-19 y las instalaciones de Flushing Meadows se convirtieron, en las últimas horas, en un hospital de campaña para asistir a los infectados. El tenis es, sin dudas, uno de los deportes más globalizados y esa característica, precisamente, provocará que sea una de las últimas actividades en regresar a la normalidad. Algunas voces con autoridad en el circuito ya empezaron a pensar que la posibilidad de que no haya competencia en todo 2020 puede ser factible, aunque, como le explicó el brasileño Bruno Soares, miembro del Consejo de Jugadores de la ATP a LA NACIÓN, \"no hay apuro\" para tomar esa decisión y si en octubre, por ejemplo, el mundo tiene controlado el Covid-19, se intentará aprovechar hasta fin de año para jugar. \"Creo que el regreso del tenis este año va a ser difícil. Se basa en los viajes globales y por eso es probablemente el último deporte que volverá. Los deportes que tienen un enfoque nacional están en una posición más sólida y los que tienen un enfoque global, están más desafiados\", opinó, hace unos días, el director de Tennis Australia, Craig Tiley. \"Devastado\", escribió Roger Federer en redes sociales. Con una palabra alcanza y sobra para entender su estado de ánimo. En agosto cumplirá 39 años y con la cancelación de Wimbledon, indefectiblemente, se diluye una de sus últimas oportunidades de ganar otro Grand Slam. Con ocho títulos y cuatro finales, nadie ha dominado el césped del All England como el suizo. La francesa Amelie Mauresmo, ex número 1 del mundo y campeona de Australia y Wimbledon en 2006, publicó, en Twitter, un razonamiento que muchos acompañan, con pena y realidad: \"Sin vacuna = sin tenis\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-la-lista-jugadores-barcelona-mas-dinero-nid2349632","date":"1  de abril de 2020  • 13:36","title":"Coronavirus. La lista de los jugadores de Barcelona que más dinero resignan para ayudar al club","abstract":null,"author":"","key_words":"","body":"Días atrás, el \r\n\r\nfuerte e inesperado comunicado de Lionel Messi\r\n\r\n desató una pequeña revolución en el mundo de \r\n\r\nBarcelona \r\n\r\nen plena pandemia por \r\n\r\ncoronavirus\r\n\r\n. En medio de diferentes rumores, el capitán del equipo publicó una carta, que luego fue replicada por los jugadores del plantel, en la que aclaró que ellos siempre tuvieron la voluntad de aplicar una baja del sueldo para ayudar al club y confirmó que se acordó una reducción del 70% mientras no haya actividad futbolística. Además, agregó que habrá aportaciones para que los empleados puedan cobrar el 100% de su salario y disparó contra la dirigencia culé, apuntando que desde adentro del club se generaron versiones para criticar al plantel por la supuesta negativa a aceptar los pedidos de los dirigentes. Tras las aclaraciones, después de diez días consecutivos de negociaciones, el presidente \r\n\r\nJosep Bartomeu\r\n\r\n aclaró que la rebaja que aceptaron los futbolistas supondrá un ahorro de alrededor de 32 millones de euros al mes (el presidente habló de 16 millones netos para los jugadores). La importante suma le permitirá a Barcelona afrontar con más espalda la crisis provocada por la expansión del Covid-19 y evitar que las pérdidas económicas no sean tan fuertes, a sabiendas de que ya no podrá cubrir el presupuesto fijado para el ejercicio que asciende a 1.047 millones de euros. Según informa el diario español Marca, los cuatro capitanes del equipo han sido los pilares de la negociación con la dirigencia: \r\n\r\nLionel Messi, Gerard Piqué, Sergio Busquets y Sergi Roberto\r\n\r\n se encargaron de ultimar los detalles y ellos serán los que se hagan cargo del grueso de la ayuda. Entre ellos cuatro dejarán de ingresar a sus arcas cerca de \r\n\r\n8,6 millones de euros al mes\r\n\r\n que quedarán en la tesorería del club para afrontar diversos gastos.  Una publicación compartida de Leo Messi (@leomessi)\r\n\r\n el \r\n\r\n30 Mar, 2020 a las 4:11 PDT Como era de esperar, la lista de los jugadores que más aportan la lidera Messi, quien dejaría de percibir alrededor de cinco millones de euros al mes. Además, el astro argentino ya otorgó, a través de su Fundación, un millón de euros al Hospital Clinic de Barcelona y a centros sanitarios de la Argentina para la compra de elementos que permitan luchar contra la pandemia de coronavirus. A priori, sin fechas exactas ni precisiones sobre el regreso del fútbol en el continente europeo, la idea inicial de Barcelona es que los jugadores retomen sus salarios habituales cuando se retome la actividad deportiva del club. De acuerdo a la información de los medios españoles, hoy se baraja la posibilidad de empezar a jugar partidos entre finales de junio y principios de julio. De ser así, el tiempo de inactividad sería de dos meses y medio, por lo que la cantidad que se ahorraría el club ascendería a unos 90 millones de euros por los sueldos del plantel profesional.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/barcelona-no-se-detiene-juega-todas-sus-nid2349645","date":"1  de abril de 2020  • 13:56","title":"Barcelona no se detiene y juega todas sus cartas para tener a Lautaro Martínez junto a Lionel Messi","abstract":null,"author":"","key_words":"","body":"Barcelona\r\n\r\n parece estar dispuesto a todo por quedarse con \r\n\r\nLautaro Martínez\r\n\r\n. Desde hace varias semanas se habla del desembarco del delantero argentino en España y que la entidad catalana ya realizó varias ofertas que no convencieron demasiado. Sin embargo, según detalla Tuttosport, de Italia, la nueva propuesta para el atacante de Inter resultará imposible de descartar: \r\n\r\nsiete millones de euros netos por temporada y un contrato de cinco años\r\n\r\n (hasta 2025) más dos opcionales (hasta 2027). Incluso, hasta se explica que la negociación entre Barça y el club italiano va por otro carril, pero que los españoles se están encargando de seducir al futbolista. En la publicación explican además cuál es la estrategia de Inter para tratar de renovar el vínculo con el argentino: Lautaro cobra ahora dos millones de euros netos, una cifra que Inter duplicaría para mantenerlo en el plantel para la próxima temporada.  Son días determinantes para las gestiones que se llevan adelante. En principio, en Tuttosport aseguran que Barcelona ya habría \"bloqueado\" a Martínez y que el futbolista está dispuesto a emigrar a España. Incluso, que hay algunos llamados desde el equipo culé para convencer al delantero argentino para que desista de renovar con Inter. En las próximas semanas se especula con una charla de Lautaro con autoridades del club italiano para intentar la renovación, lo que permitiría aumentar la de 111 millones de euros que entrará en vigencia entre el 1 y el 15 de julio. Ante este escenario que parece resuelto, el medio italiano asegura que Inter podría acertar hasta 90 millones de euros si el argentino resuelve irse."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/el-mensaje-luis-scola-hoy-alberto-fernandez-nid2349516","date":"1  de abril de 2020  • 08:57","title":"Coronavirus. El mensaje de Luis Scola: \"Hoy Alberto Fernández es tu Ginóbili, tu Messi, tu Maradona... Somos todos hinchas para que le vaya lo mejor posible\"","abstract":null,"author":"","key_words":"","body":"Cada palabra de \r\n\r\nLuis Scola\r\n\r\n lleva contenido. Y su mirada siempre suele ir un poco más allá. Simplemente dice lo que piensa y siente. No busca, usualmente, ser políticamente correcto. Y en este contexto de pandemia, de medidas preventivas, de determinaciones fuertes en la Argentina, el capitán de la selección argentina de básquetbol dejó una reflexión que pretende la unión de la gente detrás de un objetivo común que es salir de la crisis que genera el \r\n\r\ncoronavirus\r\n\r\n: \"Es una oportunidad genial para dejar de lado toda esta pavada política. Hace una semana un amigo, me empieza a hablar de los K y de Macri. Y le dije, ya está, ya fue todo ese tema. \r\n\r\nHoy Alberto Fernández es tu Ginóbili, tu Messi, tu Maradona... Somos todos hinchas para que le vaya lo mejor posible\r\n\r\n\".  Y continuó desde Italia, donde vive desde hace meses, ya que es jugador de \r\n\r\nOlimpia Milano\r\n\r\n: \"Pero también debemos ser hinchas de Conte (Giuseppe, el presidente del Consejo de Ministros), acá en Italia, y de Trump (Donald) en los Estados Unidos... No es momento en estas banderas políticas. Y la verdad que creo que en la Argentina, sin ser especialista, se tomaron medidas que están buenas. Yo lo tomé alguno buenísimo porque se hicieron cosas antes que los demás y da la sensación que la cosa va un poco más lenta que en otros lugares. Todo eso está buenísimo. Ahora, no podemos compararnos con China, Corea o los Estados Unidos. Son culturas diferentes y tienen un poder que nosotros no tenemos. Tal vez, tengamos algo de lo que es España o Italia, pero ellos tienen una economía y una cultura diferentes. Tal vez nosotros compensamos por tener \"el diario del lunes\". De todas formas siento que no debemos pensar que no nos va a pasar nada, al contrario deberíamos imaginar un escenario similar a lo que les pasó a ellos. Eso nos mantiene alertas\", contó en el programa\r\n\r\n Arqueros, Ilusionistas y Goleadores\r\n\r\n, en radio Oktubre 94.7.  Y en este contexto, resulta lógico que se lo consulte acerca de su participación de los Juegos Olímpicos de Tokio 2021 y su mirad está por encima del acontecimiento deportivo: \r\n\r\n\"Es difícil sacar algo en limpio ahora. No había ni pensando en Tokio. Me da la sensación que mucha gente no toma la misma dimensión que yo de lo que está pasando con este virus. El hecho de estar pensando si alguien va a jugar o no un Juego Olímpico me parece desproporcionado. Hay muchas cosas más importantes en las que preocuparse. Es irrelevante saber si voy a estar o no\". Al estilo Scola, siempre esperando dejar su mensaje lo más claro posible y siendo contundente, extendió su explicación: \"\r\n\r\nY cuando digo que no sé si voy a estar en Tokio, no es porque me estoy debatiendo a ver si tomo una decisión, sino porque no sé si va a haber Tokio y nadie lo sabe. No estoy en una encrucijada, no estoy analizando nada\r\n\r\n. Cuando uno tiene 40 años, un año más es un golpe, las chances de jugar son menos porque en cualquier contexto son menos. Me encantarían jugar en Tokio y también que no se hubieran suspendido los Juegos Olímpicos. Si puedo, voy a estar y va a estar buenísimo. Si las cosas se acomodan, las energías estarán ahí puestas\". En la charla contó el capitán de la selección que se levanta muy temprano, que ayuda a sus hijos con las tareas de la escuela y que se entrena por dos horas cada tarde. No elude ninguna pregunta, por eso cuando lo consulta acerca de si su participación en Tokio 2021 puede estar condicionada a lo que resuelva hacer Sergio Hernández, Scola dijo: \"El Oveja Hernández es todo. Si él no está, va a ser todo completamente diferente. Tomará la decisión que tenga que tomar y yo tomaré la que tenga que tomar. No voy a decirte que si él no está, no voy a los Juegos\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-piel-gris-sin-aire-sin-habla-nid2349566","date":"1  de abril de 2020  • 11:18","title":"Coronavirus. \"Piel gris\", \"sin aire\" y \"sin habla\": el calvario del exarquero Rustu Recber en plena internación","abstract":null,"author":"","key_words":"","body":"La noticia se conoció el domingo pasado\r\n\r\n y rápidamente se esparció por todo el mundo. \r\n\r\nRustu Reçber\r\n\r\n, exarquero de la Selección de \r\n\r\nTurquía \r\n\r\ny de Barcelona, contrajo coronavirus y fue internado en un hospital de su país. A los 46 años, y tras tres días en el hospital, el turco de 46 años parece haber atravesado durante las últimas horas los peores momentos de una cruda enfermedad.  Su pareja Isil Reçber se ha ocupado de informar sobre su estado de salud a través de distintas publicaciones en las redes sociales y se encargó de describir al detalle los agónicos síntomas que ha sufrido el exfutbolista. \"Las 72 primeras horas son muy críticas. Rustu tuvo fiebre durante días y horas. Síntomas extraños que no se han experimentado, sentido o visto antes. Padeció una fuerte debilidad, fatiga y pérdida de apetito...\", contó la mujer. \"La piel se le volvió gris, al igual que los labios. Respiraba rápido y tenía dificultad para hacerlo, además de una tos que no parecía terminar. Tampoco hablaba y tenía el pulso irregular\", agregó en distintas historias de Instagram.\r\n\r\n Afortundamente, tanto ella como sus dos hijos dieron negativo en el test de Covid-19 y se encuentran a salvo en su hogar de Turquía.  Iyi geceler; Sizlerle gerçegi en seffaf sekilde paylasirken daha güzel haberler vermek isterdim fakat üzülerek esim Rüstü'yü COVID-19 teshisiyle hastaneye yatirmis bulunuyoruz.Hersey normal ilerlerken birden bire gelisen hizli semptomlarla biz de olayin sokundayiz.Kritik süreçler ve çok zor ,Allah benim degerli esimle beraber tüm hastalara acil sifa kolaylik versin . Tek ricam su süreçte insanlarin biraz daha vicdanli ve saygili olabilmeleri.Ailecek yaptirdigimiz testlerde benim, kizimin ve oglumun negatif sadece esimin pozitif çikmistir. Bu sebeple bizler evde kendisi hastanede ve görüs izni yok.Aslinda en zor olani da bu yaninda olamamak.Ama Allah büyük önce ona sonra Türk hekimlerine emanet, insallah bu da geçecek..Telefonlarim kilitlendi dönüs yapamiyorum üzgünüm tüm sevenlere dostlara sizlere yürekten sevgiler.Dualarinizi eksik etmeyin lütfen bu çok önemli....#sengüçlüsünRR Una publicación compartida de \r\n\r\n Isil Recber\r\n\r\n (@isilrecber) el \r\n\r\n28 Mar, 2020 a las 1:09 PDT \"No intentes ver los síntomas como un resfriado normal porque perderás el tiempo. Como con todo, detectarlo pronto es muy importante. No se aloja en la garganta y la nariz durante días, sino que se mueve rápidamente a otros lugares. Se acomoda rápido en los pulmones, se multiplica y comienza la neumonía\", describió Isil. Hoy, \r\n\r\ntras tener un estado crítico a las pocas horas, el exjugador se mantiene estable dentro de una delicada situación general. \r\n\r\n\"Esta es la batalla de un ser vivo contra un nuevo virus que ha cambiado de tamaño y no es conocido para el cuerpo humano\", continuó su compañera con el relato y, además, agradeció los cuidados que le han dado a Rustu y le pidió a sus seguidores que \"mantengan la calma y se queden en casa\".  El exarquero internacional de Turquía actualmente es Director de Desarrollo de la UEFA de Fútbol en la Federación Turca de Fútbol (TFF).\r\n\r\n En su etapa como jugador, tuvo un breve paso por Barcelona luego de haber brillado en el Mundial de Corea y Japón 2002, en el que su selección logró un histórico tercer puesto. En la temporada 2003/2004, comenzó siendo titular en el equipo catalán, pero tuvo diferencias con el entrenador Frank Rijkaard, quien terminó otorgándole el puesto a Víctor Valdés. Fue la primera incorporación de la era de Joan Laporta como presidente del Barça y disputó únicamente ocho partidos, cuatro de la Copa de la UEFA y cuatro por la Liga. En su país actuó en los equipos más populares, como Fenerbahce y Besiktas, y se retiró profesionalmente del fútbol en 2012."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/agenda-tv-series-miercoles-nid2349233","date":"1  de abril de 2020  • 00:01","title":"Coronavirus. Agenda de TV y series: una goleada de selección, la historia de Fangio y el básquet olímpico","abstract":null,"author":"","key_words":"","body":"En cuarentena por la pandemia de coronavirus, la TV es una variante para combatir el aburrimiento que el encierro puede provocar, sobre todo para los amantes del deporte impedidos de disfrutar de pruebas en vivo, debido a la suspensión de todas las competencias a nivel mundial por tiempo indeterminado. Así, los canales de televisión y streaming empiezan a buscar alternativas para sus programaciones diarias. Documentales y series de Netflix, YouTube y demás plataformas son otras opciones para paliar la falta de la acción deportiva en este aislamiento obligado. Por eso, \r\n\r\nLA NACION\r\n\r\n ofrece a diario un menú que ayude a calmar la abstinencia deportiva.  Dónde verlo: hoy a las 22 - TyC Sports (CV 22/101 HD - DTV 629/1629 HD) En esta edición, una de las goleadas que más ilusionaron a todos los argentinos en el Mundial de Alemania 2006 en lo que además significó el primer gol de Lionel Messi en las Copas del Mundo.   Dónde verlo: Netflix Este documental trata de la vida del quíntuple campeón mundial de Fórmula 1. Su eje principal es sobre un estudio hecho por la Universidad de Sheffield en el año 2016 en el que se determinó que Juan Manuel Fangio es el mejor piloto de la historia de la F1 por tener el mejor promedio de victorias. El documental también incursiona al corredor argentino en los años 50 en la que corría sin ningún tipo de protección.   Dónde verlo: hoy a las 18 - ESPN 3 (CV 104 HD - DTV 1626 HD) Los Jaguares comenzaron la temporada de Súper Rugby 2020 que fue postergada por la pandemia de coronavirus y en esta edición, un repaso de cuatro partidos disputados en lo que va del torneo que el año pasado lo tuvo con subcampeón.   Dónde verlo: hoy a las 16 - ESPN 3 (CV 104 HD - DTV 1626 HD) La trágica historia de la turbulenta relación entre las estrellas de la lucha olímpica Mark y Dave Schultz y el multimillonario John du Pont.   Dónde verlo: hoy a las 12 - DirecTV Sports (610/1610 HD) La selección argentina de básquetbol con Luis Scola, Facundo Campazzo y compañía hicieron vibrar a los argentinos en el Mundial de China 2019. En esta edición el partido frente a Rusia que marcó el cierre del grupo B. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/frente-pandemia-nba-elige-escenario-virtual-reanudar-nid2349538","date":"1  de abril de 2020  • 10:26","title":"Coronavirus. Frente a la pandemia: la NBA elige el escenario virtual para reanudar la temporada","abstract":null,"author":"","key_words":"","body":"La \r\n\r\nNBA\r\n\r\n, el sindicato de basquetbolistas y los productores del videojuego 2K anunciaron el comienzo del \r\n\r\nTorneo de Jugadores NBA 2K\r\n\r\n. El certamen que comenzará este viernes durará una semana, y el campeón recibirá 100.000 dólares para donarlo a la organización que prefiera y que esté dedicada a prestar ayuda ante la\r\n\r\n pandemia de coronavirus\r\n\r\n. Los participantes quedarán preclasificados de acuerdo con su evaluación en el videojuego NBA2K. \r\n\r\nKevin Durant\r\n\r\n ocupa el primer puesto con 96 puntos, mientras que \r\n\r\nDerrick Jones\r\n\r\n es el último con 78.  Durant, astro de Brooklyn Nets, no ha jugado un solo encuentro con el equipo, debido a una lesión. En el torneo virtual, chocará contra Jones en el primer encuentro, el viernes por la noche. Otros partidos se difundirán en TV (ESPN podría ser la señal). La final está programada para el 11 de abril.  Cada participante seleccionará un grupo de ocho equipos antes del torneo, y sólo podrá jugar una vez con cada franquicia durante el certamen.\r\n\r\n La primera y segunda ronda serán a eliminación directa. En tanto, las semifinales y la final se disputarán a un máximo de tres partidos. Los otros duelos serán Yung-Harrison Barnes, Hassan Whiteside-Pat Beverley, Donovan Mitchell-Rui Hachimura, Devin Booker-Michael Porter Jr, Andre Drummond-DeMarcus Cousins, Zach LaVine-Deandre Ayton y Montrezl Harrell-Domantas Sabonis. La NBA suspendió sus actividades desde el 11 de marzo\r\n\r\n, pero está analizando diferentes escenarios para reanudar la temporada una vez que la emergencia sanitaria lo permita."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/armani-video-6-hincha-nid2349547","date":"1  de abril de 2020  • 09:28","title":"Armani: su video a los 6 años en el que revela de qué equipo es hincha y quién es su ídolo","abstract":null,"author":"","key_words":"","body":"La historia de la carrera de \r\n\r\nFranco Armani\r\n\r\n cambió por completo el 11 de enero de 2018. Después de casi ocho años en Atlético Nacional, equipo colombiano en el que se convirtió en ídolo y figura con 13 títulos para ser el máximo ganador de la historia, el arquero firmó su contrato con \r\n\r\nRiver \r\n\r\ny cumplió uno de los grandes sueños de su carrera: jugar en el club de sus amores. Desde chico, su cuarto en Casilda, Santa Fe, siempre estuvo empapelado de rojiblanco. \r\n\r\nFanático de River, tanto él como su hermano Leandro colgaban los pósters de las revistas en cada pared. Y allí desfilaban Hernán Crespo, Ariel Ortega, Enzo Francescoli, Marcelo Gallardo y Germán Burgos, entre otros históricos de la década de los 90. \r\n\r\nPero Franco siempre tuvo decidido que su puesto iba a ser el arco. Así lo confirma un video que publicó el arquero millonario en su cuenta de Instagram. Se trata de una grabación de un programa de televisión local de 1991, cuando Armani estaba en primer grado, tenía tan solo seis años y ya soñaba con ser futbolista profesional: quería ser como Sergio Goycochea, quien por aquel entonces era figura de la Selección Argentina, porque \"ataja penales\".  Sueñen en grande[R][R] Por acá un lindo recuerdo[R] Una publicación compartida por \r\n\r\n Franco Armani\r\n\r\n (@francoarmani34) el \r\n\r\n31 de Mar de 2020 a las 7:34 PDT \"Sueño en grande. Por acá, un lindo recuerdo\", escribió el futbolista al publicar el video en su cuenta oficial de Instagram. Además, en la filmación también reconoce su fanatismo por el club de Núñez desde pequeño. Hoy, para Armani se trata de un sueño más que cumplido. \r\n\r\nPorque desde su llegada al club hace más de dos años, conquistó cuatro títulos (Supercopa Argentina 2017, Copa Libertadores 2018, Recopa Sudamericana 2019 y Copa Argentina 2019) y llegó a acumular 965 minutos sin recibir goles en torneos locales, alcanzando así el récord histórico en River y el segundo lugar en el profesionalismo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/san-lorenzo-cumpleanos-112-video-nid2349534","date":"1  de abril de 2020  • 08:31","title":"Los 112 años de San Lorenzo: #YoCumploEnCASLA, el emotivo video con la voz de Tinelli","abstract":null,"author":"","key_words":"","body":"San Lorenzo, \r\n\r\nuno de los cinco clubes considerados grandes del fútbol argentino, \r\n\r\nfesteja hoy los 112 años desde su fundación. \r\n\r\nBajo la consigna \"¿Se puede explicar este sentimiento?\", el Ciclón compartió un emotivo video que repasa la historia de la entidad. \"San Lorenzo es amor, locura, pasión... Y la leyenda viva de un club único, que empujado por su gente es capaz de cualquier hazaña\", se lee en el encabezado de su tuit oficial. A través de las redes sociales, la entidad de Boedo pidió que los hinchas compartieran un video o una foto con la camiseta del Ciclón para animar una celebración atípica a raíz de la pandemia de coronavirus, pero que festejarán \"unidos\" y \"con la pasión\" que los caracteriza. Los cuervos tienen que enviar el material a las redes sociales oficiales del club con los hashtags #CASLACumpleEnCasa y #YoCumploEnCASLA. Cabe recordar que en el último aniversario, los hinchas realizaron una multitudinaria caravana hasta la sede de Avenida La Plata al 1700, donde hasta 1979 funcionó el \"Viejo Gasómetro\", cuyas tierras recuperó para la construcción de su nuevo estadio a futuro.  Con la voz del presidente de la entidad, Marcelo Tinelli, el video contiene un emotivo discurso: \"¿Cómo te explico esta locura? Cómo te explico esta pasión? San Lorenzo es abrazarme a mi viejo, a mi hijo, la piel de cuervo pegada a la suya. Es la infancia que vuelve y se queda, y una tribuna de sol rebosante de hermanos. San Lorenzo es tablón, choripán y fiesta. Y cielo de Boedo nevado en papelitos. Es \"Sanfigol\", \"Matadores\", \"Camboyanos\". Y el penal del Gordo, ése que lloré mil veces. San Lorenzo es bancarme todo: que me roben la cancha, jugar en la B... ¿Qué me importa? ¡Si soy eterno! Y por cada pena me invento un carnaval. ¿Cómo te explico la piel de cuervo, las mil canciones, el olé olé olá. Me sobra ingenio, me sobra gente. Soy de Boedo, de Marruecos, del mundo. Cuatro millones y algunos más. ¿A cuánto cotiza el metro cuadrado en la tierra que recuperó su dignidad? San Lorenzo es mi historia y la tuya: 112 años de amor. Para explicar lo inexplicable, para entender de qué se trata\":"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-juan-pablo-sorin-creativo-sensible-retos-nid2349065","date":"31  de marzo de 2020  • 15:38","title":"Coronavirus. Juan Pablo Sorin, creativo y sensible: retos virales y maratones de lectura para vivir la cuarentena","abstract":null,"author":"Cristian Grosso","key_words":"","body":"Siempre tuvo un incontenible espíritu de libertad. ¿Que era lateral izquierdo? Mentira, si en todo momento se aparecía por el área rival. Especialista en derribar barreras, en llevar los límites hasta lugares desconocidos, \r\n\r\nJuan Pablo Sorin respeta la cuarentena, una defensa contra el coronavirus, pero busca que no haya rejas. \r\n\r\nIntenta que cada hogar no sea una celda. Está decidido a que la gente se sienta más junta que nunca. \r\n\r\nQue aislamiento no signifique sentirse solo\r\n\r\n. Ingenio, creatividad, compromiso social y muchos sentimientos se convierten en las aspas que motorizan su desafío. \r\n\r\nY las redes sociales son sus cómplices desde hace años. Como sucedía en la cancha, Sorin está cerca. \"Empezamos con los desafíos antes del aislamiento social para concientizar a la gente de la importancia de quedarse en casa y así ayudar al otro. Entonces, a través de los retos, pensamos en pasar un mensaje positivo. El objetivo es entender que hay que quedarse en casa, más allá de las dificultades económica que trae y traerá para la vida cotidiana. Porque todos debemos entender que hubiese sido un desastre si la vida continuaba con su dinámica 'normal. Esta pandemia voraz encierra un riesgo de contagio muy alto, fundamentalmente para los sectores más necesitados\", le cuenta a \r\n\r\nLA NACION\r\n\r\n el capitán de la selección argentina en la Copa del Mundo de Alemania 2006.  Sus redes no descansan. No lo hacían antes, mucho menos ahora. Rebalsan de propuestas y actividades. \"Uno de los objetivos es entretener, pensando tanto en grandes como en los chicos ya que estamos tanto tiempo juntos en casa. Levantar una pelota, hacer jueguitos, ¡gritar los goles! Con pelotas de fútbol, de tenis o con unas medias convertidas en pelota. Volver un poco a la infancia. Y al mismo tiempo, compartir entre madres, padres, hijas e hijos, todos juntos, estos juegos-desafíos. Y en la búsqueda, sumar a algunos deportistas. Como el caso de Mili Menéndez, jugadora de Racing y de la selección (¿se acuerdan del golazo contra Escocia, en el Mundial?), y también del exterior, como Natalia Guitler, nacida en la Argentina, pero que vive en Brasil hace años y es jugadora de fut-voley. Y atención que se vienen más retos...\", propone Sorin y abre la expectativa. Sobran ejemplos que descubren a Sorin sensible, interesado en causas vinculadas con el medio ambiente, la minoridad, la lucha de género y la discriminación. Embajador para América Latina de la campaña global '¿Planeta o Plástico?', de National Geographic, el ex defensor de River y Barcelona vivió en Turín, Belo Horizonte, Roma, Barcelona, París, el pueblo de Benicassim en la comunidad valenciana, Hamburgo, San Pablo... De cada lugar incorporó todo lo que estuvo a su alcance: idiomas, costumbres, fragancias, sabores. Reflexivo, la pandemia por el coronavirus lo atraviesa, como a todos. \"Debemos sentirnos orgullosos de las medidas de nuestro presidente. Y aplaudir cada noche a aquellos que están en la primera fila en esta batalla silenciosa. Todas/os los que permiten que esto siga funcionando, como los camioneros, colectiveros, empleados de supermercados y tiendas, los que llevan los pedidos. Y especialmente toda la gente que mueve los hospitales, desde el que limpia hasta el doctor más importante en su cargo\", reflexiona.  Sorin tiene miles de seguidores entre Twitter e Instagram [@jpsorin6], además del canal youtube.com/SorinElis. \"La gente se va enganchando y yo con ellos. Se arma una red copada, que sigue mis \r\n\r\nstories \r\n\r\nde Instagram, donde posteo los videos que me mandan, y también les doy RT en Twitter\". Sorin consigue que mucho público se entusiasme con sus iniciativas. Pero los pasatiempos no se resumen a jugar. Del obsesivo buceador entre manifestaciones artísticas, cercano a la literatura, a la música y a la pintura, casado hace años con Sol, cantante [@sol_alac], nació #CadenaPositiva. \"Es que pensamos en todas las personas mayores que están solas. En aquellos que están lejos de sus seres queridos. Personas que no pueden moverse por alguna dificultad física. Ellos también deben estar bien anímicamente, no pueden caer en la depresión. Y para ellos armamos una cadena positiva de lecturas. Textos cortos. De escritoras y escritores, cracks, todos admirados. Ya leyeron Pablo Aimar; Natalia Gaitán, de la selección de Colombia; Erika, de la selección de Brasil; Estefanía Banini, nuestra número 10 en el Mundial, y se seguirán sumando jugadoras y jugadores. Y también leyeron artistas, como Jean Pierre Noher, y le seguirán otros. La solidaridad no tiene banderas ni fronteras. Entre todos podemos darnos una mano. El maestro Galeano, Leminski o el querido Negro Fontanarrosa, me imagino, estarían contentos si supieran lo que generan sus textos. Y la gente manda sus agradecimientos por las redes, con emojis, con palabras, y así la cadena nunca se interrumpe\".  Conductor, periodista, los medios atraparon hace mucho tiempo a Sorin. Tuvo su columna en el suplemento No, de Página/12, y también transmitió su pasión en artículos para \r\n\r\nLA NACION\r\n\r\n durante Brasil 2014. Cómo olvidar \"Tubo de Ensayo\", por FM La Tribu, cada lunes por la noche. Hace cuatro años nació #SeJogaEmCasa #SeJuegaEnCasa, con su pareja; la hija de ambos, la pequeña Betta, y el equipo de la productora de Juan Pablo, ELIS. \"Es un programa que mezcla fútbol, música y otras pasiones. Lo hacemos desde nuestra casa o en la casa de los artistas. Arrancó en Brasil, siendo LIVE en Facebook y tuvo mucho suceso. Hicimos hermosos programas con Caetano Veloso, Gilberto Gil y Seu Jorge, entre otros. Luego seguimos en la Argentina y el programa va viajando por donde estemos\", cuenta Sorin, que actualmente reside en Uruguay, pero desde antes de la cuarentena eligieron alojarse en Buenos Aires para sentirse más próximos de los familiares.  Vaya si tendrá experiencia Juan Pablo, entonces, en esto de envasar contenido en vivo a través de las redes. Justo, el formato que se volvió furor en días de aislamiento. \"Ahora, debido al coronavirus, todo el mundo tiene que hacer transmisiones en vivo porque no queda otra. Y nosotros, que estamos acostumbrados y disfrutamos de las conexiones, adaptamos el formato y ofrecimos charlas lindísimas. La semana pasada fueron protagonistas Emma Horvilleur, Nico Tagliafico, Fabri Oberto, el cantante colombiano Santi Cruz que estuvo muy bueno y Maxi Rodríguez. La gente siempre participa online, acerca sus preguntas, sus comentarios, pide anécdotas, canciones y nunca faltan las sorpresas. Y atención que se vienen más sorpresitas copadas esta semana...\", y vuelve a sembrar la incógnita, como un mágico titiritero. \"Pensando en darle contenidos de calidad a la gente, pronto lanzaremos una producción especial con perlitas de los mejores capítulos de #SeJuegaEnCasa y también capítulos inéditos. Va a estar buenísimo\". No lo puede vender mejor.  Sin partidos de fútbol por el mundo, Sorin propone no perder el estado físico. ¿Cómo? Escuchando a los que saben. \"#ClubDeJugadores son charlas de la vida y de fútbol con deportistas, que hago hace años y las quiero compartir con la gente. Durante la Copa Desafío que organizamos en Uruguay, cuando jugaron Nacional y River este verano, junté a dos monstruos y amigos como Enzo y Marcelo Salas para hablar en vivo, sin stress, bien relajados. Ya lo pudieron ver todo en mi IGTV\", cuenta, muy atento de las nuevas tecnologías y así apoyarse en la app de Instagram que permite publicar videos de hasta una hora. De la pelota pulpo con lunares, los picados en la placita de Villa del Parque, aquella cinta \"¡Bang, Bang, estás liquidado!\" cuando descubrió a los Redondos y las páginas por Soriano, Gelman y Charles Bukowski, a estos días de redes sociales universales. Sorin aprendió a volar y no quiere viajar solo. Por eso propone estar más cerca que nunca."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/premier-league-temporada-nid2349533","date":"1  de abril de 2020  • 13:32","title":"Coronavirus. Cónclave en Europa: se suspendieron partidos de selección y planean la vuelta del fútbol para junio","abstract":null,"author":"","key_words":"","body":"No se detienen en Europa buscando soluciones para poder darle un cierre, dentro de la cancha, a las grandes ligas del continente (España, Inglaterra, Alemania, Francia e Italia) y reorganizan calendarios para también poder definir la \r\n\r\nChampions League\r\n\r\n. No es sencillo, las negociaciones son muchas, pero \r\n\r\nUEFA\r\n\r\n y \r\n\r\nFIFA\r\n\r\n se ponen en sintonía para lograrlo. En una teleconferencia de las 55 federaciones europeas se acordó suspender todos los partidos de selecciones previstos para junio para poder hacerle lugar en el calendario a los torneos en cuestión. En ese escenario y frente a la evolución del Covid-19, todos estiman que abril y buena parte de mayo serán meses imposibles de ocupar para retomar la competencia, pero sí creen que los equipos podrían regresar a entrenarse y así realizar una especie de pretemporada para poder comenzar la actividad oficial durante junio.  Para colaborar con esta planificación se determinó que el fútbol de selecciones se detenga hasta septiembre. Tanto la \r\n\r\nLiga de España\r\n\r\n como la \r\n\r\nPremier\r\n\r\n, de Inglaterra, explicaron que quieren darle prioridad a sus competiciones y a la Champions y que para que eso ocurra las dos federaciones explicaron que no tienen problemas en ocupar parte del calendario armado de cara a la temporada 20/21. El contratiempo principal que advirtieron todas las federaciones es que si las competencias se extienden a buena parte de agosto, incluso septiembre, deberían ampliar la duración de los contratos de los jugadores y entrenadores más allá del 30 de junio. Frente a esta complicación, FIFA informó que está dispuesta a adaptar las reglas para que contemplen esta circunstancia, el sindicato Mundial de Jugadores (FIFPro) advierte que de ser así la medida debe ser universal y alcanzar a todos los futbolistas, no sólo a los que los clubes quieran retener. Lo que no está claro es cómo resolverán el adelanto de algunas fechas si es que el calendario los obliga a recuperar partidos en fechas como la Navidad y que se aplique lo que se llama el Boxing Day, en Inglaterra. En ese punto, el sindicato de jugadores puso muchos reparos, ya que muchos futbolistas, en especial los de América del Sur y de África, suelen regresar a sus países en esas fechas especiales. Sobre los partidos internacionales suspendidos o aplazados son todos los previstos en categoría masculina y femenina. Entre ellos, los partidos de play-off para la Euro 2020 y los de clasificación para la Euro femenina de 2021. Además, se cancelaron el Campeonato de Europa Sub-17 programado para mayo de 2020 y se pospone el campeonato de Europa Sub-19."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/automovilismo/formula-1-escuderia-vuelve-maxima-categoria-despues-nid2349582","date":"1  de abril de 2020  • 11:19","title":"Fórmula 1: la escudería que vuelve a la máxima categoría después de 60 años","abstract":null,"author":"","key_words":"","body":"Los accionistas de \r\n\r\nAston Martin \r\n\r\naprobaron el regreso de la marca británica a la Fórmula 1 como constructor en 2021. Así lo anunció la actual escudería Racing Point, que se convertirá en Aston Martin F1 Team la próxima temporada, en un comunicado publicado este miércoles. \"El lunes 30 de marzo, los accionistas de Aston Martin aprobaron un aumento de fondos de 536 millones de libras (607 millones de euros), sostenido por una inyección de 260 millones de libras (294 millones de euros) de capital por parte de Yew Tree Consortium, un grupo de inversores liderado por Lawrence Stroll (actual propietario de Racing Point)-\", se anunció. \"En el marco de esta inversión, Stroll se convertirá en presidente ejecutivo de Aston Martin y Aston Martin creará su propia escudería de F1, a partir de Racing Point, con sede en Silverstone (Reino Unido)\".  El proyecto, ligado a un plan para salvar Aston Martin tras una mala época comercial, fue develado el 31 de enero. Su aprobación llega cuando la crisis del coronavirus golpea de lleno a la F1, cuyas ocho primeras carreras de la temporada 2020 han sido anuladas o aplazadas sin una fecha concreta. Aston Martin, patrocinador de Red Bull hasta finales de 2020, compitió con un monoplaza en la F1 en 1959 y 1960, con el equipo de David Brown, sin gran éxito, antes de brillar en el Mundial de Resistencia. Asimismo, Racing Point fue creada en 2018 tras la bancarrota de Force India y la compra por parte de Lawrence Stroll. El empresario mencionó: \"Una marca con el pedigrí y la historia de Aston Martin debe competir al más alto nivel del automovilismo. Creo que es lo más emocionante que ha sucedido en la memoria reciente en la Fórmula 1 y es increíblemente emocionante para todos los interesados en el deporte, especialmente los fans\". "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-futbol-bolivar-la-paz-bolivia-vivas-nid2349235","date":"1  de abril de 2020  • 07:22","title":"Coronavirus y fútbol. La intimidad de un entrenamiento virtual: gritos por computadora y frazadas en el living","abstract":null,"author":"Cristian Grosso","key_words":"","body":"Esta es una historia austera. \r\n\r\nNo hay estrellas en el plantel.\r\n\r\n Tampoco un club que mande a las casas de los jugadores bicicletas fijas de spinning o máquinas de musculación. Ninguno cuenta con un gimnasio en el altillo. El relato ocurre a 3650 metros de altura, en la serpenteante ciudad de La Paz.\r\n\r\n Los futbolistas de Bolívar\r\n\r\n doblan frazadas para transformarlas en colchonetas, se afirman en escobas para combinar ejercicios, las zapatillas se convierten en conos y las sillas del comedor reemplazan a los bancos de \r\n\r\nfitness\r\n\r\n. No hay excusas para no entrenarse. La cuarentena en Bolivia es bien restrictiva: las compras sólo pueden realizarse entre las 7 y las 12, y en días determinados, según el último dígito del número de documento. El campeonato Apertura se interrumpió el 15 de marzo, pero el ingenio para practicar no descansa. Y acceder a la intimidad de la 'Academia' permite descubrir cómo la vida deportiva sigue adelante en tiempo de la angustiante pandemia.   Claudio Vivas\r\n\r\n, ex entrenador de Banfield y Estudiantes, ayudante de campo de Marcelo Bielsa en la selección argentina, es el técnico de Bolívar. Obsesivo, intenso, detallista, desestimó el primer plan remoto por considerarlo demasiado lejano. Casi ausente. Los jugadores debían completar una grilla de actividades y reportar los resultados al profe. Sin indicaciones, sin seguimiento, sin correcciones. No. Entonces, desde el 22 de marzo, a través de la aplicación Zoom.us, que días más tarde comenzaría a ser furor en varios planteles del mundo -y empresas-, el grupo se sintió realmente unido. Casi pioneros, a partir de verse todo cambio: el preparador físico, el argentino Diego Ferella, se sintió de nuevo como en el campo aunque, quizás, sus gritos de series, pasadas, cargas y repeticiones les hayan molestado a algunos vecinos. En las imágenes se advierte que vive la tarea con el desborde que reclamaba Vivas. Y que necesitaba, también, algún futbolista algo perezoso.  Frente a sus computadoras, los futbolistas se encuentran tres veces al día, de lunes a sábado, divididos en tres grupos: a las 9, a las 11 y a las 18. Quince minutos antes de la conexión deben empezar con la entrada en calor, para luego dedicarse exclusivamente a trabajos intermitentes neuromusculares, preventivos y de fuerza. Los movimientos aeróbicos los tienen diagramados en otros horarios. \"Necesitábamos innovar y acompañar de otra manera a los jugadores durante la cuarentena. La idea se le ocurrió a Claudio, a través del apoyo tecnológico, y la implementamos. Estar en contacto con los jugadores nos pareció que era vital en este momento; nosotros con ellos, y ellos entre sí, porque también se observan entrenar. La propuesta nos mantiene activos, alerta y en forma\", le describe a \r\n\r\nLA NACION \r\n\r\nel profesor Ferella.  El certamen se detuvo después de la 12da fecha. Bolívar marcha tercero, con 20 puntos, solo uno detrás de The Strongest y Always Ready. En el plantel celeste, Vivas cuenta con tres argentinos: el delantero Jorge Pereyra Díaz, ex Lanús y Ferro; el también atacante Marcos Riquelme, de largo recorrido por el fútbol chileno, y el volante Emiliano Vecchio, enganche, de buen paso por Colo Colo y último registro en Al Ittihad, de Arabia Saudita. Detrás de la condición atlética, el propio Vivas también avanza en un sostén estratégico de la mano de la aplicación Zoom. Son charlas técnicas nocturnas. \"Les muestro videos, por líneas, y analizamos todos los partidos que jugamos hasta ahora. Revisamos detalles, de manera colectiva y también individual. Hay mucho tiempo para hacer correcciones y tenemos que aprovecharlo. También estamos avanzando sobre los rivales que vendrán, aunque no sabemos cuándo será. Por ejemplo, ya hemos diseccionado a Palmeiras, contra quien retomaremos la actividad por la Libertadores, pero vaya a saber en qué momento\", explica el entrenador rosarino. Bolívar integra el Grupo B de la Copa, y hasta aquí perdió con Guaraní y derrotó a Tigre. El paso siguiente será recibir a Palmeiras en el estadio Hernando Siles. Sin fecha, pero con los deberes al día."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-all-blacks-tv-secretos-mejores-durante-nid2349517","date":"1  de abril de 2020  • 08:00","title":"Coronavirus. All Blacks en TV: los secretos de los mejores durante el encierro por cuarentena","abstract":null,"author":"","key_words":"","body":"Las estrellas del rugby de Nueva Zelanda, con los All Blacks al frente, comparten en una cadena de televisión sus consejos para mantener la forma durante el período de confinamiento consecutivo a la pandemia del \r\n\r\ncoronavirus\r\n\r\n. La emisión titulada \"Isolation Nation\" está presentada por el exinternacional Israel Dagg y difundida los miércoles y los domingos en la cadena de pago Sky Sport. En el primer capítulo, el fullback de los All Blacks, Beauden Barrett, los medioscrums Aaron Smith y TJ Perenara mostraron a los telespectadores los ejercicios que hacían para mantener su condición física durante la suspensión del Super Rugby, el campeonato de clubes del Hemisferio Sur.  \"Lo importante es intentar mantener lo más posible la normalidad en este período de confinamiento\", explicó Beauden Barrett quien en la emisión logró lanzar con el pie desde su balcón un balón de rugby a un aro de básquetbol. \"Los jugadores mostraron que eran animadores natos\", señaló Tex Teixeira, responsable de la programación de la cadena Sky Sport.  \"Todos hemos visto de lo que son capaces sobre el terreno de juego, pero ahora nos damos cuenta de cómo funcionan, lo que les motiva (...) Como cada uno de nosotros, quieren mantenerse en forma, en buena salud y motivados para poder retomar la competición cuando desaparezca el Covid-19, y nos muestran lo que están haciendo para lograrlo\", añadió.  Sky Network, que no tiene ninguna relación con el gigante británico del medio audiovisual Sky, posee los derechos de retransmisión de los partidos de Super rugby y de los All Blacks hasta 2025. Pero la cadena de televisión neozelandesa, que cotiza en la Bolsa de Wellington, vio que el curso de sus acciones perdió un 50% en marzo, cuando es posible que el Super Rugby no se reanude y que los test-matches de los All Blacks sean anulados. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/remo/el-remo-disputa-poder-sin-fin-suspension-nid2349362","date":"1  de abril de 2020  • 08:00","title":"El remo y una disputa de poder sin fin: a Brian Rosso le quitaron la beca del Enard","abstract":null,"author":"Fernando Vergara","key_words":"","body":"El panorama es poco claro y los desencuentros entre la Asociación Argentina de Remeros Aficionados (AARA) y \r\n\r\nBrian Rosso\r\n\r\n parecen no tener fin. Idas y venidas y una lucha de poderes que augura nuevos capítulos de una historia dolorosa. Primero, \r\n\r\nel atleta fue suspendido \r\n\r\npor seis meses de los seleccionados nacionales, y ahora le avisaron que \r\n\r\nno recibirá más la beca de parte del Enard\r\n\r\n. \"Hoy tengo ganas de dejar de remar y de representar a mi país. Esto me destruyó\", dice Rosso. La novela tiene un trasfondo que acumula varias semanas. ¿Por qué la AARA le aplicó un castigo tan duro? El motivo de la sanción surgió por las diferencias que tuvo el deportista con los dirigentes durante una concentración del seleccionado argentino de remo en la localidad de Tafí del Valle, Tucumán, a fines de febrero. El atleta, de 32 años, fue señalado por \"no trabajar en equipo\" y \"desobedecer las órdenes de los entrenadores\", sostuvo esta entidad a \r\n\r\nLA NACION. \r\n\r\n\"A dicha indisciplina se sumó la falta de respeto y destrato a los entrenadores a cargo\", añaden. Asimismo, en el medio de un problema logístico, desde la AARA aducen que Rosso no aceptó regresar a entrenar en Buenos Aires o Mar del Plata, tal como se lo habían pedido. \"Hace lo que quiere\", dijeron. Siempre según un acta de la Asociación, \"el Director Técnico Nacional Santiago Fernández informó que el único problema existente es la conducta de Brian Rosso. Los entrenadores en el lugar indican que el mismo no trabaja en equipo y no cumple las consignas\". En un sinfín de versiones que van y vienen, el marplatense asegura: \"Los entrenadores no querían que me vaya del lugar\".  Rosso fue notificado de su \"exclusión de los seleccionados nacionales\" a través de una carta. La sanción fue impuesta desde el 10 de marzo al 10 de septiembre. Y la decisión se tomó 20 días antes del Preolímpico clasificatorio a los Juegos de Tokio (luego se postergaron esa competencia y los Juegos por la pandemia de coronavirus). \"Lejos, el peor momento de mi vida. Me arruinaron\", había dicho el deportista en aquel momento. Varios de sus compañeros y ex compañeros del seleccionado coinciden en una apreciación: \"Desde la dirigencia siempre aparecen palos en la rueda\".  Rosso, especialista en single scull, se defiende. \"Yo estaba lesionado en el cuello, lo expliqué todo. Presenté un certificado médico, presenté un certificado de mi masajista. Una semana llegué a tomar 16 pastillas de diclofenac para intentar acelerar los procesos de recuperación. Es más, en Tucumán practiqué con esos dolores, pero después no podía ni girar el cuello. No hay una rebeldía ni nada por el estilo. Todo el tiempo hago lo imposible por mejorar mi rendimiento, jamás haría algo para no rendir en el agua. Mi vida es entrenar y representar al país\", explica a \r\n\r\nLA NACION\r\n\r\n. \"Estoy tratando de abrir diálogo por la sanción de Tafí del Valle, pero la verdad que es muy complicado con la Asociación. Es llamativo, siempre que publico algo en las redes sociales, al rato me llega otro golpe. Hay algo raro atrás de la dirigencia\", añade.  Ese otro golpe, el nuevo mazazo, llegó ayer. En 2019, el marplatense ganó la medalla de oro en cuádruple par y la de bronce en single scull en los Juegos Panamericanos de Lima, por lo que es un atleta becado. En este contexto, el ENARD, en las últimas horas, determinó que le entregará un subsidio a los deportistas becados activos, un monto excepcional y único de 10.000 pesos para paliar la situación de aislamiento preventivo dictaminada por el gobierno nacional. Así, el 26 de marzo al mediodía, Rosso tomó la decisión de donar esa suma de dinero al municipio de General Pueyrredón para colaborar en la batalla contra el covid-19. \"Es un gesto, ellos siempre me apoyaron\", cuenta. Pero a las cuatro horas de haberlo comunicado, al remero le llegó un email del Enard, avisándole que la beca que él recibe por ser medallista panamericano será \"suspendida\". Y claro, tampoco percibirá el subsidio excepcional. \"No lo esperaba. Fui lastimado con la suspensión antes de tratar de clasificar a Tokio 2020, y ahora desde AARA van por el tema económico. Esos 24.000 pesos los uso para comprar mi comida de los entrenamientos o elementos para el bote. Ya de por sí el monto es bajo, y ahora con esta nueva noticia pienso que hay algo atrás de lo que no me estoy enterando. Hoy tengo ganas de dejar de remar y de representar a mi país. Sigo entrenando pero no sé con qué rumbo, porque esto me destruyó\", indicó desde Mar del Plata el singlista olímpico en Río de Janeiro 2016, que igualmente cumplirá con la idea de ayudar a su municipio.  Desde el Enard le explicaron a este diario que las federaciones tienen la potestad de pedir la baja de una beca si un deportista es sancionado. De hecho, la AARA solicitó la \"baja total de la beca de Rosso\", remarcan. Aunque desde el Ente Nacional de Alto Rendimiento Deportivo esperan una apelación de Rosso. \"Por eso la beca fue suspendida y no cancelada. No es lo mismo\", aclaran. Es decir, la decisión de ir contra el remero corrió por cuenta y orden de las autoridades del remo. \"A Santiago Fernández, el DTN (Director Técnico Nacional), lo echaron el mismo día que a mí\", dice Rosso. Aquí surge otra cuestión que diferencian desde el Enard: \"La AARA también solicitó la baja total de la beca de Fernández, y fue otorgada\". \"Es cierto, hablé con la persona del Enard que me mandó el email y me dijo que son cosas de estatuto. Que cuando a alguien se lo sanciona la federación puede pedir que se le retire la beca. En ese momento le dije: 'Si es así, dejo de remar'. Porque mi sueño es ir a los Juegos Olímpicos. Y es imposible hacerlo si tu país no te apoya\", esgrime Rosso, quien además trabaja de guardavidas en su ciudad durante cinco meses al año. \"Es otra de mis pasiones\", revela el ganador de dos medallas de bronce en Toronto 2015.  En estos días, en cuarentena, el remero entrena en su departamento, en Mar del Plata. A su vez, confiesa que habla muy poco del tema con su hermano Cristian, otro de los integrantes del seleccionado argentino. \"Se charla, sí, pero no quiero que lo afecte. Es doloroso, en remo ya pasaron muchas de estas cosas, y sé que se hace un daño muy fuerte. Yo soy grande y me quiero hacer cargo de todo\". Rosso, además, cree que lo que vendrá es un efecto cascada. \"Con el tema de la postergación de Tokio 2020 muchos en mi entorno imaginaron que mi sanción ya no iba a tener validez. Pero ahí mismo empecé a imaginar que el tema no iba a terminar ahí, porque esto de la beca es como decirme 'estamos atrás tuyo'. Además, al momento de publicarse la sanción, ellos explican que una vez terminada la pueden extender. Parece que no hay freno. Desde la Asociación me están sacando la plata que uso para remar. Y yo me la gané dignamente en Lima 2019\". "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/memorias-papelon-dia-bolivia-destruyo-teoria-maradona-nid2349340","date":"1  de abril de 2020  • 07:18","title":"Memorias de un papelón: el día que Bolivia destruyó la teoría Maradona con un 6-1 y minimizó a Messi","abstract":null,"author":"Alberto Cantore","key_words":"","body":"Un golpe histórico. Una goleada humillante que expuso las tradicionales dificultades que significa jugar en los 3.650 metros de La Paz tanto como la escasa planificación con la que la \r\n\r\nArgentina\r\n\r\n le hizo frente a \r\n\r\nBolivia\r\n\r\n, por las \r\n\r\neliminatorias \r\n\r\npara el \r\n\r\nMundial de Sudáfrica 2010\r\n\r\n. Hoy se cumplen 11 años de la derrota 6-1 en el estadio Hernando Siles, la peor en el recorrido de la selección rumbo a una Copa del Mundo; la tarde que regaló imágenes impensadas: \r\n\r\nMessi\r\n\r\n ahogado, intentando reanimarse en medio de un desarrollo que resultó inclemente; \r\n\r\nJuan Pablo Carrizo\r\n\r\n levantándose como figura, a pesar de recibir seis bofetadas; \r\n\r\nMaradona \r\n\r\ntragándose las palabras de un año antes, cuando en el mismo escenario y junto con el presidente Evo Morales desafió en un encuentro amistoso a la FIFA, que pretendía prohibir los partidos profesionales a más de 2750 metros sobre el nivel del mar. También la tarde de ensueño del artillero paceño \r\n\r\nJoaquín Botero\r\n\r\n, que firmó tres festejos. En la visita anterior a La Paz, en 2005, la Argentina había logrado un resonante éxito 2-1, con goles de \r\n\r\nLuciano Figueroa\r\n\r\n y \r\n\r\nLuciano Galletti\r\n\r\n; otros tiempos, el ciclo \r\n\r\nPekerman \r\n\r\nmarchaba con ritmo firme y sostenido hacia Alemania 2006. Esta vez, la selección sufrió los efectos de la altura, pero también el desgaste físico por la ausencia de una estrategia y un recambio de piezas, ya que ochos de los futbolistas titulares jugaron con Venezuela, en el Monumental, cuatro días antes. El rendimiento desmejorado se profundizó con los graves errores defensivos. Ni el empate transitorio de \r\n\r\nLucho González\r\n\r\n, con un remate de media distancia que descubrió una floja respuesta del arquero \r\n\r\nCarlos Arias\r\n\r\n, le devolvió el temple al conjunto.  Con el resultado 1-4, la expulsión de \r\n\r\nÁngel Di María\r\n\r\n, a los 18 minutos del segundo tiempo -tres minutos después de reemplazar a \r\n\r\nMaxi Rodríguez\r\n\r\n-, no alcanzó a ser un atenuante para una debacle que era irreversible en el juego y en el marcador. Botero y \r\n\r\nDidí Torrico\r\n\r\n se apuntaron con las últimas estocadas para avergonzar a Carrizo. El guardavalla, sin embargo, evitó que el impacto fuera mayor: recibió seis goles, pero desarticuló una decena de oportunidades de gol. Una situación extraña la del por entonces arquero de Lazio, de Italia: no era titular en el conjunto romano, pero Maradona lo sostenía en la valla de la selección, una experiencia que años más tarde se repitió con \r\n\r\nSergio Chiquito Romero\r\n\r\n, al que Diego hizo debutar con el buzo nacional. Menos de dos meses antes, en Marsella, Carrizo fue un muro y la Argentina derrotó 2-0 a Francia. Los elogios del entrenador se sintetizaron en una frase: \"Yo le digo a todos que mi arquero es Juan Pablo Carrizo\"; después de la visita a Bolivia, el DT modificó su pensamiento y cuando la Argentina recibió a Colombia el arco lo ocupó \r\n\r\nMariano Andújar\r\n\r\n. A pesar de ser parte de las listas de convocados, Carrizo no volvió a atajar.   Después de un estreno victorioso y contundente frente a Venezuela, con un 4-0 que firmaron Messi, \r\n\r\nTevez\r\n\r\n, Maxi Rodríguez y \r\n\r\nAgüero\r\n\r\n, Maradona apenas ensayó tres variantes para visitar a Bolivia: \r\n\r\nMartín Demichelis\r\n\r\n, \r\n\r\nEmiliano Papa\r\n\r\n -debutaba en eliminatorias- y Lucho González, reemplazaron a \r\n\r\nMarcos Angeleri\r\n\r\n, \r\n\r\nJonás Gutiérrez\r\n\r\n y el \r\n\r\nKun\r\n\r\n. Las malas lecturas determinaron el mal paso y los pensamientos de Diego sucumbieron frente a la realidad. \"En nombre de todos los argentinos les digo que no le tenemos miedo a la altura. Yo, con 47 años y con el presidente [Evo Morales] hemos demostrado a la FIFA que se puede jugar aquí\", afirmaba Maradona, el 18 de marzo de 2008, cuando el mandatario boliviano y varias estrellas y exjugadores disputaron en La Paz un partido para revertir la sanción que el organismo que lideraba \r\n\r\nJoseph Blatter\r\n\r\n deseaba imponerles a los estadios que estaban a más de 2.750 metros sobre el nivel del mar. Un año más tarde, Diego recibía una de las peores humillaciones ante el rival al que fue a apoyar. \"Lo que más me dolió fue que no supimos contrarrestar los ataques bolivianos. Yo sufrí con los hinchas, cada gol de Bolivia era un puñal en el corazón. Una goleada que si la pensábamos antes del partido era imposible, pero nos ganaron bien, nos superaron en todos los rincones de la cancha. Hay que darle mérito a Bolivia\", el descargo de un entrenador que en el discurso no utilizó a la altura como atenuante. La selección repitió ocho jugadores del partido con Venezuela, mientras que Bolivia, que había jugado con Colombia, en Bogotá, resguardó a los futbolistas que tenían mejor adaptación a la altura. \"No le gana el equipo más grande al más pequeño, le gana el más veloz al más lento. Trabajamos mucho en el aspecto mental, haciendo eje en la presión y en la velocidad\", comentó\r\n\r\n William Ramallo\r\n\r\n, que integraba el cuerpo técnico boliviano que lideraba \r\n\r\nErwin Sánchez\r\n\r\n. Y aportó un dato: \"Argentina no debió aceptar jugar de tarde, cuando más temprano se juega más se siente la altura, porque el viento es seco; de noche, con mayor humedad existe mejor oxigenación\".  Sobreponerse a la incomodidad que provoca la altura a los deportistas que no están acostumbrados o no realizaron una adaptación es prácticamente nula. La escasa experiencia de los jugadores argentinos a esta clase de escenarios se reflejó con rapidez en el campo de juego y Lionel Messi padeció el desarrollo en La Paz. \"Personalmente, creo que es imposible jugar ahí, aunque hay otros jugadores que van y juegan. Es terrible, hacés un pique y no te recuperás más. Igualmente, eso no puede ser una excusa por la derrota\", marcaba el rosarino, antes de retornar a Barcelona.  \"Estaba shockeado, ausente, no tenía idea de lo que estaba sucediendo. El jugador que ya jugó en la altura tiene la ventaja fisiológica de acordarse de lo que va a sufrir, pero esta era la primera vez de Messi y no estaba preparado\", fue el diagnóstico que ensayó Ramallo, acerca de la participación prácticamente irrelevante de Leo en ese partido. Javier Zanetti\r\n\r\n señaló que \"a algunos jugadores le explotaba la cabeza del dolor\", mientras que \r\n\r\nGabriel Heinze\r\n\r\n y \r\n\r\nJavier Mascherano\r\n\r\n desestimaron a la altura como causante de la estrepitosa derrota. \"Para algunos fue algo nuevo, pero lo que hay que decir es que no perdimos por eso, sino porque el rival jugó mejor\", comentó el volante; \"Bolivia hizo un partido perfecto y nos superó en todas las líneas\", avaló el zaguero entrerriano. El preparador físico \r\n\r\nFernando Signorini\r\n\r\n fue el que rompió el molde y hasta aventuró que practicar fútbol en esas condiciones es peligroso para la salud, un mensaje totalmente opuesto al que pregonaba Maradona. \"No hay posibilidades de que en esas condiciones sea una competencia normal. Hay demasiadas ventajas para el que está aclimatado, es un despropósito. En la entrada en calor, algunos futbolistas no podían respirar. Es absolutamente inexplicable. No se puede tomar muy en serio un partido así\", evaluó Signorini lo que resultó el paso en falso por La Paz, la peor derrota de la Argentina en una eliminatoria."}
