{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-hoy-minuto-minuto-novedades-argentina-mundo-nid2340949","date":"22  de abril de 2020  • 13:03","title":"Coronavirus hoy en la Argentina y el mundo: minuto a minuto y las novedades del 22 de abril","abstract":null,"author":"","key_words":"","body":"A casi cuatro meses de que se dieran a conocer los primeros casos de \r\n\r\ncoronavirus\r\n\r\n en \r\n\r\nChina, en la ciudad central de Wuhan, \r\n\r\nen todo el mundo ya son más de 170.000 las personas que murieron por la enfermedad y dos millones los casos positivos. El país más afectado es \r\n\r\nEstados Unidos, \r\n\r\ndonde se registraron más de 45.000 fallecidos. En Europa, \r\n\r\nItalia y España \r\n\r\nregistran la mayor cantidad de positivos y de muertes, más de 20.000 en cada uno. Francia, Alemania y Reino Unido también están en crisis por el brote. En América del Sur, \r\n\r\nBrasil \r\n\r\nes la nación más complicada. En la\r\n\r\n Argentina, \r\n\r\nel primer caso se anunció hace cincuenta días, el 3 de marzo. Hasta el momento son 3144 los contagiados y 152 los fallecidos, mientras que más de 840 personas ya se recuperaron. El aislamiento social, preventivo y obligatorio rige, por ahora, hasta el domingo próximo. Para evitar que se sature el sistema sanitario, el \r\n\r\npresidente Alberto Fernández\r\n\r\n evalúa cómo continuar en función de la evolución del brote. Seguí el avance de la pandemia, minuto a minuto:  Con el cierre de la ciudad decretado para luchar contra la pandemia, los habitantes de \r\n\r\nNueva Delhi, capital de la India,\r\n\r\n redescubren un cielo azul y un aire menos contaminado. Desde hace un mes, las industrias no funcionan, las obras de construcción están detenidas y los coches transitan en mejor medida. Esta interrupción brusca de la actividad permitió una mejora progresiva de la calidad del aire. La joven ecologista \r\n\r\nGreta Thunberg\r\n\r\n solicitó a los líderes mundiales actuar en conjunto. La crisis climática \"pudiera no ser tan inmediata como la crisis del \r\n\r\ncoronavirus\r\n\r\n, pero tenemos que enfrentarla ahora, de lo contrario pudiera ser irreversible\", dijo desde Estocolmo en un evento por el Día de la Tierra. El presidente de \r\n\r\nParaguay, Mario Abdo Benítez, \r\n\r\nanunciará el viernes el inicio de las medidas de desconfinamiento, que arrancarán \"lo antes posible\" y se organizarán en semanas. De todos modos, el mandatario no descartó regresar a la cuarentena estricta si se produce un repunte de los casos. Hasta el momento en el país hay 219 positivos y 9 fallecidos. En \r\n\r\nJujuy \r\n\r\na partir de hoy se pueden utilizar los espacios públicos para \r\n\r\nrealizar actividades físicas, \r\n\r\nuna medida autorizada dentro de la \r\n\r\nflexibilización \r\n\r\ndel aislamiento social. La habilitación se realiza en base a un esquema de circulación de acuerdo con la terminación del Documento Nacional de Identidad. \"En la medida que no haya virus circulando, que esto esté cuidado y protegido y según la información sanitaria y epidemiológica que tengamos al momento se podrá ir abriendo a otras actividades deportivas\", declaró el ministro de Seguridad jujeño, Ekel Meyer. El hasta hoy \r\n\r\nalcalde \r\n\r\nde Badalona, Álex Pastor, renunció a su cargo tras pasar la noche en la comisaría luego de haber sido \r\n\r\nsorprendido violando el confinamiento y conduciendo borracho\r\n\r\n en la capital catalana. Y al ser detenido, mordió a un agente de los Mossos d' Esquadra, la policía regional catalana.  El gobierno porteño presentó un plan de emergencia económica \r\n\r\npara redireccionar partidas presupuestarias al área sanitaria y para obtener financiamiento que cubra la caída en la recaudación fiscal \r\n\r\ngenerada por la pandemia. \"Buscamos más flexibilidad para reorientar todos los recursos del Gobierno con prioridad en los temas sanitarios y sociales\", afirmó Horacio Rodríguez Larreta. La cantidad de personas fallecidas a causa del coronavirus en la Argentina llega a \r\n\r\n152, \r\n\r\nunos 3,3 por cada millón de habitantes, informó hoy el Ministerio de Salud. Según consignó el subsecretario de Estrategias Sanitarias, Alejandro Costa, el total de contagios asciende a 3144, con una tasa de incidencia de 6,95 casos cada 100 mil habitantes. El director del Programa Mundial de Alimentos de Naciones Unidas advirtió que mientras el mundo se enfrenta al coronavirus también está \r\n\r\n\"al borde de una pandemia alimentaria\" que podría desencadenar \"múltiples hambrunas de prop\r\n\r\n\r\norciones bíblicas\" \r\n\r\nen unos cuantos meses y en caso de que no se implementen medidas de inmediato. David Beasley dijo al Consejo de Seguridad de la ONU que incluso antes de que el Covid-19 se convirtiera en un problema, ya había informado a los líderes mundiales que \"2020 enfrentaría la peor crisis humanitaria desde la Segunda Guerra Mundial\". El ministro de Salud porteño, Fernán Quirós, dijo hoy que \"la Ciudad va a tomar acciones penales contra \r\n\r\nel geriátrico\" del barrio porteño de Belgrano, donde se contagiaron de coronavirus \"14 adultos mayores que residen allí y 4 trabajadores\", \r\n\r\ny que fue clausurado tras la evacuación realizada por el SAME. El presidente \r\n\r\nPedro Sánchez\r\n\r\n apuntó a la segunda quincena de mayo como el horizonte para iniciar el desconfinamiento \"lento y gradual\" de la población, encerrada desde que el 14 de marzo se decretó el primer estado de alarma para frenar la propagación del coronavirus. \r\n\r\n\"El confinamiento general no se levantará hasta que estemos preparados, porque no vamos a vivir ningún riesgo\", advirtió. Alemania autorizó los primeros ensayos clínicos\r\n\r\n de una vacuna contra el coronavirus desarrollada por la firma Biontech y el gigante estadounidense Pfizer. Las pruebas se llevarán a cabo en una primera etapa en \r\n\r\n200 voluntarios sanos de 18 a 55 años. \r\n\r\n\"La experimentación es una etapa importante en el camino para la puesta a punto de vacunas seguras y eficaces contra el Covid-19 para la población\", indicó el Instituto Paul-Ehrlich, órgano regulador de las vacunas en el país.  Ocho bebés y niños pequeños de un centro de acogida en \r\n\r\nTokio \r\n\r\ndieron positivo tras haberse contagiado de un miembro del personal, anunció la empresa que administra el lugar. Los infectados no sufren fiebre alta y fueron hospitalizados por precaución, según el hospital central Tokyo Saiseikai, a cargo del \r\n\r\ncentro que recibe a huérfanos o niños víctimas de abuso.  El Papa instó a los líderes mundiales a extraer lecciones de la pandemia y a trabajar juntos para proteger el planeta y a los más vulnerables de la destrucción y explotación medioambiental. \r\n\r\nFrancisco denunció que el sistema económico \"perverso\" permitía a los ricos explotar a los pobres y convertir la Tierra en un \"inmenso montón de suciedad\".  Una mujer palestina procedente de Siria se convirtió en la primera refugiada que da positivo\r\n\r\n en un campo en Líbano, según la agencia de Naciones Unidas para los refugiados palestinos. Tras conocerse el caso se tomaron las medidas necesarias para que la paciente, que vive en uno de los campos en la región oriental de Bekaa, fuese trasladada al hospital Rafik Hariri de Beirut.  Una escritora china que publicará en el extranjero un diario sobre su confinamiento en Wuhan fue calificada de \"traidora\" por los nacionalistas, que la acusan de alentar las críticas a Pekín por su gestión de la pandemia. \r\n\r\nFang Fang, de 64 años,\r\n\r\n nacida en una familia de intelectuales, es una novelista conocida en su país y desde Wuhan, donde vive, \r\n\r\nescribió un diario desde el 23 de enero en que cuenta el miedo, la cólera y la esperanza de los 11 millones de habitantes\r\n\r\n de la ciudad, epicentro del brote.  Las \r\n\r\nbolsas europeas abrieron en leve alza \r\n\r\ntras las fuertes pérdidas del martes y aunque los precios del petróleo continuaban cayendo. En Londres subía 0,8%, en Fráncfort 0,9%, en París 0,3% y en Madrid 0,55%, en los primeros intercambios.  La pandemia dejó en Alemania a más de 145.000 personas contagiadas y provocó la muerte de más de 4800, según el balance publicado por el Instituto Robert Koch, la agencia gubernamental alemana encargada del seguimiento de las enfermedades contagiosas. Los 2237 casos nuevos de Covid-19 son una cifra superior a la del día anterior y superan el umbral de los 2000 positivos, situando el balance a 145.694 positivos. El número total de muertos asciende a 4879, con 281 decesos registrados en las últimas 24 horas.  Una segunda ola del nuevo coronavirus \r\n\r\nen Estados Unidos\r\n\r\n podría ser desastrosa porque probablemente coincida con la temporada gripe, dijo un alto funcionario de la salud del país. Robert Redfield, director de los Centros para la Prevención y Control de Enfermedades, llamó a los estadounidenses a preparase en los próximos meses y a vacunarse contra la gripe. \"Hay una posibilidad de que el asalto del virus en nuestro país el próximo invierno sea de hecho más difícil que el que acabamos de atravesar. Tendremos la epidemia de gripe y la epidemia de coronavirus al mismo tiempo\".  El \r\n\r\npetróleo \r\n\r\ncayó casi un 9% en las operaciones en Asia, en un mercado devastado por la crisis del coronavirus. Por la mañana, el crudo Brent perdió 8,79% para situarse en 17,63 dólares. El barril de crudo estadounidense WTI ganaba casi un 3%, tras un inicio de sesión a +20%.  El gobierno de la ciudad de Buenos Aires dispuso la evacuación de un geriátrico en el barrio de Belgrano, luego de que se confirmaran 19 casos positivos. Después de trasladar a los enfermos y al resto de los adultos mayores alojados, el complejo fue clausurado.  Agencias AFP, AP, Reuters, DPA, Télam"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/ingreso-familiar-emergencia-cobro-anses-nid2356415","date":"22  de abril de 2020  • 12:46","title":"Ingreso familiar de emergencia: quiénes cobran el bono de Anses hoy, miércoles 22 de abril","abstract":null,"author":"","key_words":"","body":"Ya comenzó el pago del \r\n\r\ningreso familiar de emergencia (IFE) \r\n\r\nque el Gobierno dispuso para \r\n\r\npaliar los efectos de la cuarentena\r\n\r\n por \r\n\r\ncoronavirus\r\n\r\n en los sectores de menores recursos. Este \r\n\r\nmiércoles 22 de abril percibirán los $10.000\r\n\r\n del bono extraordinario de la Administración Nacional de la Seguridad Social \r\n\r\n(Anses)\r\n\r\n las personas que fueron aceptadas como beneficiarias, que hayan seleccionado la acreditación a través de una cuenta bancaria uniforme (CBU) y cuyo documento nacional de identidad \r\n\r\n(DNI) termine en 1. La Anses detalló que desde \r\n\r\nhoy se acreditará el IFE a las personas cuyo DNI termine en 1\r\n\r\n que se inscribieron entre el 27 y 31 de marzo y seleccionaron la opción de cobro por CBU entre el 11 y el 15 de abril pasados.  Según el organismo dirigido por Alejandro Vanoli, en total, suman casi un millón de personas a las que se les acreditará el dinero en sus cuentas de acuerdo con el número de terminación de sus DNI, a razón de un dígito por día hábil. Este cronograma de cobro no incluye a las personas que optaron por los distintos medios de cobro entre el 16 y el 20 de abril pasado. Los $10.000 del IFE serán depositado en las cuentas de cada uno de los beneficiarios y deberá ser retirado de los cajeros automáticos utilizando la tarjeta de débito. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-miedo-contagiarse-enfermeros-medicos-denuncian-falta-nid2355345","date":"22  de abril de 2020  • 12:44","title":"Coronavirus: con miedo a contagiarse, enfermeros y médicos denuncian falta de insumos en hospitales","abstract":null,"author":["Bianca Pallaro","Florencia Rodríguez Altube","Delfina Arambillet"],"key_words":"","body":"  Ya son 374 los profesionales de la salud contagiados con coronavirus en la Argentina. Esto representa un 14% del total de infectados en el país y 222 se encuentran en la Ciudad de Buenos Aires y 56 en la Provincia\r\n\r\n. La principal razón según los médicos y enfermeros radica en la escasez de elementos de protección que se necesitan para protegerse del virus, la calidad de los mismos y la falta de protocolos claros. El coronavirus ya se llevó más de 176.000 vidas alrededor del mundo y el personal de salud representa gran parte de esa cifra por tener el mayor contacto directo con los pacientes contagiados. \r\n\r\nEn la Argentina, de las 152 personas que fallecieron por Covid-19, tres eran médicos y dos enfermeros. Ellos están en la primera línea de atención a la salud y son esenciales en su función directa y centrada en los pacientes para garantizar la recuperación de cada uno de ellos. Hoy todo el personal de la salud es convocado para trabajar como profesionales esenciales. Pero crecen las quejas por la falta de insumos en varias instituciones públicas tanto de la Ciudad de Buenos Aires como de la Provincia, y la seguridad con la que ejercen su profesión parece estar en riesgo. En diálogo con \r\n\r\nLA NACION\r\n\r\n, \r\n\r\nautoridades del Gobierno de la Ciudad de Buenos Aires \r\n\r\ninformaron que para detener el contagio del personal de la salud, el jueves pasado se amplió la definición de caso sospechoso: \r\n\r\ncon que tenga uno de los síntomas, se procederá al testeo\r\n\r\n. A su vez, indicaron que \"\r\n\r\nla falta de insumos es producto de diversos factores\r\n\r\n: una demanda progresiva de las instituciones públicas que muchas veces no coincide con el número de casos, restricciones del mercado internacional que impiden la compra a gran escala y el stock limitado de los vendedores de la Argentina\". Pero admiten una demora en los procesos de logística para la entrega de los insumos ya adquiridos. A la par, el \r\n\r\nDirector Provincial de Hospitales, Juan Riera, \r\n\r\ninformó que los insumos de protección que llegaron desde China en dos aviones de Aerolíneas Argentinas ya se distribuyeron entre la regiones sanitarias 6 y 12: La Matanza, Ezeiza, Esteban Echeverría, Berazategui, Lomas de Zamora, Florencio Varela, Lanús, Quilmes, Avellaneda y Almirante Brown. \"Aún quedan por llegar otros 7 aviones. Pero los insumos de China son un refuerzo. Nosostros estamos trabajando con los proveedores locales para que puedan tener la capacidad de generar un stock necesario\", sostiene. Sin embargo, las demandas en los distintos hospitales están presentes y continúan en aumento. A continuación, los testimonios de médicos y enfermeros:   Barbijos N95, antiparras, alcohol en gel, máscaras de acrílico, protección hemorrepelente. Y la lista sigue. En algunos casos, los insumos escasean. En otros, directamente no hay. \"Estamos muy mal, angustiados y esperando a que nos toque\", sintetiza Celia Benítez, enfermera de internación conjunta del Hospital Ramos Mejía. \"La indumentaria que nosotros tenemos no es la adecuada y la que nos entregan, tampoco. Por eso pusimos plata de nuestro bolsillo para protegernos\", sostiene Benítez, consciente que está en la primera línea de fuego en la lucha contra el coronavirus. En su caso personal, la inversión fue de más de 5000 pesos para sentirse segura a la hora de trabajar. Hace dos semanas el hospital ubicado en el barrio porteño de Balvanera recibió insumos, pero Benítez asegura que \"así y todo es insuficiente\". Según estimaciones del personal del hospital en base a las normas de bioseguridad, se necesitan aproximadamente 8000 kits de protección para atender a pacientes sospechados o con positivo en coronavirus. Sin embargo, ellos solo cuentan con 3000. \"Cuando comenzó la pandemia, empezaron a faltar barbijos, camisolines y todos los elementos de protección. Igual hay cosas que nunca hubo y que ahora son muy necesarios, como las antiparras y el tipo de protección hemorrepelente\", denuncia la enfermera de neonatología.  Otro problema que señala Benítez, sumado al escaseo de insumos, fue la falta de claridad y la variación constante en los protocolos de seguridad para el personal de la salud desde que comenzó la pandemia. \"Están tratando de estirar la durabilidad de algunos artículos de protección. Antiguamente nos decían que los barbijos quirúrgicos tenían una duración en uso de dos horas y ahora nos dicen que se puede estirar hasta cuatro\", explica. De hecho, afirma que esa desinteligencia organizativa propició el contagio de una enfermera: \"Decían que neonatología no tenía riesgos, que no tenían que utilizar ningún tipo de protección, y fue el lugar donde apareció el primer infectado profesional de la salud en el hospital\". Actualmente, el Ramos Mejía ya cuenta con, al menos, siete pacientes confirmados con Covid-19, ocho casos sospechosos y un fallecido. Además, se constató el contagio de tres enfermeras y otros 38 agentes, por lo que la dirección médica del hospital debió cerrar momentáneamente el Servicio de Neonatología y Obstetricia. Alarmados por la situación, 20 enfermeros y auxiliares de enfermería presentaron un pedido de amparo colectivo para que se les garantice la cobertura integral de insumos médicos. Y en las últimas horas, el Juzgado en lo Contencioso Administrativo y Tributario N°14 de la Ciudad, a cargo del juez Lisandro Fastman, hizo lugar a la medida y ordenó \"de manera inmediata\" al gobierno porteño la provisión de los elementos de protección personal (EPP) indispensables para el trabajo diario y a Provincia ART el control y la supervisión de las normas de seguridad e higiene.   \"Para que nos entreguen barbijos, antiparras y camisolines tenemos que enfrentarnos a una carrera de obstáculos\", comenta desesperada a \r\n\r\nLA NACION\r\n\r\n Viviana Bularte, enfermera de la Unidad de Terapia Intensiva del Hospital Carlos G. Durand. Según información oficial, desde el 2 de abril ingresaron al Hospital Durand 59 pacientes sospechosos de estar infectados con coronavirus de los cuales nueve fueron positivos, ocho de ellos continúan internados y 42 fueron descartados. \"La mayoría de los elementos del equipo de protección personal no se encuentran disponibles en los servicios\", resume y comenta que para lograr conseguir alguno de ellos tuvo que empadronarse en el hospital, luego llenar una planilla por duplicado para entregar en el área de depósito y en la farmacia del establecimiento. Sin eso no le entregan nada.  \"El fin de semana no me quisieron entregar los elementos en la farmacia. En mi servicio tenía dos pacientes sospechosos y no teníamos elementos de protección personal para atenderlos\", cuenta. Y agrega: \"Nos están entregando una especie de máscaras faciales que las fabrican con materiales muy precarios que no cumplen con las condiciones de seguridad necesarias para el equipo de salud\". La situación de ella y de sus compañeros es de desesperación e incertidumbre. Ante la falta de respuesta, están evaluando comprar con su propio dinero los distintos elementos de protección personal: \"Estamos muy desprotegidos. Además, mi servicio no cumple con las necesidades para aislar pacientes con Covid-19 y habría que hacer modificaciones. También estamos viendo la posibilidad de poner dinero propio para hacer esos cambios. Pero esa no es la solución porque hay un montón de problemas\". Según cuenta, el Durand solamente cuenta con siete habitaciones que poseen respiradores y están aptas recibir pacientes. \"Hay un sector nuevo que está esperando que lleguen más respiradores. Pero no se sabe si una vez que lleguen, los paneles de oxígeno van a soportar todos ventiladores funcionando a la vez\", relata. \"Es un caos absoluto\", dispara, y aclara que \"lo único que queda bien en claro es que todavía están muy desorganizados, no hay lineamientos claros, es todo una nebulosa y esto genera mucho estrés y mucho malestar\". Además de esta situación de incertidumbre y angustia laboral, Viviana tuvo que dejar de convivir y ver a sus hijos. \"Soy personal esencial, por ende de alto riesgo para mi familia. Ellos están con mis padres desde que se declaró el Aislamiento Social, Preventivo y Obligatorio y no los veo desde ese momento para protegerlos de mí\". Y resume que \"los materiales deberían estar en la sala, en cantidad, calidad y disponibilidad para atender a los pacientes según su necesidad. Pero no lo están. Tenemos que salir de nuestro sector, desatendiendo a las personas a nuestro cargo, para ir a buscar los materiales y atenderlos adecuadamente\".   Hace 11 años que Wladimir trabaja como enfermero en la guardia del Hospital Piñero, en Flores. Desde febrero que la sensación de peligro inminente se instaló en su rutina. El principal motivo: la falta de insumos de protección necesarios para enfrentar la pandemia. \"Es estar expectante de que venga lo peor y saber que no estamos preparados. Somos solo cuatro enfermeros en la guardia. Si todos nos contagiamos, ¿quién va a quedar en el hospital?, ¿quién va a cuidar a los pacientes? Tenemos que tener los elementos de protección\", demanda Wladimir. Los cuatro enfermeros tienen solo dos barbijos quirúrgicos descartables por guardia. Por falta de personal, ellos atienden a pacientes de distintas áreas y deben utilizar ese mismo elemento de protección durante seis horas seguidas sin posibilidad de cambio. Las autoridades del hospital solo proveyeron dos pantallas faciales. Las restantes llegaron como donación de la cooperativa Madygraf y otras fueron adquiridas con su propio dinero.  La falta de insumos se extiende a los médicos. Según Wladimir, hay días que se les entrega un solo camisolín que es reutilizado a lo largo de toda la jornada laboral. \"Las autoridades están esperando a que se enferme uno y nos enfermamos todos. Están jugando con nosotros\", lamenta el enfermero. Con respecto a los pacientes sospechosos de Covid-19 y el protocolo actual, Wladimir cuenta que el Gobierno de la Ciudad de Buenos Aires armó una carpa de Gendarmería en el ingreso del hospital. Hoy contiene dos sillas vacías y un escritorio. A su vez, instaló Unidades Febriles de Urgencia en el estacionamiento para aislar pacientes sospechosos de coronavirus. \"Eso está hace dos semanas y hasta ahora no funcionan\". Según Wladimir, hace una semana y media, uno de los médicos que trabaja en la guardia dio positivo coronavirus. La respuesta de las autoridades del área fue que \"el resto siga trabajando normalmente\". El domingo de la semana pasada, otro de los médicos de la terapia intermedia dio positivo. El Jefe del área nuevamente informó que todos debían continuar con su trabajo, salvo por algunos compañeros que tuvieron contacto con el contagiado. \"Entonces, hay un mal manejo de las situaciones. Nos vamos a contagiar todos por la mala respuesta de las autoridades\", denuncia. Wladimir está en pareja con Laura, enfermera del sector de clínica médica. Ella se suma a la conversación y también menciona los faltantes: \"Se supone que una vez que atendés a un paciente, tendrías que tirar barbijo y camisolín y cambiar los guantes. Pero no podemos hacer eso porque nos quedamos sin\". Ante la consulta sobre los riesgos de ejercer su profesión en tiempos de coronavirus, Wladimir responde: \"Cumplimos porque esto es una vocación. Hay que pensar que cada persona que entra al hospital es un padre, una madre, un familiar, el amigo de alguien, un cuñado. Enfermería no es considerado una profesión ante la norma porteña, pero es igual de esencial, es una vocación, es la voluntad de servir. Y la gente se empieza a dar cuenta\".   \"Faltan materiales de protección en todos los hospitales de la Ciudad. En algunos más y en otros menos. Somos los primeros en la línea de batalla y no tenemos elementos de protección personal\", así describe Walter, un enfermero del Hospital Pirovano, la desesperante situación que enfrenta el personal de salud durante la Pandemia. Walter es enfermero de neonatología en el Hospital Pirovano hace 17 años. Ama su profesión y lucha por ser reconocido como profesional de la salud dentro de la ley porteña. Desde que se declaró la emergencia sanitaria, los enfermeros son llamados \"personal esencial\", pero según cuenta Walter, reciben la mitad del salario que los descritos en la ley, no tienen insumos para protegerse y son los que tienen la mayor posibilidad de contagio. Walter expone su denuncia de forma clara y sencilla: \"Para poder cuidar al prójimo, necesito estar bien cuidado yo. Para estar bien cuidado yo, tengo que tener todos los elementos de protección personal. Se podrán tener 10 mil respiradores, pero si no hay insumos de protección personal, no va a haber quién los maneje\". El enfermero del Pirovano cuenta que muchos médicos y enfermeros compran sus propios insumos o reciben donaciones. \"Las autoridades dicen que no faltan insumos. Puede ser verdad. Pero es porque nosotros nos estamos haciendo cargo. La realidad es que el Gobierno de la Ciudad debería enviar esos materiales\". La pareja de Walter también es enfermera en otra institución y atiende a pacientes con coronavirus en terapia. Juntos, decidieron comprar dos barbijos N95 a $1400 cada uno. A los pocos días de esa compra, el hospital finalmente le brindó a Walter otro de esos barbijos y \"una especie de protector facial de plástico de malísima calidad. Parece un folio oficio. No sirve\". Con respecto a la rutina laboral, los protocolos y las medidas restrictivas se aplicaron de forma gradual. \"Al principio se declaró la pandemia y todo funcionaba igual, después cortaron las visitas y ahora se implementaron nuevos métodos de barrera entre el paciente y nosotros par evitar contagio. Se prohibió la circulación de visitas en todo el hospital y el paciente tiene que usar barbijo\", detalla Walter. El domingo Walter tuvo que asistir un parto por cesárea. \"La verdad es que uno no sabe si la madre está contagiada o no. En el hospital ya hay pacientes con coronavirus. Queremos tomar las precauciones, pero con los insumos que tenemos es como que venga un ejército y te den un arma, pero vos necesitas un carro de combate\".   Daniela Mutti es médica pediatra con especialidad en neonatología. Trabaja en un Centro de Atención Primaria de San Nicolás, provincia de Buenos Aires, y en el Hospital Escuela Eva Perón Granadero Baigorria ubicado en el Gran Rosario, Santa Fe. En ambos centros de salud, la situación no es muy diferente: escasean los barbijos, los camisolines hemorrepelentes y las antiparras. \"Hace un mes que está el país prácticamente detenido y nosotros ya hace un mes que tenemos kits de cuidado personal armados por nosotros mismos y con nuestro propio bolsillo\", comenta Daniela. Desde que se declaró al Aislamientos Social, Preventivo y Obligatorio, su unidad laboral, como tantas en el país, decidió armar un fondo común con dinero de cada uno de los médicos para comprar distintos insumos que escaseaban en los establecimientos. \"Con ese dinero solo armamos cinco kits y después a lo largo de todo este tiempo fuimos recolectando cosas para nuestro servicio, lo que había en el Hospital. El problema es que los materiales no se renuevan, se van gastando y va a llegar un momento en que no tengamos absolutamente nada\", relata desesperada. Además, Daniela es representante en la provincia de Buenos Aires de una red de médicos de todo el país, Redima, y asegura que la situación de su centro de salud es similar en toda la provincia. Los insumos no llegan y algunos que llegan son \"de muy mala calidad\". \"Nación dice que los manda, pero nosotros que estamos en la trinchera no lo vemos. Evidentemente en la cadena de distribución algo pasa. O no salieron, o no los tienen\", declara Mutti. Y agrega: \"Nadie da una explicación al respecto. Solo se ve que los colegas se quejan de que las cosas no llegan y que los mandan a atender totalmente expuestos, sin nada\". En los dos centros de salud han llegado respiradores y camillas, sin embargo, \"los insumos que necesitan los médicos que están al frente y se están infectando no llega\". Como muchos trabajadores de salud, sus vidas dieron un giro rotundo. Daniela cuenta que todavía vive con sus hijos pero que cada vez que llega a su casa tiene que \"hacer un ritual\" antes de entrar: desvestirse, irse a bañar y luego saludar a sus hijos. \"Voy al hospital armada hasta los dientes, con mi barbijo, mis antiparras y mi alcohol en gel porque no sabes cuándo te va a tocar\", relata.   Cuando Elizabet Salazar llegó el lunes a su turno en la guardia de cirugía del hospital Lucio Meléndez, acomodó sus cosas y se dirigió a la zona de quirófano. Sabía que ese día tenía que operar pacientes y, en un procedimiento de rutina, se dispuso a chequear si contaba con los insumos necesarios para la intervención. Quedó atónita frente a lo que le entregaron: en vez de un barbijo N95 -herramienta imprescindible para el personal de salud en tiempos de coronavirus-, le habían dado uno que parecía de pintor. \"Esos barbijos son seleccionados y específicos para el tipo de trabajo que hacemos, no nos sirve cualquier cosa; los que nos estaban entregando parece ser que son para el polvo y para trabajo industrial, que no es lo que compete nuestro ejercicio\", reprocha la cirujana que, al consultar con los directivos del hospital acerca de la calidad del material, le mostraron una planilla y le respondieron que los habían enviado desde \"el ministerio de Salud de la provincia, que son los que llegaron de China, supuestamente\". En el formulario decía en letra clara \"barbijos N95\". Pero aquello que recibió en el quirófano distaba mucho de ser aquel elemento recomendado en el protocolo de la Asociación Argentina de Cirugía para evitar contagios.\"El ministerio de Salud te dice por escrito que te está entregando esos insumos, pero en la práctica me está dando algo que no corresponde a lo que dice la planilla\", apunta en diálogo con \r\n\r\nLA NACION\r\n\r\n. Su sensación y la de muchos otros colegas de la guardia es de frustración y desprotección total frente a la pandemia que ya se cobró 152 víctimas fatales en la Argentina y más de 176.000 en el mundo. \"Es como si estuvieras pidiendo por favor que te den lo que necesitás para poder trabajar. Y cuando te lo dan, hay algunos que te tratan de tonto dándote algo que no sirve\", explica.  Sin embargo, la cirujana asegura que esta situación que \"ahora se hace más evidente porque se requiere algo muy puntual\" no es propia de la emergencia suscitada a raíz de la pandemia de coronavirus, sino que la desidia en los hospitales del Conurbano es una constante desde hace años. Desde el escaseo de insumos de protección para el personal médico hasta la falta de drogas analgésicas o anestésicas. \"Mirá, yo no te puedo recibir gente en la guardia de quirúrgicos. Avisá al SAME porque no tengo cómo dormir a los pacientes\", recuerda que tuvieron que decir frente a un caso extremo. En la misma línea, Salazar, que hace cinco años que trabaja en el hospital de la zona sur de la provincia de Buenos Aires, reflexiona: \"A veces cubrimos baches y así se hizo muchos años. No hubo un reclamo sincero de que había falencias en ciertas cosas porque siempre lo cubrimos nosotros. Mal hecho porque ahora no lo podemos cubrir\". La situación es tensa en el Meléndez. Todavía no cuentan con ningún paciente positivo con Covid-19. El caso más cercano que tuvieron fue el de un anestesiólogo que fue a cubrir una guardia, participó de cuatro cirugías, luego dio positivo en el test de coronavirus y de esa manera obligó a catorce médicos a aislarse preventivamente. Pero en el hospital de Adrogué tienen claro que es cuestión de tiempo hasta que comiencen a llegar los pacientes."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-ciudad-inspecciona-situacion-sanitaria-dos-geriatricos-nid2356900","date":"22  de abril de 2020  • 12:34","title":"Coronavirus en un geriátrico de Belgrano: investigan otras dos residencias de los mismos dueños","abstract":null,"author":"","key_words":"","body":"Las irregularidades que quedaron al descubierto en el \r\n\r\ngeriátrico Residencias Apart Incas\r\n\r\n de \r\n\r\nBelgrano\r\n\r\n sobre el protocolo aplicado para \r\n\r\nCovid-19\r\n\r\n, y que obligó al \r\n\r\ntraslado de los adultos mayores\r\n\r\n que allí vivían, originó que esta mañana \r\n\r\nse inspeccionaran dos residencias más\r\n\r\n que pertenecerían a los mismos dueños. \"Estamos haciendo la investigación sanitaria en dos residencias que pertenecerían a la misma firma\", indicaron fuentes de la ciudad consultadas por \r\n\r\nLA NACIÓN.\r\n\r\n Una está en Virrey Arredondo 2960, en Colegiales, y la otra en Cullen al 5800, en el barrio de Villa Urquiza.  Esta mañana, el ministro de Salud porteño, \r\n\r\nFernán Quirós\r\n\r\n, dijo que \r\n\r\nse le iniciarán acciones penales a las autoridades del geriátrico Residencias Apart Incas\r\n\r\n ante la falta de respuestas. 18 personas, entre adultos allí internados y trabajadores, dieron positivo por Covid-19. En la misma sintonía, el \r\n\r\nfiscal Juan Mahiques\r\n\r\n indicó a TN que se está llevando adelante una investigación penal por posible abandono de persona y una posible violación al decreto que estableció la obligatoriedad del aislamiento en el contexto de la pandemia. Uno de los apoderados de la sociedad propietaria de esa residencia, \r\n\r\nLuis Megyes\r\n\r\n, justificó anoche que los responsables del geriátrico quisieron anticiparse \"a tiempo\", que se comunicaron el fin de semana con la subsecretaría de Salud de la Ciudad de Buenos Aires y que siguieron las indicaciones de las autoridades. Sin embargo, los familiares se quejaron de que recibieron un correo electrónico desde la institución en el que les pedían que pasaran a buscar a sus familiares, sin respetar el protocolo de aislamiento."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-cadaver-muerto-nueva-york-vuelo-aerolineas-nid2356856","date":"22  de abril de 2020  • 12:13","title":"Coronavirus: trajeron un cadáver en un vuelo de repatriación y ocultaron que había muerto por Covid-19","abstract":null,"author":"","key_words":"","body":"El sábado 18 de abril llegó a Ezeiza un \r\n\r\nvuelo de Aerolíneas Argentinas\r\n\r\n lleno de ciudadanos que estaban varados en Estados Unidos tras la declaración de la \r\n\r\npandemia de coronavirus. \r\n\r\n Entre ellos, también llegó \r\n\r\nel cuerpo de un hombre de 91 años.\r\n\r\n Que según los papeles había fallecido por causas naturales, aunque era una \r\n\r\nvíctima\r\n\r\n más del \r\n\r\nCovid-19. Fueron sus familiares quienes lo trasladaron y quienes ocultaron que el hombre, identificado como Elías Masri, había padecido el \r\n\r\nvirus.\r\n\r\n Sabían que si decían la verdad no iban a poder regresar con él. Por eso ahora, tras conocerse la noticia, se desató la polémica.  Según informaron desde la aerolínea de bandera a \r\n\r\nLA NACION, \r\n\r\n\r\nla reglamentación de la compañía prohíbe el traslado de cuerpos sospechosos de haber tenido tener una enfermedad infectocontagiosa \r\n\r\n\r\nde cualquier tipo.\r\n\r\n Por ello insiste en que bajo ningún punto de vista a ellos les informaron las verdaderas razones de la muerte de este argentino. La empresa sostiene que toda la documentación que presentaron los familiares, tanto el \r\n\r\ncertificado de defunción\r\n\r\n emitido por el \r\n\r\nEstado de Nueva York, \r\n\r\ndonde se produjo el deceso, y el de la \r\n\r\nfuneraria que acondicionó y embalsamó el cuerpo para el traslado, \r\n\r\nindicaba que las razones del fallecimiento eran naturales. Asimismo los familiares también presentaron la aprobación del consulado argentina en Nueva York para ser entregada a la Oficina de Sanidad de \r\n\r\nFrontera \r\n\r\nde la República Argentina.  De haber avisado que el hombre había muerto por coronavirus, las autoridades no les hubieran permitido la \r\n\r\nrepatriación\r\n\r\n del cuerpo, por eso se cree que tomaron la decisión de ocultar lo ocurrido. De hecho, desde la empresa aseguran que la familia ya había intentado el traslado del cuerpo a través de una empresa de aviación privada pero que desde la administración aeronáutica rechazaron esa posibilidad porque en ese caso la documentación sí contenía la causa del fallecimiento y hacía referencia explícita al Covid-19.  Ahora desde Aerolíneas abrieron una investigación para descartar \r\n\r\nresponsabilidad alguna por parte de su personal. \r\n\r\nAdemás hoy \r\n\r\nrealizarán una presentación ante el Juzgado Federal de Lomas de Zamora, con toda la documentación. Nueva York, estado donde falleció el argentino, es la zona más afectada por la pandemia en Estados Unidos, el país más golpeado. Hasta el momento en el país fallecieron cerca de 45 mil personas."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/mas-100-mil-firmas-llegada-medicos-cubanos-nid2356737","date":"22  de abril de 2020  • 11:45","title":"Ya se reunieron más de 120.000 firmas contra la llegada de los médicos cubanos y convocan a un cacerolazo","abstract":null,"author":"","key_words":"","body":"Tras la polémica que provocó el anuncio del Gobierno de que recibirá a unos \r\n\r\n500 \r\n\r\n\r\nmédicos cubanos\r\n\r\n para participar de la lucha contra el nuevo \r\n\r\ncoronavirus\r\n\r\n (Covid-19), ya se juntaron más de \r\n\r\n120.000 firmas contra\r\n\r\n la iniciativa. La petición realizada en \r\n\r\nla plataforma change.org\r\n\r\n cuenta con más de 120.000 adhesiones contra la actuación de los médicos cubanos en el país. El anuncio provocó \r\n\r\nel rechazo inmediato\r\n\r\n de la \r\n\r\nConfederación Médica de la República Argentina\r\n\r\n, que señaló en una carta enviada al Ministerio de Salud que en el país \"hay suficientes médicos en cantidad y calidad para enfrentar cualquier emergencia'. En el comunicado se indicó también que los especialistas extranjeros deberían revalidar sus títulos para poder ejercer.  \"Obrar en contrario, significa poner en riesgo la atención médica de los ciudadanos, que históricamente confían en la calidad y seriedad de las capacidades obtenidas en su formación académica, y por otra parte, significa anular en la práctica los mecanismos de control por parte del Estado\", agrega la carta. La carta lleva la firma de las autoridades de la Confederación Médica, \r\n\r\nJorge Alberto Iapichino y Jorge Alberto Coronel. \r\n\r\nY exhibe la adhesión de las federaciones médicas de las provincias.  Por otro lado, convocan a través de las redes sociales a un \r\n\r\ncacerolazo para este miércoles 22 de abril a las 21.30 en todo el país, \r\n\r\nbajo el hashtag #NoALosMédicosCubanos. \"Muchos no tiene título, otros son agentes de inteligencia\", dice la convocatoria.  El ministro de Salud, \r\n\r\nGinés González García, \r\n\r\n\r\nhabía dicho\r\n\r\n que en los próximos días se cursará la autorización para la llegada de los cubanos que, según acotó, no ocuparán puestos de importancia. Sin embargo, \r\n\r\nla Casa Rosada, la Cancillería y el gobierno bonaerense\r\n\r\n\r\ndescartaron ayer que ya se haya iniciado \r\n\r\nel proceso para traer un avión desde La Habana. En la Argentina hay 3144 casos y 152 fallecidos por coronavirus. El aislamiento seguirá vigente en principio hasta el 26 de abril, aunque en los últimos días se han ido liberando varias actividades, lo que determinó una mayor circulación en las calles. Algunas medidas restrictivas han generado reacciones adversas. Por ejemplo, \r\n\r\nun juez de Buenos Aires declaró inconstitucional la decisión del gobierno porteño de que los mayores de 70 años deban pedir autorización\r\n\r\n antes de realizar desplazamientos para aprovisionarse de alimentos o medicamentos."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-manana-habra-nuevo-esquema-accesos-ciudad-nid2356916","date":"22  de abril de 2020  • 11:45","title":"Coronavirus: desde mañana habrá un nuevo esquema de accesos vehcular a la Ciudad","abstract":null,"author":"","key_words":"","body":"Cuatro días después de iniciarse la \r\n\r\ncuarentena para combatir el ccoronavirus\r\n\r\n el \r\n\r\nGobierno porteño \r\n\r\nendureció las medidas y cerró más de la mitad de los \r\n\r\naccesos a la ciudad\r\n\r\n\r\nde Buenos Aires \r\n\r\npara tener mayor control sobre la \r\n\r\ncirculación vehicular\r\n\r\n. A casi un mes de aquella decisión se implementará un nuevo esquema para los \r\n\r\n111 ingresos\r\n\r\n que comenzará a regir a partir de mañana. De los 56 puntos que habían sido cerrados el 24 de marzo quedarán sólo \r\n\r\n47 vallados y con custodia policial\r\n\r\n, por donde no podrá pasar ningún tipo de vehículo. Además habrá 14 accesos disponibles para autos particulares, transporte público y de cargas y otros 24 exclusivos para transporte público, personal de la salud y de la seguridad.  Los cambios implican la apertura de accesos que estaban cerrados(para vehículos en general y accesos denominados semi habilitados para personal de sanidad, seguridad o transporte público o de cargas), el redireccionamiento del transporte público o de cargas a accesos específicos y la implementación de horarios sólo para el ingreso vehicular. Entre los cambios más significativos implementados para agilizar el tránsito vehicular en los 111 ingresos a la Ciudad se encuentran:  Noticia en desarrollo"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-advierten-que-como-otras-partes-nid2354921","date":"22  de abril de 2020  • 11:38","title":"Coronavirus en la Argentina. Una advertencia que inquieta: los geriátricos podrían ser \"una bomba de tiempo\"","abstract":null,"author":"Fabiola Czubaj","key_words":"","body":"A kilómetros de distancia, en los países donde la \r\n\r\npandemia\r\n\r\n por el nuevo \r\n\r\ncoronavirus\r\n\r\n avanzó sin freno, \r\n\r\nlas residencias para mayores\r\n\r\n son su cara más trágica. En la Argentina, el virus activó la alarma en al menos cuatro geriátricos del Área Metropolitana de Buenos Aires (AMBA) y Córdoba; uno funcionaba sin habilitación, como por lo menos tres de cada 10 de esos hogares. Y \r\n\r\nel reciente caso del geriátrico de Belgrano que fue evacuado y clausurado tras constatar 19 contagiados entre adultos mayores residentes y trabajadores de la institución, no hizo más que reforzar lo que vienen advirtiendo especialistas\r\n\r\n: en plena pandemia, \"son una bomba de tiempo\". \"La vulnerabilidad de los geriátricos en el presente contexto no solamente afecta a sus residentes, sino también a quienes trabajan allí. Es indispensable que las autoridades tomen conciencia del problema para poder actuar a tiempo\", había alertado vía Twitter Eugenio Semino, defensor de la Tercera Edad de la Defensoría del Pueblo porteña. En diálogo con \r\n\r\nLA NACIÓN\r\n\r\n, advirtió: \"El que está habilitado es una bomba de tiempo que vemos y el que no lo está es una mina subterránea; en ambos casos, puede explotar\". Hay unas 3800 residencias para mayores \"con existencia visible\", a la vez que estimó que otras 2000 estarían funcionando sin permisos, al tener en cuenta el crecimiento poblacional y la necesidad de camas. \"Seguimos en los registros con la misma cantidad de camas de hace 10 años\", sostuvo el defensor, que elevó tanto a las autoridades sanitarias porteñas como nacionales una propuesta para mejorar los controles de las medidas de prevención y la detección temprana de casos sospechosos tanto entre los residentes como el personal de los hogares.  El Ministerio de Salud de la Nación difundió un protocolo para la prevención y el manejo de los casos de Covid-19 en esos establecimientos, que van desde contar con los insumos básicos, como agua y jabón, alcohol en gel y pañuelos descartables hasta el control de la temperatura, cómo debe ser el equipo de protección del personal y cómo actuar si algún mayor tiene síntomas como fiebre con tos, dificultad respiratoria o dolor de garganta. El Grupo de Trabajo de la Sociedad Argentina de Gerontología y Geriatría publicará esta semana una serie de recomendaciones para los mayores en residencias (ver más abajo) en la \r\n\r\nRevista Argentina de Gerontología y Geriatría\r\n\r\n. PAMI también distribuyó un documento con medidas que deben tomar sus prestadores. Pero, ¿quién controla su cumplimiento en esta población altamente vulnerable en esta pandemia, como lo están mostrando las cifras en otros países? Mientras que en Italia se investigan por lo menos 1400 muertes por Covid-19 en 600 residencias desde 20 días antes de que se comunicara oficialmente el primer caso en ese país el 21 de febrero pasado, en España empieza a conocerse el impacto del virus SARS-CoV-2 en esos hogares: solo en Madrid, la mortalidad sería cinco veces más alta que los 781 casos que incluyen las estadísticas oficiales de acuerdo con las pruebas diagnósticas. En Estados Unidos, una investigación de \r\n\r\nNBC News\r\n\r\n difundida esta semana indica que fallecieron 5670 mayores en residencias de 39 estados. En Reino Unido, según señalaron entidades que asisten a adultos mayores y prestadores de servicios de salud, la cifra de fallecidos podría aumentar un 30% cuando se incorporen a las estadísticas oficiales los casos en residencias y geriátricos. \"No supimos proteger a nuestros ancianos. Es el símbolo de una derrota, de una catástrofe\", declaró al diario \r\n\r\nCorriere della Sera\r\n\r\n un médico del Instituto Don Gnocchi-Palazzolo, una residencia para mayores de Milán. Acá, donde un \"error\" al reabrir los bancos expuso a centenares de jubilados y pensionados al riesgo de contraer la infección aun en zonas con circulación viral comunitaria, en los últimos días se clausuró por falta de habilitación el \r\n\r\ngeriátrico La Nona\r\n\r\n, de Moreno, tras la muerte por Covid-19 de una residente de 82 años. En la Ciudad de Buenos Aires, 15 ambulancias del SAME evacuaron a 40 mayores de \r\n\r\nuna residencia del barrio de Villa Luro\r\n\r\n, donde había fallecido otra mujer de 82 años. Y 42 personas contrajeron la infección en el \r\n\r\ngeriátrico Santa Lucía, en Saldán, Córdoba,\r\n\r\n donde se está investigando una muerte previa a ese brote de Covid-19, como así también si pudo existir una vía de ingreso del virus previa al contacto con un médico de PAMI que había contraído la infección. Ante la consulta de \r\n\r\nLA NACIÓN\r\n\r\n, la obra social informó que ninguno de esos hogares le brindan servicios. Sin embargo, Rubén Ovelar, titular de la delegación PAMI Córdoba, afirmó que el geriátrico de Saldán es prestador de PAMI y que, desde Buenos Aires, se envió personal para analizar el caso porque, \"de alguna manera, sirve para establecer qué distancia hay entre los protocolos en la teoría y en la práctica\". Agregó que la obra social contrata servicios de 48 de los 360 geriátricos habilitados en la provincia.  Como en el resto de las jurisdicciones, la habilitación y los controles están a cargo de salud pública y los municipios. El Ministerio de Salud provincial informó que hay 446 sitios habilitados; en 2019, clausuró 115 residencias. PAMI, por su parte, contrata servicios en 560 geriátricos en el país, según indicaron fuentes de la obra social. \"Estamos haciendo un seguimiento de la aplicación de protocolos (por Covid-19) y firmaron una declaración jurada de su recepción\", agregaron. Conseguir los elementos de bioseguridad es el principal problema que detectaron en ese monitoreo. Su uso es obligatorio \"bajo apercibimiento de multa\", que consiste en descuentos a las prestaciones, según se aclaró. Alejandro Barros, presidente de la Unión Argentina de Prestadores de Servicios Gerontológicos, planteó que las inspecciones a los establecimientos, que por seguridad se cerraron a las visitas, \"hoy serían complejas por las medidas que hay que tomar, como el cambio de ropa y calzado y la higiene\". Dijo que sigue siendo difícil conseguir insumos, como el alcohol, que se están vendiendo a valores tres veces más altos que hace dos meses. \"No estábamos pensando en una pandemia y nos empezó a preocupar recién con el número de casos en los países europeos y la mortandad con la aparición del virus en los geriátricos\", comentó Barros. A diario, según continuó, los prestadores de PAMI deben enviarle la información sobre el estado de salud de los residentes. \"Si bien no hay un control estricto, las medidas se están cumpliendo en las instituciones habilitadas porque no ha habido problemas, salvo brotes excepcionales\", opinó. En la provincia de Buenos Aires, la Dirección de Registro y Fiscalización del Ministerio de Salud local, están relevando a través de los municipios el estado de los insumos, el personal, el servicio de alimentación y la disponibilidad de camas de los geriátricos. Como las visitas, también se suspendieron las inspecciones. En la jurisdicción hay 1933 residencias que no están habilitadas, según precisó Juan Canella, titular de esa dirección. \"El protocolo indica que hay que tomarle la temperatura a los mayores dos veces por día y controlarles los síntomas de sospecha. Si alguno de los residentes los tiene, se lo debe aislar del resto en una habitación o sector separado y comunicarse de acuerdo con la cobertura para su traslado a un sanatorio o un hospital. Luego, hay que desinfectar el lugar y controlar al resto de los residentes y el personal que pudieron haber estado en contacto -explicó el funcionario-. Esos pasos son muy claros y los responsables de los geriátricos los conocen, pero cómo se aplican. Esta es una debilidad, pero no se puede medir. Esta población reúne las tres condiciones de vulnerabilidad en esta pandemia: son adultos mayores, tienen otras enfermedades crónicas y están en un contexto de encierro.\" LA NACIÓN\r\n\r\n se comunicó con el Ministerio de Salud porteño, pero no tuvo respuesta. Con la cuarentena y la aplicación de las medidas de prevención, a la vez, se va resintiendo la atención que reciben los mayores, sobre todo los que no se pueden valer por sí mismos, según señaló Semino. \"¿Qué venimos planteando sin éxito? Lo que es la gran diferencia entre España y Alemania: hacer hisopados para detectar la infección precozmente. Con esto se puede detectar y aislar inmediatamente un caso sospechoso, lo que reduce la posibilidad de contagio. Acá, se está a ciegas\", insistió el defensor. La propuesta incluye testeos al azar o en los mayores más frágiles. En el caso de los geriátricos sin habilitación, no imponerles una sanción, sino que los equipos de salud puedan ingresar para intervenir y proteger a los residentes. \"Cuando termine la pandemia, se controlará si se pueden habilitar o no. Pero, hoy, la prioridad es dejar que entre Salud -insistió Semino-. Con esto, no vamos a tener una cobertura óptima, pero sÍ se podrá reaccionar más a tiempo.\" El Grupo de Trabajo de la Sociedad Argentina de Gerontología y Geriatría publicará esta semana las siguientes recomendaciones para reducir el riesgo de contagio en los adultos mayores alojados en residencias:  Con la colaboración de Gabriela Origlia (Córdoba)"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-el-intendente-el-bolson-lleva-nid2356886","date":"22  de abril de 2020  • 10:47","title":"Coronavirus en la Argentina: El intendente de El Bolsón lleva 33 días internado porque el testeo le sigue dando positivo","abstract":null,"author":"Lorena Direnzo","key_words":"","body":"A 33 días \r\n\r\nde que le diagnosticaran coronavirus\r\n\r\n, los hisopados del \r\n\r\nintendente de El Bolsón\r\n\r\n, \r\n\r\nBruno Pogliano\r\n\r\n, siguen dando positivos. El caso llamó la atención de las autoridades sanitarias de\r\n\r\n Río Negro\r\n\r\n que decidieron consultar sobre la situación al gobierno nacional a través de una videoconferencia. Pese a que aun no logra la negativización del testeo, Pogliano fue autorizado a abandonar el hospital de El Bolsón anteayer pero deberá continuar con el aislamiento obligatorio en su casa respetando toda una serie de pautas. Luego de unas \r\n\r\nvacaciones por Italia y España\r\n\r\n, el intendente rionegrino regresó al país el 17 de marzo. Al manifestar síntomas leves respiratorios vinculados a coronavirus, fue internado el sábado 21 de marzo, por su condición de asmático. El hisopado confirmó las sospechas. Había contraído el virus durante su viaje.  Si bien el funcionario, de 40 años, no registra síntomas desde hace ya varias semanas, los muestreos determinan que el virus aún persiste y por lo tanto, no puede ser dado de alta. \"Desde Nación nos indicaron que hay pocos casos en el país como el de El Bolsón y otro que tenemos en Cipolletti, pero se han dado\", advirtió la secretaria de Relaciones Institucionales de Salud de Río Negro, Mercedes Iberó, en una de las conferencias de prensa que ofrece todas las noches desde que se registró el primer caso de coronavirus de la provincia. Desde el Ministerio de Salud de Río Negro explicaron que, hasta el viernes pasado, \"las altas se otorgaban a partir de los 21 días de diagnóstico positivo, con una doble PCR negativa. A partir del cambio de protocolo, luego de 21 días de diagnóstico positivo, se puede dar el alta al paciente sin ninguna PCR\". En Río Negro, además del caso Pogliano, hay una mujer de Cipolletti internada en Neuquén cuyo hisopado sigue dando positivo. \"A partir de estos cambios en el alta médica, los pacientes que superan los 21 días de diagnóstico positivo deben quedar aislados en sus domicilios, con el menor contacto posible con sus familias y las medidas de higiene correspondientes. El alta se les da recién cuando la PCR da negativa\", afirmó una fuente del ministerio. Paralelamente, las autoridades sanitarias rionegrinas enviaron una muestra al Instituto Malbrán para realizar un estudio más específico de los casos que superan los 30 días de diagnóstico positivo. \"El cultivo permite determinar la carga viral y se evalúa el riesgo de contagio\", especificó un médico del hospital Ramón Carrillo de Bariloche."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-6-abril-rige-nuevo-permiso-nid2350389","date":"22  de abril de 2020  • 10:30","title":"Permiso de circulación: cómo sacar online el certificado para transitar en la cuarentena por coronavirus","abstract":null,"author":"","key_words":"","body":"El \r\n\r\nCertificado Único Habilitante para Circulación \r\n\r\nes el \r\n\r\núnico permiso válido para transitar por la vía pública \r\n\r\npara quienes comprendan las actividades y servicios declarados esenciales durante el \r\n\r\naislamiento social, preventivo y obligatorio \r\n\r\ndecretado ante la pandemia del \r\n\r\ncoronavirus. La idea imperante en el Gobierno de \r\n\r\nAlberto Fernández\r\n\r\n es que la mayor parte de la población continúe en \r\n\r\ncuarentena\r\n\r\n, al menos, hasta el 26 de abril y luego analizar cómo se flexibiliza. La nueva fecha probable coincide con la tercera fase de la estrategia de emergencia establecida por el Gobierno y el comité de expertos. El \r\n\r\nnuevo permiso de circulación\r\n\r\n reemplaza al emitido por la Ciudad de Buenos Aires y por las provincias, salvo excepciones especificadas.  Además del permiso único para transitar, desde la semana pasada rige el \r\n\r\nuso obligatorio de barbijos caseros\r\n\r\n para viajar en transporte público y para ingresar a los comercios, de acuerdo a lo establecido por el Gobierno de la Ciudad. También continúa la medida de distanciamiento social para aminorar los riesgos de contagio de coronavirus. Si bien se había establecido un permiso de circulación obligatorio para las personas mayores de 70 años, quedó sin efecto su carácter punitorio y la medida se mantiene pero solo como un \r\n\r\nsistema de apoyo\r\n\r\n. Las personas que ejerzan las siguientes actividades deberán tramitar online la Declaración Jurada para la circulación en \r\n\r\ntramitesadistancia.gob.ar\r\n\r\n.    Además, el \r\n\r\nlistado de servicios fue ampliado\r\n\r\n por el Gobierno nacional, mediante la \r\n\r\nDecisión Administrativa 450/2020\r\n\r\n y exime a estas nuevas actividades:   Asistencia para personas mayores:  Asistencia a niñas, a niños y a adolescentes:  Sin embargo algunas actividades se mantienen exceptuadas de tramitar el nuevo Certificado Único Habilitante para Circulación y podrán continuar brindando servicios con los documentos preexistentes: DNI, autorización de los empleadores, y la \r\n\r\nDecisión Administrativa 446/2020\r\n\r\n. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/cuando-termina-cuarentena-que-se-sabe-al-nid2352501","date":"22  de abril de 2020  • 10:21","title":"Cuarentena en Argentina: qué se sabe al 22 de abril","abstract":null,"author":"","key_words":"","body":"La cuarentena obligatoria dictada por el Gobierno\r\n\r\n para prevenir contagios de coronavirus \r\n\r\ncontinuará, al menos, hasta el domingo 26 de abril\r\n\r\n. La nueva fecha coincide con la \r\n\r\nsegunda fase de la estrategia de emergencia\r\n\r\n establecida por el Gobierno y el comité de expertos a la que el mandatario definió como \r\n\r\n\"cuarentena administrada\" \r\n\r\ny que permite \r\n\r\nde modo paulatino el retorno de algunas actividades económicas y de servicios.  Desde aquel anuncio los bancos funcionan con turnos, en un sistema parecido al de los supermercados. También \r\n\r\nquedaron exceptuadas de la cuarentena 11 actividades más desde el lunes\r\n\r\n que se suman a las ya reglamentadas como esenciales durante la emergencia sanitaria. Las personas con discapacidad o con un trastorno del espectro autista están eximidas de la cuarentena obligatoria y pueden salir de sus casas por un breve período, a modo de esparcimiento.  El ministro de Salud de la Ciudad \r\n\r\nFernán Quirós\r\n\r\n señaló que durante el pico de la pandemia, previsto para la segunda quincena de mayo, se espera que \r\n\r\nel día de mayor trabajo haya 3000 camas ocupadas\r\n\r\n y no 3000 pacientes diarios. Un grupo de diputados de Juntos por el Cambio presentó un proyecto para que el Gobierno evalúe la \r\n\r\nposibilidad de flexibilizar la cuarentena obligatoria en niños y adolescentes\r\n\r\n. La propuesta considera que \r\n\r\neste grupo etario es de los más afectados por el aislamiento\r\n\r\n y que una alternativa para aminorar los efectos del encierro sería una salida diaria supervisada. Las autoridades porteñas \r\n\r\nevalúan la reanudación de actividades vinculadas a la construcción y la gastronomía\r\n\r\n. En el marco de la \r\n\r\ncuarentena administrada\r\n\r\n, la conducción de la Ciudad propondrá el reinicio del trabajo en obras en construcción y el retiro de alimentos de locales de comidas. Tras declarase inconstitucional la reglamentación que obligaba a los mayores de 70 años a circular con un permiso especial, \r\n\r\nel gobierno porteño dispuso continuar con la medida, aunque en este caso será bajo la modalidad de un sistema de apoyo\r\n\r\n para evitar que los adultos mayores salgan de sus casas. \"\"No vamos a apelar, pero vamos a \r\n\r\ncontinuar con la medida, que no es punitoria ni obligatoria\r\n\r\n\", indicó el vicejefe de gobierno Diego Santilli. La \r\n\r\nlínea 147\r\n\r\n que asesora a las personas mayores de 70 años para evitar que salgan de sus casas recibió \r\n\r\n11.200 llamados durante la primera mañana en la que rige el uso obligatorio del permiso de circulación en la Ciudad\r\n\r\n. De acuerdo a la información oficial, el servicio telefónico de asistencia logró que 5000 consultas de adultos mayores fueran resueltas sin salir del hogar. Los \r\n\r\naspirantes al subsidio extraordinario de $10.000 \r\n\r\ncorrespondiente al Ingreso Familiar de Emergencia que recibieron un rechazo por parte de Anses, \r\n\r\npodrán ingresar nuevamente para acceder a dicho beneficio el próximo miércoles\r\n\r\n, cuando se reabra la plataforma para postularse. La entidad realiza el análisis de cada caso y, quienes cumplen los requisitos pero aún no lograron ser aprobados, tendrán una nueva posibilidad de cargar sus datos personales. Dentro del Programa de Asistencia de Emergencia al Trabajo y la Producción, el Gobierno estableció una \r\n\r\nasistencia a las empresas privadas para abonar los sueldos de abril y una modalidad de créditos a tasa 0%\r\n\r\n para trabajadores autónomos y monotributistas. Se trata de \r\n\r\ncréditos de hasta $150.000 para pagar en doce meses\r\n\r\n, con seis meses de gracia. El Gobierno autorizó el desarrollo de 11 actividades\r\n\r\n que quedan eximidas de la cuarentena obligatoria. Entre ellas se destacan el cobro de servicios e impuestos, la venta on line de comercios minoristas de productos ya elaborados y con envío a domicilio y la atención médica, odontológica y de laboratorio.  Este domingo, fuentes oficiales del gobierno porteño indicaron que \r\n\r\nHoracio Rodríguez Larreta\r\n\r\n y sus colaboradores terminarán de definir el alcance de la polémica medida, anunciada para entrar en vigor desde el 20 de abril, que busca que los \r\n\r\nmayores de 70 años permanezcan dentro de sus casas\r\n\r\n lo más posible para evitar que se expongan al nuevo coronavirus. Podría haber cierta \r\n\r\nflexibilización\r\n\r\n respecto de lo anunciado. Si bien se preveía que ese segmento iba a estar obligado a llamar al 147 antes de salir a realizar compras o pagar servicios, finalmente podría ser solo una sugerencia, es decir, que si no lo hicieran tampoco serán penalizados y ni siquiera conminados a volver a su domicilio en caso de ser interceptados por la policía. Inicialmente se informó que están exceptuados de esta disposición los traslados para cobro de jubilación, tratamiento médico o vacunación. El Gobierno extendió el programa Precios Máximos\r\n\r\n, que incluye productos de la canasta básica, por un mes más. El acuerdo, que vence el lunes próximo, fue prolongado hasta el 20 de mayo e incluye 2300 productos a los valores del 6 de marzo. El jefe de Gabinete \r\n\r\nSantiago Cafiero\r\n\r\n anunció que desde el próximo lunes se establecerá la \r\n\r\ncuarentena administrada \r\n\r\nque permitirá la \r\n\r\napertura de actividades que hasta ahora están regidas por la cuarentena\r\n\r\n. \"A partir del lunes se van a ir reanudando muchas actividades en lugares de la Argentina\", anunció el ministro, aunque recién la semana próxima se conocerán más precisiones de la medida. De acuerdo a una nueva disposición del Ministerio de Salud, en adelante para considerar un caso como sospechoso de coronavirus se tendrá en cuenta si el paciente presenta \r\n\r\nfiebre\r\n\r\n de 37,5 grados o más y uno de los siguientes síntomas: \r\n\r\ntos, dolor de garganta, dificultad respiratoria o pérdida del olfato o el gusto\r\n\r\n. El Gobierno autoriza a que argentinos y extranjeros \r\n\r\npuedan viajar por el interior del país\r\n\r\n siempre que sus tareas estén relacionadas a las \r\n\r\nactividades eximidas de la cuarentena o que se trate de un viaje por razones humanitarias o sanitarias\r\n\r\n. El gobernador bonaerense \r\n\r\nAxel Kicillof anunció que esta tarde participará de manera remota de la reunión que el presidente Alberto Fernández\r\n\r\n mantendrá con los gobernadores, debido a que no quiere \"exponer\" al mandatario luego de haber visitado un hospital en donde cinco médicos y diez enfermeros dieron positivo en sus test de coronavirus. Los trabajadores y jubilados alcanzados por el \r\n\r\nImpuesto a las Ganancias tienen una prórroga hasta el 30 de este mes\r\n\r\n para presentar deducciones que impacten en ese tributo. La AFIP, a través de la \r\n\r\ncarga electrónica en su sitio\r\n\r\n, tomará el trámite para tal fin. El Presidente Alberto Fernández se reunió con empresarios y sindicalistas de la \r\n\r\nconstrucción\r\n\r\n y decidió que dicha actividad \r\n\r\ncontinúe bajo las reglas de la cuarentena obligatoria\r\n\r\n. Las obras más pequeñas que se planifican en localidades del interior deberán ser evaluadas por los gobernadores e intendentes, quienes definirán si las autorizan o no. Vicente López, La Matanza, San Isidro, Pilar y Moreno\r\n\r\n son los \r\n\r\ncinco partidos que registran la mayor cantidad de contagios por coronavirus en la Provincia\r\n\r\n. De acuerdo a un informe difundido por el Ministerio de Salud bonaerense en estos partidos está concentrado el 30% de los casos totales provinciales. El gobierno porteño dispuso la \r\n\r\nextensión del vencimiento\r\n\r\n de los servicios de Alumbrado, barrido y Limpieza (ABL) y patente hasta el \r\n\r\n27 de este mes\r\n\r\n. La medida se suma a la prórroga que ya se había establecido para Ingresos Brutos. Los trabajadores que se desempeñan en la \r\n\r\natención telefónica de la Anses\r\n\r\n quedaron \r\n\r\neximidos de la cuarentena obligatoria\r\n\r\n, de acuerdo a la resolución publicada en el Boletín Oficial. De esta manera podrán ser respondidas las numerosas consultas de beneficiarios de subsidios, jubilados y pensionados y aspirantes a acceder al Ingreso Familiar de Emergencia. De acuerdo a lo señalado por el Gobierno porteño, se planifican nuevas medidas de control en las zonas de mayor tránsito diario como las bocas de subte y estaciones de trenes y que incluyen el \r\n\r\ncontrol de temperatura a cada pasajero\r\n\r\n. Los testeos, que pueden concretarse en los próximos días, son similares a los realizados en el Aeropuerto de Ezeiza para el control de las personas provenientes del exterior. El Gobierno dispuso que el \r\n\r\nIngreso Familiar de Emergencia\r\n\r\n (IFE), que se abona durante abril, \r\n\r\ncontinúe el mes próximo\r\n\r\n, debido a la situación de aislamiento social provocada por la propagación del coronavirus y que impactó directamente en las fuentes de trabajo informales. El subsidio extraordinario, que en principio se cobraba por única vez, tendrá una reedición durante mayo para aproximadamente 8 millones de beneficiarios, aunque resta saber los detalles de la modalidad de pago. El gobierno de la Ciudad Autónoma de Buenos Aires reglamentó el \r\n\r\nuso obligatorio de barbijos caseros o tapabocas\r\n\r\n para viajar e ingresar a comercios. La medida rige desde el \r\n\r\nmiércoles 15 de abril\r\n\r\n y prohíbe la comercialización de barbijos Nº 95 a personas que no se desempeñen dentro del servicio de salud. A través de una resolución del Ejecutivo quedó habilitada la \r\n\r\nventa de libros por Internet con entrega a domicilio\r\n\r\n. Se trata de una \r\n\r\nampliación de lo establecido en el decreto presidencial que incluía a artículos de librería e insumos informáticos\r\n\r\n. En esta oportunidad será posible adquirir libros a través de la venta on line y con entrega a domicilio, y se mantienen cerrados los puntos de venta para evitar la concurrencia. Trenes, subtes y colectivos retomaron su frecuencia normal, aunque se mantiene el \r\n\r\ndistanciamiento social \r\n\r\nentre pasajeros y chofer y se agrega el \r\n\r\nuso de barbijos caseros\r\n\r\n para todos las personas que realicen un viaje dentro de la Ciudad. El Presidente anunció que los controles en las calles serán más estrictos para aminorar la circulación. Las fuerzas de seguridad pedirán con más asiduidad el \r\n\r\nCertificado único habilitante para la circulación\r\n\r\n que se obtiene en el \r\n\r\nsitio oficial del Gobierno\r\n\r\n y que contempla a determinadas \r\n\r\nactividades exentas de la cuarentena obligatoria\r\n\r\n, por ser consideradas esenciales en estos días. La Anses dispuso en su sitio web un apartado para la \r\n\r\nconsulta de trámites\r\n\r\n para todas aquellas personas que se hayan preinscripto para obtener el \r\n\r\nIngreso Familiar de Emergencia de $10.000\r\n\r\n que se otorga a trabajadores informales, monotributistas y empleadas domésticas por la falta de ingresos a raíz de la cuarentena obligatoria.  La ministra de Seguridad \r\n\r\nSabina Frederic\r\n\r\n informó que las fuerzas de seguridad, además de las tareas que realizan en la calle, \r\n\r\nefectúan \"ciberpatrullajes\" con el fin de anticipar posibles comisiones de delito\r\n\r\n como saqueos o salideras bancarias, en el contexto de la cuarentena obligatoria. El análisis, según declaró, se realiza en base a mensajes públicos en redes sociales y entrecruzamiento de palabras clave para dar seguimiento a transgresiones del orden público. Para evitar aglomeraciones, se armó un cronograma de atención similar al que se aplica para al pago de jubilados y pensionados, que es determinado por el dígito de terminación del DNI. Según este diagrama, el lunes cada banco atendió a sus clientes con documentos terminados en 0 y 1; el martes para quienes los tengan terminados en 2 y 3, el miércoles los que terminen en 4 y 5; el jueves, en 6 y 7, y finalmente el viernes 17 los que tengan documentos que terminen en 8 y 9. Los talleres mecánicos y las gomerías pasan a ser servicios esenciales para atender las necesidades de mantenimiento de aquellos vehículos que están autorizados para circular. El ministro de Educación \r\n\r\nNicolás Trotta\r\n\r\n sostuvo en una entrevista televisiva que \r\n\r\nlas clases aún no se reanudarán\r\n\r\n y garantizó el receso por vacaciones, aunque no descartó que se realicen modificaciones al calendario escolar. El jefe de Gabinete \r\n\r\nSantiago Cafiero\r\n\r\n incorporó \r\n\r\nla actividad notarial a los servicios esenciales que deben prestarse durante la cuarentena obligatoria\r\n\r\n. La medida, publicada en el Boletín Oficial, permite que los colegios profesionales puedan formalizar y legalizar documentos, aunque continúan con medidas estrictas de trabajo y sin atención al público. Si bien no hay anuncio oficial sobre el regreso al trabajo de las empleadas domésticas, se estima que, en primer término, regresarán las \r\n\r\nempleadas que trabajan bajo la modalidad \"sin retiro\"\r\n\r\n, ya que de esa manera la persona permanece realizando su tareas en un mismo lugar y se evita el traslado diario. Por el momento, la única categoría de empleadas domésticas que está exceptuada de restricciones es la correspondiente a asistencia y cuidado de personas.  Asimismo, otro de los escenarios posibles es que \r\n\r\nel levantamiento de la cuarentena no se aplique a la población de riesgo\r\n\r\n. Al respecto, Omar Sued, presidente de la Sociedad Argentina de Infectología y parte del grupo de expertos que asesoran a la Presidencia, explicó: \"Sería posible levantarla en algún momento de abril, pero \r\n\r\nno para ciertos grupos de personas\r\n\r\n, como mayores, o inmunosuprimidos y los que hayan estado en contacto con casos positivos\". Otra de las decisiones que se evalúan es que la medida se levante solo en aquellas provincias de la Argentina en las que no se registraron demasiados casos de infectados con el Covid-19. De primar esa idea, la Ciudad de Buenos Aires, su área metropolitana y el Chaco no levantarían la cuarentena ya que son de los territorios que tuvieron más fallecidos.  A los servicios considerados esenciales, este lunes se sumaron las actividades en \r\n\r\ntalleres mecánicos y gomerías\r\n\r\n. De acuerdo al anuncio que el Presidente hizo el viernes pasado, en el que extendió la cuarentena obligatoria hasta, al menos, el 26 de abril, incorporó como las dos actividades que son \r\n\r\nfundamentales para sostener a las ambulancias y vehículos de emergencia\r\n\r\n que realizan el traslado de pacientes. Con respecto a las medidas de higiene y distanciamiento durante el período posterior a la cuarentena, la secretaria de Acceso a la Salud de la Nación, Carla Vizzotti señaló: \"Tenemos que pensar cómo seguimos, durante cuánto tiempo es necesario seguir con estas medidas estrictas, y cómo retomar las actividades paulatinamente, con el inmenso desafío de comunicar que este será un invierno diferente. Hay que planificar que las medidas de higiene y el distanciamiento deben sostenerse\". Anoche, a través de una resolución publicada en el Boletín Oficial, el Gobierno autorizó el regreso a su residencia habitual a aquellas personas que están cumpliendo el aislamiento dentro del país, pero fuera de su domicilio. Sólo podrán hacerlo entre hoy y el martes hasta la medianoche, por vía terrestre y cumpliendo todas las medidas sanitarias dispuestas en el marco de la pandemia por el \r\n\r\ncoronavirus\r\n\r\n covid-19."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-respiradores-nid2356853","date":"22  de abril de 2020  • 10:21","title":"Coronavirus: el Gobierno confía en que habrá respiradores suficientes para afrontar el pico de casos en junio","abstract":null,"author":"","key_words":"","body":"Ante la previsión del gobierno nacional de un pico en junio de \r\n\r\ncoronavirus Covid-19\r\n\r\n en el país, el \r\n\r\nministro de Ciencia y Tecnología, Roberto Salvarezza,\r\n\r\n aseguró hoy que se darán las condiciones sanitarias para la atención en las unidades de terapia intensiva. \"Estimamos que tendremos una \r\n\r\ncantidad de respiradores suficiente\r\n\r\n. Tenemos \r\n\r\ntres empresas argentinas\r\n\r\n que producen respiradores y proveen exclusivamente al ministerio de Salud\", explicó el funcionario. \"Las empresas que hacen respiradores están duplicando su producción para tener más de 1000 respiradores de aquí a junio. Tendremos todos respiradores posibles para el pico de la pandemia\", aseguró en El Destape Radio. \"Armamos una mesa de Oxígeno con los ministerios de Defensa, Producción y Salud\", dijo Salvarezza sobre la respuesta del Gobierno ante la posible necesidad de respiradores cuando se dé el pico de la pandemia en la Argentina.  Además, explicó que hay proyectos de universidades que realizan respiradores, pero que aún están etapa de evaluación. \"Hay otros desarrollos, como el de la Universidad Nacional de Rosario, que hicieron prototipos de respiradores distintos, serán para otra etapa, pero son de gran utilidad\". Salvarezza ayer asistió al Congreso y anunció que la próxima semana comenzará una selección entre unos 900 proyectos que se presentaron para desarrollar investigaciones sobre la pandemia del coronovirus en las que se destinarán 400 millones de pesos. En cuanto a la investigación en el país, dijo que la pandemia se impuso en el trabajo que venían haciendo los científicos para tratar el dengue. \"El sistema de ciencia está acostumbrado a trabajar a mediano y largo plazo y ahora tenemos que hacerlo en plazo muy corto. Había gente trabajando en dengue y rápidamente los pasamos a coronavirus\", explicó y dio como ejemplo de esa respuesta que hoy por hoy \"hay universidades que están haciendo los tests\" para Covid-19. Salvarezza también abordó el tema de la ansiada cura contra el Covid-19 y dijo que a nivel internacional \"hay cerca de 60 emprendimientos en vacunas\" y que en la Argentina \"por la poca ventana de tiempo, el esfuerzo de nuestros investigadores se concentra en el diagnóstico\".  Ante la consulta\r\n\r\n de si los científicos tendrán una compensación monetaria\r\n\r\n, contestó; \"En principio no hay previsto un pago excepcional para los científicos. Han hecho un enorme esfuerzo pero no hay pensada ninguna compensación\". El ministro explicó que ayer asistió al parlamento para explicar la situación de los insumos: \"Hay una actividad importante en el Congreso en torno a la pandemia de Coronavirus y a mi me convocaron de la Comisión de Ciencia ayer. Fui el ministro 13 que concurrió. Los diputados formularon alrededor de 100 preguntas. Contestamos cerca de 25 de forma presencial y el resto las contestaremos por escrito\". "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-teorias-que-covid-19-puede-llegar-causar-nid2356428","date":"22  de abril de 2020  • 10:09","title":"Coronavirus: las teorías de por qué el Covid-19 puede llegar a causar la muerte de pacientes jóvenes y aparentemente sanos","abstract":null,"author":"","key_words":"","body":"La severidad de los síntomas de la Covid-19, \r\n\r\nla enfermedad que causa el coronavirus SARS-CoV-2\r\n\r\n, \r\n\r\nvarían enormemente de caso en caso\r\n\r\n. Mientras que el 80% de los contagiados experimenta síntomas leves similares a los de una gripe común o no presenta sínmtomas, en el otro extremo del espectro, hay quienes acaban con neumonía y conectados a un respirador en la unidad de cuidados intensivos, donde el pronóstico no siempre es optimista.  Los casos más críticos se dan generalmente en personas mayores o con condiciones de salud previas, como hipertensión, diabetes o enfermedades coronarias, entre otras. Sin embargo, día a día, se reportan casos fatales donde las \r\n\r\nvíctimas son hombres y mujeres jóvenes aparentemente sanos\r\n\r\n e incluso niños. ¿Por qué? ¿Cómo se explica que estas personas que no están dentro de la categoría de las más vulnerables se enfermen gravemente o mueran por Covid-19? \"Esa es la pregunta del millón de dólares\", le dice a BBC Mundo Michael Snyder, profesor y director del Departamento de Genética de la Universidad de Stanford, en Estados Unidos, por lo difícil que es hallar una respuesta. Pero aunque resolver este enigma no sea una tarea fácil, científicos \r\n\r\nsospechan por dónde puede venir la respuesta\r\n\r\n (multifactorial, según dicen), y han comenzado por seguir distintas líneas de investigación para arrojar luz sobre este misterio. Entender por qué personas que no son evidentemente vulnerables sucumben a la enfermedad, aseguran, permitirá identificar a aquellos que corren más riesgos, diseñar nuevos y efectivos tratamientos -incluida una vacuna- y aprovechar fármacos ya existentes Una de las teorías que se ha propuesto y que está ganando peso es la de la \r\n\r\npredisposición genética\r\n\r\n. Esta se basa en la idea de que nuestras propias particularidades genéticas podrían influir en la virulencia con la que el virus afecta nuestro cuerpo. \"No se trata de una idea nueva. Por estudios en los que se comparan mellizos y gemelos, sabemos que la susceptibilidad a las grandes enfermedades infecciosas en el mundo como la tuberculosis, la hepatitis o la malaria, varía en parte según las características genéticas\", le explica a BBC Mundo Stephen Chapman, especialista en enfermedades respiratorias e investigador de Genética Humana del Wellcome Trust Centre de la Universidad de Oxford, en Reino Unido. Un ejemplo que varios científicos, incluido Chapman, utilizan para explicar el peso de la genética, es el del \r\n\r\nvirus herpes simple\r\n\r\n. Este es un virus muy distribuido en la población que puede causar infecciones en forma de ampollas en la boca o en la cara, si es de un tipo, o llagas en los genitales, si es de otro. \"La gran mayoría de las personas expuestas al virus no se enferman de gravedad, pero una pequeña minoría con una única mutación genética, desarrolla encefalitis herpética (inflamación del cerebro), que puede ser fatal\", señala Chapman. Una \r\n\r\nmutación similar\r\n\r\n, dice, podría explicar los casos severos de Covid-19 en gente joven. Un gen de particular interés es el que codifica al \r\n\r\nreceptor ACE2\r\n\r\n (la enzima convertidora de angiotensina 2 de la proteína de superficie celular). Este receptor se encuentra en la superficie de las células del pulmón y otras partes del cuerpo, y es la puerta de entrada que el virus utiliza para invadir las células de las vías respiratorias y empezar a replicarse. El gen que codifica este receptor es polimórfico: es decir, tiene una serie de variantes comunes distribuidas en la población. \"La hipótesis es que \r\n\r\nsi tenés una variante en particular, eso puede hacer que al virus le resulte más fácil o más difícil entrar a la célula, por tanto puede hacerte más vulnerable o más resistente a la enfermedad\r\n\r\n\", explica el experto. En opinión de Jean-Laurent Casanova, profesor e investigador de la Universidad Rockefeller en Nueva York, EE.UU., estas variaciones genéticas (o, como las llama, errores congénitos), \"pueden estar \r\n\r\nlatentes\r\n\r\n por décadas, hasta que se produce una infección por un microbio en particular\". Por eso, su laboratorio está investigando ahora si esto es lo que está ocurriendo con el nuevo coronavirus. Chapman cree que la vulnerabilidad dependerá probablemente no de la variedad de un gen sino de \r\n\r\nvarios genes\r\n\r\n, sumada a factores adquiridos a lo largo de la vida. Estas variaciones, acota, podrían estar localizadas sobre todo en \r\n\r\ngenes vinculados a la respuesta inmunológica\r\n\r\n. Otro aspecto interesante, dice el investigador, es si hay \r\n\r\ngenes dentro del cromosoma X\r\n\r\n que influyen en la respuesta a la enfermedad, en virtud de que \r\n\r\nlos hombres parecen más afectados\r\n\r\n por el nuevo coronavirus que las mujeres. Una de las explicaciones que se han dado en un estudio llevado a cabo en China, es que esto puede deberse a que tienen hábitos de vida más riesgosos vinculados al tabaco y el alcohol. Sin embargo, \"otra posibilidad es que haya un componente genético, ya que hay muchos genes de la inmunidad que están en el cromosoma X\", dice Chapman. \"Si hay muchos polimorfismos o una mutación rara en los genes del cromosoma X, como los hombres tienen uno, mientras que las mujeres dos, eso los haría más vulnerables\". En algunos pacientes con la forma más severa de Covid-19 se produce lo que se conoce como \r\n\r\n\"tormenta de citocinas\"\r\n\r\n. Las citocinas (o citoquinas) son sustancias muy agresivas que el sistema inmune excreta para atacar al virus. Pero cuando el sistema inmune se activa en exceso, esta proliferación de citocinas acaba atacando \r\n\r\nmúltiples órganos incluidos los pulmones y el riñón\r\n\r\n, y este daño puede resultar en la muerte del paciente. De acuerdo a Randy Cron, experto de la Universidad de Alabama, en EE.UU., este descontrol ocurre al menos en el 15% de las personas que luchan contra cualquier infección severa. No se sabe exactamente por qué el sistema inmune reacciona en algunas personas de esta forma, pero la respuesta podría también estar en los genes. \"Sabemos que hay muchos \r\n\r\npolimorfismos comunes y mutaciones raras en los genes que controlan el sistema inmunitario\r\n\r\n\", señala Chapman. \"Por eso algunos pacientes que mueren podrían tener polimorfismos o mutaciones que los predisponen a una respuesta inflamatoria más excesiva\". Como genetista, Michael Snyder, no desestima en absoluto la importancia de los genes, pero cree que, en este caso, hay otro factor que podría tener más peso y que es ambiental: el contacto previo con otro coronavirus. \"Es muy probable que en estos casos\", le dice Snyder a BBC Mundo, \"haya algo que esté sensibilizando al sistema inmunitario\". Su sospecha apunta a \"\r\n\r\notro coronavirus\r\n\r\n que está circulando y del que no se ha hablado mucho, llamado \r\n\r\nHCoV-229E\r\n\r\n, y que produce \r\n\r\nresfriado común\r\n\r\n\". \"No sabemos si el haberse infectado previamente con este resfriado común (que obviamente no es tan severo como la Covid-19) puede hacerte \r\n\r\nmás inmune o todo lo contrario, más hipersensible\r\n\r\n\", dice el experto. \"Pero creo que puede tener, para un lado o para otro, un efecto muy fuerte\", añade. \"Es posible que mucha gente haya sido infectada en años recientes (con ese coronavirus) y no lo sepa, porque lo desestimaron como un simple resfriado\". Otra causa de la severidad de algunos casos puede ser la \r\n\r\ncarga viral en el momento de la exposición al virus. \"Sabemos, por estudios llevados a cabo en China, que quienes cuidan de pacientes con Covid-19 son más susceptibles que otros porque, probablemente, están expuestos al virus todos los días, todo el día, durante sus horas de trabajo\", le explica a BBC Mundo Alice Sinclair, viróloga de la Universidad de Sussex, en Reino Unido. \"Pero lo que no sabemos es si eso es por la \r\n\r\ncantidad absoluta de virus\r\n\r\n a la que están expuestos o el \r\n\r\nnúmero de encuentros\r\n\r\n que han tenido con este\". \"En términos de carga viral, \r\n\r\ncuanta más exposición tengas, más oportunidad tendrá el virus de infectar tus células\r\n\r\n donde puede replicarse\", agrega. La respuesta no es concluyente, entre otras cosas, por lo que se ha descubierto recientemente sobre la carga viral del nuevo coronavirus, como por ejemplo que una persona asintomática puede producir una gran cantidad de virus. Es decir, uno puede tener una gran carga viral y no estar severamente enfermo o siquiera tener síntomas. Por eso mantener la distancia social es una de las medidas que más enfatizan tanto gobiernos como profesionales de la salud para evitar la propagación del virus, dice la investigadora. Por último, y más allá del huésped, la gravedad de la enfermedad podría depender no solo del huésped, sino también del virus mismo, señalan los expertos consultados por BBC Mundo. Los virus están en mutación constante y es posible que haya \r\n\r\nuna cepa más virulenta que otra\r\n\r\n, aunque aún no se ha podido determinar si este es el caso para el SARS-CoV-2."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/en-mar-acapulco-se-ilumino-curioso-maravilloso-nid2356684","date":"22  de abril de 2020  • 10:04","title":"En mar de Acapulco se iluminó por un curioso y maravilloso fenómeno natural","abstract":null,"author":"","key_words":"","body":"La naturaleza está cambiando. Cientos de animales, desorientados por esta \r\n\r\ncuarentena obligatoria\r\n\r\n al rededor del mundo, deambulan por lugares en donde el ser humano no tiene tanta presencia ahora y entre muchísimas sorpresas, el mar se volvió fluorescente. Esto sucedió en el mar de una playa mexicana. El fenómeno dejó a todos los habitantes de \r\n\r\nPuerto Marqués\r\n\r\n, al sur de \r\n\r\nAcapulco\r\n\r\n, boquiabiertos. Fue de noche, así que el evento se apreció muchísimo más. Las aguas del océano comenzaron a emitir una extraña luz que fue captada por los pocos testigos que observaban dicho suceso.  El fenómeno, llamado \r\n\r\nbioluminiscencia\r\n\r\n, no ocurría desde hacía 60 años. Es un proceso por el cual algunos organismos vivos emiten luz, gracias a una reacción bioquímica llevada a cabo por una enzima conocida como \r\n\r\nluciferasa\r\n\r\n. Estas lucecitas, sirven tanto como para reproducirse, defenderse y para atraer a sus presas. La realidad es que una amplia variedad de organismos emiten luz, incluyendo bacterias, hongos, insectos, crustáceos, moluscos y peces. Los comentarios en las redes sociales se llenaron de gente curiosa muy sorprendida por los colores que el mar tomó en esa noche solitaria. Para muchos de los testigos, este fenómeno es una respuesta más de cómo se ha beneficiada la naturaleza al vaciarse de la presencia humana."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-ciudad-tomara-acciones-penales-duenos-del-nid2356854","date":"22  de abril de 2020  • 09:45","title":"Coronavirus: la Ciudad iniciará acciones penales contra los dueños del geriátrico de Belgrano con 19 casos positivos","abstract":null,"author":"","key_words":"","body":"El ministro de Salud porteño, \r\n\r\nFernán Quirós\r\n\r\n informó hoy que la Ciudad tomará \r\n\r\n\"acciones penales contra los responsables del geriátrico\" Residencias Apart Incas \r\n\r\n\r\nde Belgrano\r\n\r\n\r\n\r\nen donde 19 personas dieron positivo por \r\n\r\nCovid-19\r\n\r\n, entre asistentes y adultos allí internados. Así lo explicó en una conferencia de prensa liderada por el jefe de gobierno, \r\n\r\nHoracio Rodríguez Larreta, \r\n\r\nen la que además se detallaron las nuevas \r\n\r\nmedidas económicas para enfrentar la pandemia. En tanto, el fiscal de la ciudad de Buenos Aires, Juan Bautista Mahiques, aseguró que la investigación penal ya está en curso y se caratula como \"posible abandono de personas\", ya que hacía una semana las personas internadas en el geriátrico no tenían asistencia de médicos y enfermeros. Por su parte, Quirós explicó esta mañana que el sábado último, el Sanatorio Güemes volcó en el Sistema Nacional de Vigilancia que tres hisopados dieron positivo por Covid-19. Entonces, como indica el protocolo, se hizo el rastreo de esas personas y dónde trabajan.  \"Los positivos eran de\r\n\r\n tres asistentes de un geriátrico de Belgrano\r\n\r\n, en donde \r\n\r\nya había habido cuatro casos de Covid-19\r\n\r\n, y nos contactamos con la médica responsable del lugar. Fuimos hasta allí y evaluamos las condiciones epidemiológicas, verificamos que se cumplan con las medidas de bioseguridad, la cantidad de personas y que se mantenga el distanciamiento físico\", relató Quirós sobre el protocolo que -según informó- se aplica en los geriátricos de la ciudad. \"Se le pidió a la doctora que haga un plan con el seguimiento clínico de todas las personas. El domingo volvimos al lugar, se revisó lo realizado por la doctora y se revisó a todas las personas internadas. \r\n\r\nLos pacientes no tenían síntomas ni fiebre, pero al tercer día [el lunes] se realizó el hisopado de todos porque tuvieron contacto estrecho con los asistentes y porque había habido cuatro casos antes. \r\n\r\nSi bien no lo indica el protocolo, como medida extraordinaria lo hicimos. Los hisopados los hicimos el lunes a la mañana, tres días después de los otros positivos para que no diera negativo el estudio\", explicó. El martes se obtuvieron los resultados y se determinó que hay \r\n\r\n\"19 personas positivas por Covid-19, cuatro empleados del lugar y otras personas internadas\", \r\n\r\ndijo el ministro de salud porteño. \"Hablamos con los responsables del geriátrico y como no dieron una respuesta para la debida derivación de los casos, fue el SAME a iniciar las derivaciones y luego hicimos la evacuación y \r\n\r\nse clausuró el geriátrico. Seguramente vamos a iniciar acciones penales contra las autoridades del geriátrico\r\n\r\n\", afirmó Quirós.  Uno de los apoderados de la sociedad propietaria del geriátrico Residencias Apart Incas, \r\n\r\nLuis Megyes, \r\n\r\n\r\njustificó anoche\r\n\r\n que los responsables del geriátrico quisieron anticiparse \"a tiempo\", que se comunicaron el fin de semana con la subsecretaría de Salud de la Ciudad de Buenos Aires y que siguieron las indicaciones de las autoridades. Sin embargo, los familiares se quejaron sobre el pedido de la institución para que pasen a buscar a sus familiares. El fiscal Mahiques señaló hoy en declaraciones a TN que este miércoles comenzó \"una investigación penal [contra el geriátrico] por posible abandono de persona y una posible violación al decreto presidencial 205\". El \r\n\r\ndecreto 205\r\n\r\n determina que \"será reprimido con prisión de seis meses a dos años el que violare las medidas adoptadas por las autoridades competentes para impedir la introducción o propagación de una epidemia\". Por esto, se investigará si las autoridades del geriátrico lo incumplieron, siendo que allí ya había habido cuatro casos positivos de coronavirus entre el personal médico y no se habrían dispuesto los protocolos de aislamiento necesarios, según denunciaron los familiares de los adultos mayores internados, y agregaron también que los ancianos estaban al cuidado de un electricista y una señora que realiza la limpieza. Por otra parte, consultado sobre si el accionar de la Ciudad será también investigado (los dueños del geriátrico decían que habían solicitado la ayuda del SAME el sábado para evacuar), el fiscal contestó que \"se analizará la participación de todos\" los actores en la situación y resaltó que \"todo es muy reciente para decir si algún funcionario de la Ciudad es responsable\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-gobierno-confirmo-hay-muerto-mas-suman-nid2356858","date":"22  de abril de 2020  • 09:43","title":"Coronavirus: el Gobierno confirmó que hay un muerto más y suman 152 las víctimas en la Argentina","abstract":null,"author":"","key_words":"","body":"En las últimas horas, \r\n\r\nmurió un hombre de 82 años\r\n\r\n que vivía en la ciudad de Buenos Aires, a causa del \r\n\r\nCovid-19\r\n\r\n, por lo que la cantidad de los decesos desde el inicio de la \r\n\r\npandemia\r\n\r\n en la Argentina llega a 152, unos 3,3 por cada millón de habitantes, informó hoy el Ministerio de Salud en el reporte matutino diario. Según consignó el subsecretario de Estrategias Sanitarias de la Nación, Alejandro Costa, el total de contagios asciende hasta el momento a 3144, de los cuales 711 ya obtuvieron el alta definitiva (hay otras 161 personas con alta transitoria). En tanto, hay 113 pacientes internados, cifra que se mantiene estable, se indicó. Entre las cifras se incluyen 12 casos confirmados en las Islas Malvinas.  Carla Vizzotti, secretaria de Acceso a la Salud, recalcó: \"No hay que subestimar el riesgo de infección, a la posibilidad de tener contacto con el virus. Aunque tengamos que salir a realizar nuestra actividad como esencial o por algo puntual, siempre estemos que prevenir nuestro contacto con el virus para prevenir nuestro contagio o trasladárselo a otro\". Los funcionarios volvieron a pedir que la gente realice actividad física en sus hogares, en familia. Formosa y Catamarca siguen sin reportar casos confirmados de coronavirus, en tanto que hay provincias que informaron solamente contar con casos importados, como Salta, San Juan, La Pampa y Chubut. En tanto, Jujuy, Salta y San Luis llevan 14 días sin nuevos casos. Hasta ayer, se descartaron 30.362 casos sospechosos. De los últimos 112 casos confirmados, más de la mitad (60) se registraron en la provincia de Buenos Aires que alcanza 975 personas afectadas."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/como-se-tramita-ingreso-familiar-emergencia-cuando-nid2347609","date":"22  de abril de 2020  • 13:25","title":"Anses: cuando cobro del Ingreso Familiar de Emergencia según el cronograma","abstract":null,"author":"","key_words":"","body":"El martes 21 de abril comenzó a pagarse el \r\n\r\ningreso familiar de emergencia (IFE)\r\n\r\n que el Gobierno dispuso \r\n\r\npara paliar los efectos de la cuarentena\r\n\r\n por \r\n\r\ncoronavirus\r\n\r\n en los sectores de menores recursos. La Administración Nacional de la Seguridad Social \r\n\r\n(Anses)\r\n\r\n anunció que la acreditación del \r\n\r\nbono extraordinario de $10.000\r\n\r\n corresponde a las personas que fueron aceptadas como beneficiarias y que hayan seleccionado la acreditación a través de una cuenta bancaria uniforme \r\n\r\n(CBU)\r\n\r\n, respetando un calendario de pagos vinculado a la terminación del documento nacional de identidad \r\n\r\n(DNI)\r\n\r\n. Según el organismo dirigido por \r\n\r\nAlejandro Vanoli\r\n\r\n, en total, suman casi un millón de personas a las que se les acreditará el dinero en sus cuentas de acuerdo con el número de terminación de sus DNI, a razón de un dígito por día hábil.  La Anses detalló que \r\n\r\ndesde hoy se acreditará el ingreso familiar de emergencia \r\n\r\na las personas que \r\n\r\nse inscribieron entre el 27 y 31 de marzo\r\n\r\n y seleccionaron la opción de cobro por cuenta bancaria uniforme \r\n\r\nCBU\r\n\r\n entre el 11 y el 15 de abril pasados. Este cronograma de cobro no incluye a las personas que optaron por los distintos medios de cobro entre el 16 y el 20 de abril pasado. Los \r\n\r\n$10.000 del IFE \r\n\r\nserán\r\n\r\n depositados\r\n\r\n\r\nen las cuentas\r\n\r\n de cada uno de los beneficiarios y deberá ser \r\n\r\nretirado de los cajeros automáticos\r\n\r\n utilizando la tarjeta de débito.  La medida será \r\n\r\naplicada a 3.600.000 hogares\r\n\r\n y es \r\n\r\ncompatible con la Asignación Universal por Hijo (AUH\r\n\r\n). No aplica a quienes reciban jubilaciones o pensiones, ni a los beneficiarios de programas asistenciales.  "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/dia-tierra-proponen-derecho-vivir-entorno-sano-nid2356610","date":"22  de abril de 2020  • 09:11","title":"Día de la Tierra: proponen que el derecho a vivir en un entorno sano sea un derecho humano","abstract":null,"author":"","key_words":"","body":"Desde \r\n\r\nhace 50 años que\r\n\r\n el 22 de abril se celebra el \r\n\r\nDía Mundial de la Tierra. \r\n\r\nEn este contexto, \r\n\r\nBirdLife International\r\n\r\n, la red de organizaciones dedicadas a la conservación de la naturaleza más grande del mundo, presentó una solicitud ante la \r\n\r\nOrganización de las Naciones Unidas\r\n\r\n (ONU) para incluir un nuevo artículo en la \r\n\r\nDeclaración Universal de los Derechos Humanos\r\n\r\n que asegure el derecho a vivir en un entorno natural sano garantizado por políticas públicas regidas por la sostenibilidad.  \"Estamos ante la mayor crisis mundial desde la Segunda Guerra Mundial. Pero si bien la pandemia es devastadora, también ofrece a los líderes mundiales la oportunidad, y de hecho la obligación, de transformar la sociedad para proteger aún más nuestro bienestar y el de las generaciones futuras\", dice Patricia Zurita, CEO de BirdLife International. En las últimas semanas imágenes de \r\n\r\nanimales circulando por la vía pública\r\n\r\n en diversos puntos del mundo se hicieron virales. Rodrigo Fariña, director de conservación de Aves Argentinas, una organización nacional miembro de BirdLife International, dice: \"Si bien es verdad que estamos generando menos ruido y eso hace que los animales se muestren más, también hay otro fenómeno y es que estamos dedicando más tiempo a observar. Lo que tenemos que ver en esta pandemia es una gran oportunidad de volver a conectarnos con la naturaleza. En ese contexto, es que es pertinente reclamar el ambiente sano como un derecho humano\".  Por su parte, Hernán Casañas, director ejecutivo de Aves Argentinas, destaca: \"Se trata de un derecho fundamental que es crítico para nuestro planeta y para nuestra propia existencia\". Y concluye: \"Los líderes políticos del mundo no pueden seguir eludiendo su responsabilidad sobre esta temática ya que cada vez son más las voces que reclaman por un medio ambiente equilibrado y sano\". En Argentina el derecho a un ambiente sano es un derecho reconocido por el artículo 41 de nuestra Constitución Desde la organización aseguran que la pandemia del nuevo \r\n\r\ncoronavirus que estamos atravesando tiene sus raíces\r\n\r\n en la pérdida de hábitat y el comercio ilegal de especies. Y reclaman la necesidad y la posibilidad de que la humanidad tome y trabaje de forma unida y coordinada para dar una respuesta urgente. En Argentina el derecho a un ambiente sano está reconocido por el artículo 41 de nuestra Constitución. Si la iniciativa de BirdLife International es exitosa sería la primera vez que se añade un artículo desde que se proclamó la Declaración Universal de los Derechos Humanos en 1948 que establece los derechos humanos fundamentales que deben protegerse en el mundo entero."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/el-primer-cafe-kim-jong-un-crisis-corea-nid2356852","date":"22  de abril de 2020  • 08:39","title":"El primer café: Kim Jong-un y la crisis de Corea del Norte, según la argentina que visitó 2 veces ese país y escribió un libro al respecto","abstract":null,"author":"","key_words":"","body":" Una noticia dio la vuelta al mundo: \r\n\r\nla salud del líder norcoreano Kim Jong-un corre peligro\r\n\r\n. \r\n\r\nFlorencia Grieco\r\n\r\n, la argentina que \r\n\r\nvisitó Corea del Norte en dos oportunidades\r\n\r\n y escribió un libro sobre el país (\r\n\r\nEn Corea del Norte, viaje a la última dinastía comunista\r\n\r\n), nos responde todas las preguntas que tenemos sobre una figura y un país completamente herméticos. ¿Cómo sabemos si la noticia es verdad? ¿Qué pasaría en Corea del Norte con la muerte de Kim? ¿Cómo viven los norcoreanos el vínculo con la dinastía que los gobierna por generaciones? El primer café\r\n\r\n es un \r\n\r\npodcast\r\n\r\n\r\n\r\ndiario de noticias que producen LA NACION y \r\n\r\nSpotify\r\n\r\n. Dura unos 20 minutos, profundiza un tema para que entiendas un poco más qué está pasando en el mundo, y lo conducen \r\n\r\nDiego Scott\r\n\r\n y \r\n\r\nCarola Gil\r\n\r\n, con la producción de \r\n\r\nKarina Labraña \r\n\r\ny la edición de \r\n\r\nLeo Fernández\r\n\r\n. Se publica de lunes a viernes bien temprano en la mañana, pero lo podés escuchar cuando quieras \r\n\r\naccediendo a Spotify\r\n\r\n, o \r\n\r\nen LA NACION\r\n\r\n."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-ministro-educacion-pidio-escuelas-no-sobrecarguen-nid2356410","date":"22  de abril de 2020  • 08:20","title":"Coronavirus en la Argentina: el ministro de Educación, Nicolás Trotta, dijo que no hay certezas sobre el regreso a clases","abstract":null,"author":"","key_words":"","body":"El ministro de Educación, Nicolás Trotta, volvió a repetir que \r\n\r\nno existen certezas vinculadas al regreso de las clases en las escuelas argentinas\r\n\r\n.  \"Estamos profundizando las herramientas para la educación a distancia y analizando con el comité de expertos como será la vuelta a las aulas. No hay certezas.\", dijo esta mañana en El Destape Radio. Además, agregó: \"\r\n\r\nEstamos trabajando para ver si en los lugares donde hay menos circulación del virus o en la ruralidad se puede volver a las aulas\r\n\r\n\", aunque recalcó que \"no hubo por ahora ningún pedido de las provincias para que vuelvan las clases\". El funcionario agregó que \"el análisis del impacto que tendrá esto en la transmisión de contenidos lo tendremos cuando vuelvan a las aulas\". Asimismo, destacó: \"\r\n\r\nPerder el año educativo no está en nuestros escenarios\r\n\r\n. No se deja de dar contenidos ni estamos de vacaciones. No es que de un día para el otro esto se resuelve y volveremos a la normalidad en nuestras vidas\". Sobre la situación en los colegios privados, el ministro relató: \"Hemos recibido más de 1.200 mensajes de familias de colegios privados que no están en condiciones de pagar las cuotas\", \"El compromiso con las escuelas privadas es que se puedan diferir los pagos sin intereses hasta que las familias recuperen sus ingresos\". \"\r\n\r\nHay muchas escuelas privadas que no están pudiendo sostener salarios y las estamos asistiendo\r\n\r\n. Estamos viendo cómo podemos ayudar a las escuelas privadas que no tienen subsidios para el pago de los sueldos\", puntualizó.  Sobre este mismo tema, ayer Trotta habló en Radio Nacional Belgrano, donde en relación a la fecha probable del regreso de las clases en las aulas, fue claro: \"\r\n\r\nTodavía falta\r\n\r\n\". Y agregó: \"No tenemos aún la certeza y, como dijo el Presidente, la vuelta a las clases será cuando no haya ningún riesgo para la vida de los niños\". En esa misma entrevista le recomendó a las escuelas \"\r\n\r\nno sobrecargar a los niños ni a las familias con el trabajo escolar\r\n\r\n\" mientras dure el aislamiento social, preventivo y obligatorio por la pandemia de coronavirus\", y.explicó: \"Esta pandemia desafía a la familia y la escuela, que son las dos instituciones educativas más importantes. Si bien la escuela es irreemplazable, en esta situación estamos intentando restablecer ese vínculo entre el alumno y el docente a través del mensaje a toda la sociedad en un momento en el que la prioridad es cuidarnos. Más allá de que esta pandemia no afecta a los chicos, sí puede complicar a los adultos mayores o al resto de la familia, por eso vamos a seguir con este esquema\". Frente a las evidentes diferencias sociales y tecnológicas que existen entre los alumnos, y que pueden acrecentarse durante la pandemia, Trotta analizó también que \"el gran desafío es enfrentar esas desigualdades en una Argentina profundamente desigual desde el punto de vista económico y en el acceso a las tecnologías, pensando en este alumno de mayor vulnerabilidad, a quien más está destinado el impacto de este esfuerzo\". Sobre este asunto, el funcionario anticipó que \"al estudiante lo vamos a evaluar en el momento de volver a las aulas, cuando va a poder recuperar contenidos que no pudo alcanzar, incluso en estudiantes de sectores medios, por eso tenemos que trazar una agenda con objetivos claros del proceso de enseñanza-aprendizaje\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-repartidores-convocan-paro-exigir-elementos-proteccion-nid2353986","date":"22  de abril de 2020  • 08:00","title":"Coronavirus: repartidores realizan un paro para pedir elementos de protección y mejoras económicas","abstract":null,"author":"Valeria Musse","key_words":"","body":"Una semana atrás, la tradicional revista estadounidense The New Yorker dedicó una portada especial para uno de los sectores de trabajadores que cumplen un rol importante en medio de la \r\n\r\npandemia\r\n\r\n: los \r\n\r\nrepartidores\r\n\r\n. En Argentina también forman parte de los denominados esenciales, aunque dicen a través de las redes sociales que \"las empresas no nos brindan elementos de seguridad\" por lo que hoy harán un \r\n\r\nparo\r\n\r\n de actividades para reclamar, además, un \"aumento salarial del 100 por ciento\". Las \r\n\r\nempresas de delivery, \r\n\r\npor su parte, aseguran que están colaborando con la \r\n\r\nseguridad sanitaria\r\n\r\n de los trabajadores. La Agrupación de Trabajadores de Reparto (ATR) y Glovers Unidos Argentina son los que convocan al paro internacional, durante toda esa jornada, bajo el lema #YoNoReparto. \"Desde que se declaró la pandemia hasta el día de la fecha, las empresas no han tomado ningún tipo de recaudo con sus repartidores\", dijeron en un comunicado. Los trabajadores se concentrarán a las 16 en el Obelisco y en otros puntos del país en reclamo por elementos de higiene para poder cumplir el protocolo por el coronavirus. La medida se replicaría en España, Ecuador, Costa Rica, Guatemala y Perú.  Maximiliano Martín, que integra la ATR, agregó, en diálogo con \r\n\r\nLA NACIÓN\r\n\r\n: \"Nos dicen que nuestra tarea es esencial, pero nuestra retribución no está a la altura. \r\n\r\nNos exponernos al menos diez horas diarias\r\n\r\n para poder tener un ingreso acorde y nos dan una botellita de alcohol en gel de 70 ml y guantes que se rompen enseguida\". También están reclamando un aumento en su tarifa base y la extensión de bonos por el servicio. \"Creció mucho el servicio con farmacias que le da más ganancia a las empresas. Además crecieron mucho los comercios adheridos\", reveló Lucas, repartidor de Rappi nucleado en la Agrupación Trabajadores de Reparto (ATR). Y agregó, en diálogo con Futurock.fm: \"Convocamos a un paro porque las empresas y el Estado nos han dejado desamparados. Hace dos años cobramos lo mismo\". Consultadas por \r\n\r\nLA NACIÓN\r\n\r\n, las compañías del rubro destacaron la actividad de los repartidores en el contexto actual de la pandemia. La empresa Uber Eats indicó que, por ejemplo, está \"apoyando a los socios repartidores mediante un reembolso en la compra de gel antibacterial, toallas desinfectantes o tapabocas\". Se agregó que fue habilitada la opción \"dejar en la puerta\" para disminuir el contacto con los consumidores. Desde Rappi informaron que, entre otras medidas, se están entregando kits de alcohol en gel y tapabocas para los repartidores. \"Reforzamos el envío de materiales para sellar bolsas a nuestros comercios aliados, con quienes además trabajamos en una campaña de prevención para reforzar procesos claves en la preparación de pedidos y en la higiene del empaque una vez que el pedido haya salido de cocina\", agregaron las fuentes. \"Acentuamos las medidas de seguridad e higiene de los repartidores y comercios que utilizan nuestra plataforma, como el sellado de los paquetes transportados, la distribución de elementos de protección personal (barbijos, guantes y alcohol en gel) y compartiendo todos los instructivos oficiales de prevención higiénica\", dijeron desde Glovo. También se desactivó, de manera temporal, el requerimiento que obligaba a los usuarios a firmar en los dispositivos de los repartidores al momento de recibir la orden, con el fin de que la entrega sea con el menor contacto posible. Todas las empresas coincidieron en crear un fondo para proporcionar apoyo económico extraordinario a aquellos repartidores que hayan sido diagnosticados con Covid-19. Recomendaciones para los usuarios: "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/dia-de-la-tierra-que-puedes-hacer-tu-por-la-tierra-nid2014731","date":"22  de abril de 2020  • 07:47","title":"Por qué hoy se celebra el Día de la Tierra","abstract":"Su promotor fue el senador estadounidense Gaylord Nelson","author":"","key_words":"","body":"En muchos países, hoy, \r\n\r\n22 de abril\r\n\r\n se celebra el \r\n\r\nDía de la Tierra\r\n\r\n, que busca concientizar sobre la superpoblación, contaminación, conservación de la biodiversidad, y otras preocupaciones ambientales. En el contexto de la pandemia del \r\n\r\ncoronavirus\r\n\r\n esta fecha cobra mayor importancia, análisis y reflexión sobre las acciones del hombre hacia la naturaleza y su suelo. De acuerdo al \r\n\r\nsitio oficial de las Naciones Unidas,\r\n\r\n esta fecha remarca \"la responsabilidad colectiva de fomentar la armonía con la naturaleza y la Madre Tierra, para alcanzar el \r\n\r\nequilibrio justo entre las necesidades económicas, sociales y medioambientales\r\n\r\n de las generaciones presentes y futuras\".  La primera vez que se celebró el Día de la Tierra fue el \r\n\r\n22 de abril de 1970\r\n\r\n. Su promotor fue Gaylord Nelson, un senador demócrata estadounidense y activista que buscaba generar conciencia pública para la creación de una \r\n\r\nagencia ambiental\r\n\r\n a nivel federal en Estados Unidos. Del evento participaron dos mil universidades y diez mil escuelas. Gracias a la manifestación, el gobierno de Estados Unidos creó la Agencia de Protección Ambiental (Environmental Protection Agency), y sancionó una serie de \r\n\r\nleyes destinadas a la protección del medio ambiente\r\n\r\n. Nelson eligió esta fecha porque pensaba que era la mejor para garantizar la asistencia de estudiantes universitarios y maestros, ya que era el grupo que apoyaba mayoritariamente la causa. Ese \r\n\r\ndía estaba libre de exámenes, vacaciones\r\n\r\n, ni se cruzaba con la Pascua o Pésaj. Como se ve, Nelson tomó sus recaudos para elegir la fecha. Pero se le pasó algo: el 22 de abril de 1970 fue el centésimo aniversario del natalicio de Lenin. El Día de la Tierra se celebró sin que sus organizadores sepan la coincidencia. Sin embargo, después, detractores de la causa ambientalista argumentaron que el ecologismo era un \"engaño comunista\", según indicó en su momento \r\n\r\nla revista Time."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-ciudad-detalla-medidas-presupuestarias-asignacion-recursos-nid2356846","date":"22  de abril de 2020  • 07:07","title":"Coronavirus: la Ciudad aclaró que no serán 3000 los enfermos diarios en mayo","abstract":null,"author":"","key_words":"","body":"Tras el anuncio de una serie de medidas en torno al denominado \r\n\r\nPlan de Emergencia\r\n\r\n, el ministro de Salud de la ciudad, \r\n\r\nFernán Quirós\r\n\r\n, aclaró en la conferencia de prensa brindada esta mañana que \r\n\r\nno serán 3000 los enfermos diarios en mayo,\r\n\r\n como había señalado en la Legislatura porteña. \"Estamos esperando que el día de mayor trabajo tengamos 3000 camas ocupadas, \r\n\r\nno unos 3000 pacientes por día como se dijo (ayer)\r\n\r\n\". Ese registro estimado del pico de la \r\n\r\npandemia\r\n\r\n, que podría darse para la \r\n\r\nsegunda quincena de mayo\r\n\r\n, contempla 2200 pacientes leves en hoteles, 600 camas suplementarias de internación general y 200 para terapia intensiva. \"(Ayer), hubo una \r\n\r\nmala interpretación \r\n\r\nen lo que nosotros describimos. Confundieron el número de camas con el número de enfermos. Cada enfermo ocupa varios días las camas\", explicó Quirós a radio Mitre, minutos más tarde. \"En la ciudad, cada enfermo contagia, cinco días después, a 1,3 personas más; eso hace una curva de progresión que se vuelve logarítmica, esto es lo que se llama la curva. Antes de la cuarentena era 2,2, íbamos al triple de velocidad\", prosiguió el ministro. Sin embargo, en la versión taquigráfica difundida por la propia Legislatura, el ministro había afirmado: \"Se prevé que en la cresta de la epidemia \r\n\r\nse podrían estar generando en la Ciudad entre 2.000 y 3.000 casos de pacientes diarios de carácter no grave.\r\n\r\n Para los casos complejos se disponen de unas 600 camas de internación y 200 disponibilidades de terapia intensiva por día\". El jefe de Gobierno porteño, \r\n\r\nHoracio Rodríguez Larreta,\r\n\r\n y parte de su gabinete, detallaron medidas en torno al denominado Plan de Emergencia, \r\n\r\ntal como adelantó ayer LA NACION\r\n\r\nEl ministro de Hacienda porteño, \r\n\r\nMartín Mura\r\n\r\n, anunció la suspensión de \"gastos que no sean indispensables\" para afrontar la pandemia del coronavirus. \"Se van a revisar los contratos de servicio que hoy tiene la Ciudad\", dijo Larreta. \"Vamos a tener un bache en la recaudación y es por eso que elaboramos medidas especiales\", precisó el ministro Mura. Como parte del plan de emergencia económica, la Legislatura porteña aprobó la emisión de un \r\n\r\nbono para proveedores \r\n\r\ny el \r\n\r\npedido de préstamos a organismos internacionales por 150 millones de dólares\r\n\r\n. Además, se facultará a la Administración Gubernamental de Ingresos Públicos (AGIP) para que otorgue beneficios a futuro a empresas y vecinos que puedan adelantar el pago de ciertos impuestos, como Ingresos Brutos, ABL y patente.  El plan contempla además el congelamiento de la planta del personal de los tres poderes, la reasignación de más de 2600 puestos para fortalecer áreas críticas y medidas para \"garantizar la transparencia de lo que vamos comprando\", agregó Mura. \"Les vamos a pedir a los proveedores no habituales sus declaraciones juradas para saber quiénes son los accionistas y así evitar conflictos de intereses\", dijo el ministro, \r\n\r\ndejando entrever la polémica\r\n\r\n que se generó días atrás por la compra de barbijos a un precio excesivo y la irregular contratación de un servicio de hotelería.  Rodríguez Larreta dijo que este paquete de medidas tiene como objetivo \"reorientar todos los recursos del gobierno hacia el cuidado sanitario y la atención social de los que más lo necesitan\" frente a la pandemia del coronavirus. El funcionario anunció que, \"en conjunto con los otros poderes del Estado, se va a realizar un aporte voluntario del 25% de sus sueldos por tres meses\". De la conferencia de esta mañana participó también el vicejefe y ministro de Justicia y Seguridad, Diego Santilli."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-gobierno-extendio-inscripcion-becas-progresar-30-nid2356844","date":"22  de abril de 2020  • 04:03","title":"Coronavirus: el Gobierno extendió la inscripción a las Becas Progresar hasta 30 días después de la cuarentena","abstract":null,"author":"","key_words":"","body":"El Ministerio de Educación decidió extender el plazo de inscripción a las \r\n\r\nBecas Progresar\r\n\r\n-en su línea \r\n\r\n\"Finalización de la Educación Obligatoria\"- \r\n\r\nhasta \r\n\r\n30 días posteriores a la finalización del \"aislamiento social, preventivo y obligatorio\"\r\n\r\n decretado por el Gobierno para reducir el impacto de \r\n\r\nla pandemia\r\n\r\n del \r\n\r\ncoronavirus \r\n\r\nen el país. Así lo informó a través de la \r\n\r\nResolución 193/2020\r\n\r\n publicada en el \r\n\r\nBoletin Oficial, \r\n\r\ndonde resaltan la importancia de que el Estado \"mantenga la equidad y finalidad de sus políticas\".  Además, en el documento señala que el \"Programa de respaldo a estudiantes argentinos\" (Progresar) de creó en 2014 con el objetivo de \"generar nuevas oportunidades de inclusión social a los jóvenes en situación de vulnerabilidad a través de acciones integradas que permitan su capacitación e inserción laboral\". También recuerda que este año se abrieron las \"Progresar\" para sus líneas \"Fomento de la educación superior\", \"Finalización de la educación obligatoria\" y \"Fomento de cursos de formación profesional\"y para su línea Pronafe, y que los períodos de inscripción -inicialmente- iban del 1° de marzo al 31 de ese mes. Por la cuarentena, el Ministerio de Educación ya había prorrogado, el 25 de marzo, el plazo de inscripción para su línea \"Finalización de la Educación Obligatoria\" para que se extendiera hasta el 15 de abril. Entonces, explican: \"En virtud de esta particular situación, siendo el otorgamiento de las becas a la población más vulnerable de suma importancia, y entendiendo las dificultades que pudieren generarse en torno a la modalidad de inscripción de los estudiantes, resulta necesario disponer una nueva prórroga a la fecha para llevar a cabo la inscripción al Progresar en su línea 'Finalización de la Educación Obligatoria'\". "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-respuesta-del-apoderado-medica-del-nid2356738","date":"22  de abril de 2020  • 03:33","title":"Coronavirus en Argentina: la respuesta de uno de los apoderados y de la médica del geriátrico en Belgrano","abstract":null,"author":"","key_words":"","body":"Uno de los \r\n\r\napoderados de la sociedad propietaria del geriátrico\r\n\r\n Residencias Apart Incas \r\n\r\nLuis Megyes\r\n\r\n habló por primera vez en televisión después de que se conociera la noticia de que hay al menos 19 personas infectadas con \r\n\r\ncoronavirus\r\n\r\n que lo habrían contraído dentro de esta institución ubicada en el centro de Belgrano. El hombre, en diálogo telefónico en el programa Intratables por América, notablemente incómodo pero dispuesto a responder las inquietudes de los periodistas, dijo que desde el geriátrico, situado en Avenida de Los Incas 3093, se intentó \"prevenir la situación\". Megyes justificó que los responsables del geriátrico quisieron anticiparse \"a tiempo\", que se comunicaron el fin de semana con la subsecretaría de Salud de la Ciudad de Buenos Aires y que siguieron las indicaciones de las autoridades. Sin embargo, los familiares se quejaron esta noche sobre el pedido de la institución para que pasen a buscar a sus familiares.  \"Quienes actuamos estamos tranquilos de nuestras acciones, hemos llamado al gobierno de la Ciudad y hemos obedecido\", dijo Magyes.  A esta situación se agrega que durante el fin de semana los pacientes quedaron a cargo de un \"electricista\" y otro hombre encargado del mantenimiento del lugar, dado ya no había personal médico dentro del geriátrico. La directora médica del geriátrico, \r\n\r\nCarla Raffo\r\n\r\n, se acercó anoche al lugar, mientras el SAME continuaba trabajando para trasladar a los abuelos afectados, y dio declaraciones a la prensa. \"De los 19 infectados positivos, tres son asistentes\", indicó. Y dijo: \"Esto no fue un abandono\". También, contó que se comunicaron con los familiares durante el fin de semana para explicar que no podían seguir atendiendo a los pacientes, por la falta de personal para continuar, y que hicieron los respectivos llamados a las obras sociales en cada caso puntual. Según indicó la médica al mismo canal de noticias, el viernes fue el primer caso positivo que registraron. \"Activamos el protocolo inmediatamente\", justificó.  \"Nos hemos manejado de la mejor forma posible. Un geriátrico no es una clínica, es un geriátrico, se hace un control de los pacientes. Cuando nos enteramos de que había asistentes que tenían síntomas nos dijeron que teníamos que derivar a todos los pacientes a sus obras sociales. Empezamos a pedir ayuda\", contó Raffo."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/dia-tierra-2020-homenaje-especial-abejas-nid2356841","date":"22  de abril de 2020  • 02:51","title":"Día de la Tierra 2020: un homenaje especial a las abejas","abstract":null,"author":"","key_words":"","body":"Google \r\n\r\ncelebró hoy el 50 aniversario del \r\n\r\nDía Internacional de la Tierra\r\n\r\n con un \r\n\r\ndoodle \r\n\r\nmuy especial, dedicado a informar sobre la importancia de las abejas en el ecosistema. Y, con este ejemplo de la naturaleza, envió un mensaje: \"Vemos cómo pequeñas acciones realizadas por personas en todas partes se suman a grandes resultados\". El doodle interactivo buscó representar el efecto que tiene una sola abeja sobre las plantas y los hábitats que visita. El usuario del buscador puede acompañarla en su trabajo con el cursor y ver cómo las flores se multiplican cuando el pequeño insecto las sobrevuela. Google convocó a ayudar a \"salvar a las abejas\" y aconsejó algunos modos en que eso se puede llevar adelante: sugirió \"apoyar a un apicultor local\" o \"donar tiempo o fondos a grupos ambientales\", entre otras cosas.  Por último, acercó algunos datos sobre este tipo de insectos que, actualmente, están en riesgo de extinción. El director y fundador de The Honeybee Conservancy, Guillermo Fernández, contó. \"Las abejas polinizan una de cada tres bocados de alimentos que comemos y son vitales para una ecología saludable. Hay 20.000 especies de abejas en todo el mundo que hacen este trabajo esencial. A mayor escala, la supervivencia del mundo depende de la de ellos\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/anses-que-beneficiarios-asignacion-universal-hijo-cobran-nid2355289","date":"22  de abril de 2020  • 02:17","title":"Anses: qué beneficiarios de la Asignación Universal por Hijo cobran hoy, miércoles 22 de abril","abstract":null,"author":"","key_words":"","body":"La Administración Nacional de la Seguridad Social \r\n\r\n(Anses)\r\n\r\n anunció que este \r\n\r\nmiércoles 22 de abril\r\n\r\n se abonan las asignaciones familiares a los beneficiarios cuyos documentos coincidan con la fecha asignada en el cronograma. El organismo informó que en esta jornada cobran los beneficiarios de la Asignación Universal por Hijo \r\n\r\n(AUH)\r\n\r\n, la Asignación Familiar por Hijo \r\n\r\n(AFH) \r\n\r\ny la Asignación Universal por Embarazo \r\n\r\n(AUE)\r\n\r\n cuyos \r\n\r\nDNI terminen en 8\r\n\r\n.  "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/anses-hoy-se-puede-consultar-si-soy-nid2353171","date":"22  de abril de 2020  • 02:01","title":"Ingreso familiar de emergencia: quiénes deben corregir hoy sus datos para cobrar el bono de Anses","abstract":null,"author":"","key_words":"","body":"Las personas cuyas \r\n\r\nsolicitudes fueron rechazadas\r\n\r\n para percibir el \r\n\r\ningreso familiar de emergencia (IFE)\r\n\r\n podrán \r\n\r\npedir la revisión del caso\r\n\r\n desde hoy a través del sitio web de la \r\n\r\nAdministración Nacional de Seguridad Social (Anses)\r\n\r\n. Así, se podrán corregir los datos para poder recibir el \r\n\r\nbono extraordinario de $10.000\r\n\r\n dispuesto por el Gobierno para los sectores de menores recursos durante la \r\n\r\ncuarentena\r\n\r\n por \r\n\r\ncoronavirus\r\n\r\n. El director ejecutivo del organismo, \r\n\r\nAlejandro Vanoli\r\n\r\n, dijo este martes a la tarde que \"muchas personas\" fueron rechazadas como beneficiarios del IFE porque \r\n\r\n\"no estaban actualizados los datos de Anses, Renaper o AFIP\"\r\n\r\n.  También habrá un cronograma para realizar este trámite según la terminación del documento nacional de identidad (DNI). Entre\r\n\r\n\r\nhoy y mañana, \r\n\r\nmiércoles 22 de abril y jueves 23 de abril, \r\n\r\nserá el turno para los \r\n\r\nDNI terminados en 0\r\n\r\n.   Un total de \r\n\r\n7.854.316 personas cobraron o cobrarán\r\n\r\n el \r\n\r\nIFE\r\n\r\n de $10.000. \r\n\r\nVanoli\r\n\r\n, informó que \r\n\r\nen 2.389.764 casos el subsidio ya fue abonado\r\n\r\n, por tratarse de los hogares en los que se cobra la Asignación Universal por Hijo o la Asignación Universal por Embarazo. En cambio, \r\n\r\notros 5.464.552 cobrarán a partir del día 21 de abril\r\n\r\n. Los números no incluyen a quienes se inscribieron entre el 1 y el 3 de abril, los días que integran el período de prórroga que se había otorgado; en ese caso, los resultados se informarán en unos días. El gobierno nacional la \r\n\r\natención telefónica de Anses a la lista de actividades esenciales\r\n\r\n. Por ello, a partir de ahora \r\n\r\nlos trabajadores de este servicio pasarán a estar eximidos de cumplir con la cuarentena obligatoria por coronavirus\r\n\r\n.   Para acceder a este bono de $10.000 el solicitante o algún miembro de su grupo familiar \r\n\r\nno deben percibir ingresos de un trabajo en relación de dependencia público o privado; o ser monotributista de categoría \"C\" o superior, o del régimen de autónomos; o de una prestación de desempleo\r\n\r\n. Si se cobra Asignación Universal por Hijo (AUH) o Embarazo, no es necesario realizar ningún trámite. Los ingresos deberán hacerse por terminación de DNI en la página \r\n\r\nIngreso Familiar de Emergencia\r\n\r\n con la Clave de la Seguridad Social, y seguir las instrucciones para anotar su número de CBU y cuenta bancaria.  Aquellas personas no puedan llegar a inscribirse con CBU en la primera fase de inscripciones del 11 al 15 de abril, podrán hacerlo igualmente en la fase de inscripción para los beneficiarios no bancarizados que será anunciada en los próximos días.  En el caso de aquellas personas que prefieran cobrar por otros medios de pago, la Anses informó que \"podrán elegirlos a partir del jueves 16 entrando también en la página web y siguiendo una serie de instrucciones que se darán a conocer esta semana\".   Según se indica en la resolución 90/2020, publicada en el Boletín Oficial, los trabajadores de Anses de atención telefónica de la línea 130 fueron sumados a la lista de actividades esenciales a fin de poder brindar un servicio personalizado a los ciudadanos. \"Resulta necesario reabrir las oficinas de atención telefónica y los call center de los prestadores de servicio, considerándoles un servicio esencial\", justificaron en la resolución. Tal como se detalló en un anexo de esta resolución, la línea 130 funcionará con dos esquemas de atención, una automática y otra personalizada. La atención automática funcionará las 24 horas y los 365 días del año. La atención personalizada operará de lunes a viernes de 8 a 16 horas mientras dure el \"aislamiento social, preventivo y obligatorio\". "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/bettie-page-legendaria-modelo-revoluciono-decada-nid2356436","date":"22  de abril de 2020  • 02:00","title":"Bettie Page, la legendaria modelo que revolucionó una década","abstract":null,"author":"","key_words":"","body":"Es el rostro más conocido dentro de la cultura rockabilly, su flequillo y su estética la convirtieron en un ícono de la década del '50 que hasta el día de hoy sigue estando presente en la cultura pop. \r\n\r\nBettie Page\r\n\r\n fue una de las modelos que\r\n\r\n revolucionó la moda y el erotismo mundial\r\n\r\n.  Bettie, quien nació un \r\n\r\n22 de abril\r\n\r\n de 1923, desde muy temprana edad se interesó por el mundo de las películas y, particularmente, el \r\n\r\nvestuario y maquillaje\r\n\r\n. Aprendió a coser para realizar su propia lencería y bikinis; de esa forma comenzó a crear su propio estilo. El sueño por convertirse en actriz, la llevó a conocer a muchos de los hombres que dirigían las grandes cadenas que caían rendidos a sus pies. Sin tener mucho éxito en Hollywood, se mudó a\r\n\r\n Nueva York \r\n\r\ndonde inició su carrera como\r\n\r\n modelo. Allí comenzó a realizar las sesiones de fotos que posteriormente la convertirían en una celebridad. Desde 1952 hasta 1957, posó para el fotógrafo Irving Klaw por\r\n\r\n imágenes\r\n\r\n a pedido vía correo con temática\r\n\r\n pin-up, bondage o sadomasoquista\r\n\r\n, convirtiéndola en la primera modelo de bondage famosa.  Las fotos de Page llegaron al fundador de Playboy, Hugh Hefner, quien seleccionó una para usar como la fotografía central de la \"Playmate del mes\" en enero de 1955. La famosa foto muestra a Page, vistiendo sólo un gorro de Santa Claus, arrodillada frente a un árbol de Navidad. A finales de la década del setenta, ya con una carrera que la había catapultado a nivel mundial dentro del género, se mudó a California donde\r\n\r\n la diagnosticaron con esquizofrenia\r\n\r\n, enfermedad que la tuvo internada por muchos años. Bettie Page \r\n\r\nmurió el 11 de diciembre de 2008\r\n\r\n debido a una neumonía en un hospital de Los Ángeles, a los 85 años. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-evacuan-geriatrico-belgrano-19-casos-positivos-nid2356661","date":"22  de abril de 2020  • 00:31","title":"Coronavirus: clausuran el geriátrico de Belgrano tras evacuar a todos los adultos mayores","abstract":null,"author":"José María Costa","key_words":"","body":"El Gobierno de la Ciudad de Buenos Aires dispuso la evacuación de un geriátrico en el barrio de Belgrano, luego de que se confirmaran 19 casos positivos de \r\n\r\ncoronavirus Covid-19. \r\n\r\nLuego de trasladar a los enfermos y al resto de los adultos mayores alojados allí, el complejo fue clausurado. Según detallaron fuentes sanitarias a \r\n\r\nLA NACION,\r\n\r\n el caso cero dentro del geriátrico Residencias Apart Inca es el de un empleado del lugar que dio positivo el sábado. Apenas cuatro días después, el número de infectados trepó a 19 y se dispuso la evacuación de aquellos adultos mayores que dieron positivo a la nueva cepa del coronavirus. Además de este trabajador, otros dos contrajeron el virus y 16 adultos mayores residentes en el lugar situado en Avenida de Los Incas 3093.  \"A los que tienen una prepaga o pertenecen a Pami los están evacuando ellos. Al resto, lo hace el equipo del Sistema Ambulatorio Médico de Emergencia (SAME), que ya llevó a una mujer al Hospital Pirovano\", indicaron desde Ministerio de Salud porteño.  \"Son 19 casos confirmados, entre empleados y personas alojadas en el geriátrico, que es privado\", detallaron y agregaron: \"Tanto el Pami como las prepagas van sacando de a una persona por vez. Luego sacamos nosotros, a través del SAME, al resto\".  Sobre el primer caso, detallaron: \"El primer caso fue de un empleado y aún no tenemos ningún caso grave. Solo un adulto mayor con neumonía, pero está controlado\".  El titular del Servicio Ambulatorio Médico de Emergencia (SAME), Alberto Crescenti, dijo anoche: \"Si venimos a este operativo es porque el Ministerio de Salud sabía lo que teníamos que hacer\". Además, informó que aún faltan los resultados de los estudios de PCR para conocer cuántos infectados hay. \"Aunque están todos los familiares vamos a repasar a dónde fueron trasladados cada uno de los residentes\", aclaró. En diálogo con los medios, Crescenti también: \"La Agencia Gubernamental de Control procederá a clausurar\" el lugar, y prefirió no dar su opinión sobre los dueños del geriátrico.  Según la presentación del geriátrico, el lugar cuenta con habitaciones para una, dos o tres personas. Además, explican que tienen atención médica especializada, servicio de emergencia y de enfermería las 24 horas, sala de rehabilitación y kinesioterapia, dotada con equipos de gimnasia pasiva (toning tables), psiquiatría, gerontología y psicología. También tienen salón de belleza, peluquería, manicura y podología y salidas organizadas por equipos de profesionales. A las 23.45, el SAME terminó de retirar a la última persona dentro del geriátrico y, minutos más tarde el Gobierno porteño lo clausuró. \"En virtud de que los dueños del lugar no informaran ni colaboraran con la crítica situación de los internados, la Ciudad procedió a evacuar el geriátrico y se hicieron presentes en el lugar los organismos de contralor a efectos de realizar los procedimientos inspectivos correspondientes y proceder a la clausura inmediata y preventiva\", detallaron en un comunicado difundido pasada la medianoche. Además explicaron que la Ciudad también evaluará el curso de acciones penales debido \"a los hechos de público conocimiento\". \"Durante la tarde noche, personal del SAME se hizo presente en el lugar a las 20:45 para comenzar con las derivaciones. El operativo terminó a las 23:45, cuando se trasladó en total a 14 adultos mayores y cuatro empleados del geriátrico a distintos centros de salud público y privados\", precisaron desde el gobierno de Juntos por el Cambio."}
