{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/de-qatar-95-canada-2007-cinco-campeones-nid2355262","date":"18  de abril de 2020  • 02:11","title":"De Qatar '95 a Canadá 2007. Cinco campeones del mundo Sub 20 en un mano a mano de lujo","abstract":null,"author":"Cristian Grosso","key_words":"","body":"Fue una secuencia magistral, seguramente irrepetible: cinco campeones del mundo en poco más de una década. No había antecedentes y es muy poco probable que vaya a repetirse. Lo consiguió la Argentina \r\n\r\nde la mano del hombre más influyente y revolucionario del último cuarto de siglo en las selecciones nacionales: José Pekerman\r\n\r\n. Cinco consagraciones \r\n\r\nSub 20 entre Qatar 1995, Malasia 1997, Argentina 2001, Holanda 2005 y Canadá 2007.\r\n\r\n Son 96 apellidos campeones. Muchos ya se retiraron, los 96 jugaron en primera división, algunos construyeron una fabulosa carrera internacional, varios todavía brillan y nada menos que 28 también participaron de al menos una Copa del mundo de mayores. ¿Rentabilidad, legado, proyección? Para Pekerman y sus laderos siempre se trató de pensar el futuro, nunca los embriagó el éxito. Pero vaya si lo tuvieron. La riqueza de estos cinco campeones propone un desafío imaginario que, en realidad, es una excusa para revalorizarlos: \r\n\r\n¿quién ganaría en un mano a mano de lujo? ¿Cómo elegir a alguno de esos equipos? ¿Bajo qué parámetros? El de Sorin, Ibagaza y Biagini, en 1995, gesta que está a días de cumplir 25 años y entró en el corazón de la gente porque quebró con una época de angustias (y escándalos) en los seleccionados juveniles. El de Aimar, Riquelme y Samuel, en 1997, probablemente el plantel que alcanzaría la mayor proyección internacional. O Saviola, D'Alessandro y Maxi Rodríguez, que encendieron al país jugando en casa, en 2001. En 2005, Zabaleta, Gago y Biglia disfrutaron de la explosión mundial de Lionel Messi. Y en 2007, Sergio Romero, Banega, Mercado, Di María y Agüero fueron la última cosecha de un proyecto que alimentó a la selección mayor durante una década.  El juego se enriquece con voces. Abre el debate Gustavo Lombardi, lateral derecho en Qatar '95: \"Me imagino una final entre el equipo de Malasia '97 contra el de Leo, el de Holanda 2005. Este por obvias razones: la carta Messì, teniéndolo a él todo es posible. Y el del '97, como nosotros los del '95, tuvimos una ventaja con respecto a los que nos sucedieron: el tiempo de trabajo. En los 90, todavía los equipos de Primera estaban conformados por muchos jugadores grandes, eso retrasaba la aparición de los chicos, que si éramos citados a las selecciones juveniles podíamos cumplir con todo el ciclo formativo. En el '95, más allá de Sorin o Biagiani, apenas éramos cuatro o cinco los que habíamos debutado en Primera, y tuvimos muy poquitos partidos. Tal vez los otros seleccionados se conformaron con jugadores ya de mayor renombre y recorrido en la Primera, pero nosotros disfrutamos de más horas de ensayos. Y como los del '97 contaban con mayor jerarquía, Aimar, Riquelme, Samuel, Markic. los pongo un poquito por arriba nuestro, pero también estoy convencido de que en un imaginario torneo entre los cinco campeones, ninguno de los otros cuatro hubiese querido cruzarse con nosotros. ¿Por qué? Porque éramos los más duros, los más sólidos defensivamente, con un 'Vasco' Irigoytía majestuoso en el arco\". Recordar qué rivales fueron dejando por el camino cada uno de estos campeones también ilustra su suceso. Aparecen apellidos que pocos sospechaban en quiénes se convertirían con los años. Por ejemplo, en 1995, la Argentina venció 2-0 en la final al Brasil de Denilson y Caio. En semifinales había derrotado a España, con Raúl, Iván de la Peña y Michel Salgado. Y en cuartos a Camerún, que contaba con Pierre Womé y Geremi, futuros volantes de Internazionale y Real Madrid. Y en Malasia 1997, después de sacar del torneo en los cuartos de final a la Inglaterra de Michael Owen y en cuartos a Brasil, con Fabiano y Adailton, el choque decisivo la Argentina se lo ganó 2-1 a Uruguay, que contaba con la camada del arquero Gustavo Munúa, Marcelo Zalayeta, Álvaro Perea y Nicolás Olivera.  Escucharlo a Hugo Tocalli, DT en Canadá 2007, sirve para viajar en el tiempo entre emociones. \"Es muy difícil para mí decir quién fue el mejor. La del '95 superó muchos contratiempos. Nosotros llegamos a la AFA en octubre del '94 y el 26 de diciembre ya estábamos en Bolivia para jugar el Sudamericano, por lo que el tiempo de preparación fue muy breve. Recuerdo ese Año Nuevo, todos juntos en La Paz, pero solos, con muchos chicos llorando porque estaban lejos de sus familias. Esa fue una selección muy seria, muy sacrificada, ambiciosa. Y aquel título en Qatar, seguramente, fue un espaldarazo para seguir adelante. La del '97 fue una selección de hombres, que además desplegaba un fútbol exquisito\". Y avanza Tocalli: \"La de 2001 fue una selección \r\n\r\nasesina\r\n\r\n, salían a \r\n\r\nliquidar\r\n\r\n los partidos. Eran muy pocos los partidos en los que teníamos que darles alguna instrucción. En 2005, además de Leo Messi, había muchos buenos jugadores, y a ellos, se les pegó la del 2007, a la que le costó mucho clasificar, sin embargo lo conseguimos en la última fecha del Sudamericano y eso valió el pase a los Juegos de Pekín y al Mundial. Y la Argentina iba a aganar ambos torneos. En esa selección, varios explotaron en el Mundial, como Di María, Mauro Zárate y, ni hablar, Agüero. El 5 era Yacob y eso liberaba a Banega para conducir... Sería imposible pronosticar un resultado entre estos cinco equipos, mejor, solo sentarse a mirarlos y disfrutar\", propone. En la impetuosa ruta al título de la selección de 2001, en los cuartos de final eliminó a la Francia dirigida por Raymond Domenech, que tenía entre los titulares a Djibril Cisse (ex Liverpool y Marsella) y Philippe Mexès (ex Milán y Roma). En la semifinal venció a Paraguay, con Santiago Salcedo en el ataque y Diego Baretto en el arco. Y en la final goleó 3-0 a Ghana, integrada por los volantes Sulley Muntari (ex Inter y Milan), Michael Essien (ex Chelsea, Real Madrid y Milan) y Derek Boateng (ex Colonia, Getafe y Fulham). Por la otra llave, había quedado en el camino Brasil, con Kaká, Adriano, Julio Baptista, Maicon, Luisao y Marquinhos.  Llega el turno de otro protagonista, Bernardo Romeo, goleador en Malasia '97, actualmente director deportivo de los juveniles de la AFA: \"Es dificilísimo responderlo... En cada equipo hubo excelentes jugadores, versátiles, siempre los planteles estaban compensados. Todos jugaron con el mismo técnico, o de su escuela, por eso siempre se respetó una idea. Creo que hubiesen sido duelos muy equilibrados porque respondíamos a la misma cabeza, alguien noble y ambicioso: Pekerman. Y así eran sus equipos. Cada uno tuvo su particularidad y lo hizo especial: el del 2001 pulverizó todos los récords con Saviola; nosotros quedamos en el corazón de la gente; el del '95 rompió tantos años de sequía porque desde el '79 con César Menotti que no éramos campeones, y luego apareció Messi... Respeto a todos, que época fantástica\". Y su nostalgia es indisimulable. En el Sub 20 de 2005, ahora con Francisco Ferraro como entrenador, hombre de la \r\n\r\nescudería Pekerman\r\n\r\n, y con un Messi capaz de abrir cualquier cerrojo, la Argentina se cruzó con duros rivales desde los octavos hasta la final. Primero, Colombia, con David Ospina, Radamel Falcao y Freddy Guarín. Luego, España, con Cesc Fàbregas, Fernando Llorente y David Silva. En semifinales, Brasil, con Rafinha, Filipe Luis y Rafael Sobis. Y en el juego crucial derrotó 2-0 a Nigeria, conducida por el volante John Mikel, ex Chelsea. Dos años más tarde, con Hugo Tocalli al frente, histórico compañero de José, la selección eliminó al México de Giovanni Dos Santos en cuartos, y en la semifinal despidió a Chile, que presentaba a su 'generación dorada': Arturo Vidal, Mauricio Isla, Gary Medel y Alexis Sánchez. El registro de la final, victoria por 2-1 sobre República Checa, no retiene apellidos ilustres entre los europeos. Apenas los defensores Marek Suchý y Jan Simunek, y el arquero Radek Petr, al menos construyeron una discreta carrera.  Entre los últimos campeones estuvo 'Papu' Gómez, reyes en Canadá 2007. Fueron cinco títulos en 12 años, y en los siguientes 12..., nada. \"No recuerdo a los del '95, era muy chico, pero sí los vi en video... Irigoytía, 'Panchito' Guerrero, Biagini, que fue compañero mío en Arsenal, Sorin, Ibagaza... La del '97 sí la recuerdo bien, ¡equipazo! Y la del 2001 fue increíble, la viví como hincha, soñando con alguna vez ser uno de ellos. Ese fue otro equipazo: Saviola y D'Alessandro tirando 'la boba'. El de 2005 lo viví muy de cerca porque entrenábamos con ellos porque nosotros éramos la Sub 17; estaban Messi, 'Chaco' Torres, Biglia, Garay, Formica, Ustari..., ¡terrible! Y nosotros en 2007 también tuvimos un equipazo. Creo que la pelea sería entre el 2001 con el 2005, o el de... ¡No sé, es una locura si pensás en las carreras que hicieron casi todos! Bueno, creo que el de 2001 sería el campeón. Tenían todo, eran increíbles..., pero más repaso los planteles y dudo, fueron todos espectaculares\".  Optar por alguno de ellos a través de sus campañas y estadísticas resultaría otra alternativa. También injusta, porque todos fueron contundentes. Es cierto que el de 2001 arrasó y tuvo un 100% de eficacia, con siete victorias en siete partidos, y 27 goles a favor contra apenas cuatro en contra. Pero el de Canadá 2007 también terminó invicto: ganó seis y empató uno (90%), convirtió 16 tantos y solamente le marcaron dos. Los de 1997 y 2005 completaron una hoja de ruta similar, con seis triunfos y una caída (85%), y el de Qatar 1995, el único que disputó seis encuentros porque entonces del Mundial todavía participaban 16 equipos y no 24, sumó cinco éxitos y un revés, el 83% de los puntos en juego. Todos voraces.  Andrés D'Alessandro entró en el plantel de 2001 dos días antes de la Copa, por la lesión de Livio Prieto. Y brilló. \"Esos 5 equipos ya están en la historia, siempre se nos recordará. Nosotros tuvimos la ventaja de jugar en casa, la cancha de Vélez estalló en todos los partidos. Eso nos hizo diferentes al resto, fue hermoso. Pero cada campeón, con sus matices, tuvo estilos parecidos y respondió a una matriz. ¿Cuál? Elegir jugadores con buen pie para ser protagonistas. Siempre con enganche, con ese jugador pensante, o con dos como Román y Aimar, o tres o cuatro, como teníamos nosotros. Si nos cruzábamos hubiesen sido partidazos, todos tratando de recuperar la pelota porque la necesitábamos para sentirnos importantes\". Y agrega: \"José siempre nos decía que no servía ganar a cualquier precio; había que jugar bien y mantener la conducta. Ellos eran educadores, nos preparaban para ser profesionales. Te formaban integralmente, y esos valores los llevábamos a la cancha. Mantener la calma, no discutir, no pelearse, y lo digo yo, justo, a mí me costaba, pero comencé a aprenderlo con José y su cuerpo técnico\".  El profesor Gerardo Salorio estuvo en los cinco títulos. Nadie como él. Se anima a jugar... \"Me imagino a Riquelme y Cambiasso de un lado, y del otro Arangio/Ibagaza..., la eficacia de Biagini contra el olfato de Romeo. O D'Alessandro encendido y Saviola imparable, contra el equipo del 2005, con Zabaleta, 'Chaco' Torres, Gago y Cardozo que te \r\n\r\nmasacraban\r\n\r\n, más Cabral y Paletta en el fondo, para que el 'Mago', sí, Messi, frotara la lámpara. Burdisso/Coloccini no le perdonarían una a Messi y lo marcarían como no lo marcaron nunca en Europa. ¡Qué duelo! El del 2007 fue muy superior a todos en su torneo, con Agüero, Di María y Banega que marcaban una gran diferencia, pero me hubiese gustado verlos contra Mariano Juan... ¿eh? Es que el de '95 fue un gran equipo, podría ser ése el campeón..., fue el más serio y equilibrado. Aunque muchos no llegarían a la mayor, tenían una madurez increíble. No les encuentro puntos débiles, no tenían distracciones, podrían ser los campeones, sí... ¡Qué época maravillosa!\". Final abierto, el lujo de la abundancia."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-camara-sanitizante-dron-20-metros-distancia-nid2355415","date":"18  de abril de 2020  • 01:25","title":"Coronavirus: una cámara sanitizante, un dron y 20 metros de distancia: el protocolo de Talleres para volver a las prácticas","abstract":null,"author":"Alejandro Casar González","key_words":"","body":"Talleres, de Córdoba, \r\n\r\npresentó un \r\n\r\nprotocolo\r\n\r\n de entrenamientos seguros, que permitiría volver a las prácticas \r\n\r\nsin riesgos sanitarios\r\n\r\n a futbolistas, entrenadores y asistentes. El compendio incluye una \r\n\r\ncámara sanitizante\r\n\r\n, un \r\n\r\ndron\r\n\r\n para enviar imágenes a las autoridades y un \r\n\r\n\"distanciamiento social\" \r\n\r\nde \r\n\r\n20 metros \r\n\r\nentre los futbolistas, que podrían volver a practicar en grupos de apenas \r\n\r\ncuatro a la vez\r\n\r\n, cada uno equipado con \r\n\r\nguantes de látex\r\n\r\n. \"Esto tiene dos raíces. Por un lado, hace quince días leímos que algunos equipos habían empezado a entrenarse. Nos preguntamos cómo podía ser, si en el país había miles de casos de coronavirus. Empezamos a averiguar y hablamos con gente de Bayern y de la Bundesliga, que nos mandó material de trabajo y el protocolo que ella usó\", dice a \r\n\r\nLA NACION\r\n\r\n Andrés Fassi, el presidente de Talleres. Y agrega: \"Tomamos contacto con la Organización Mundial de la Salud, con la FIFA, con la Conmebol y con la Liga de España, que va a presentar un protocolo igual. Y lo que hicimos fue adaptarlo a nuestra idiosincrasia\".  Fassi cuenta que en la elaboración del trabajo colaboraron nueve médicos, y que tomó la decisión de proponerlo cuando el presidente Alberto Fernández convocó a sectores para que presentaran ideas para reestructurar de a poco sus actividades. \"Todos los clubes tienen drones. Una cabina sanitizante cuesta 60.000 pesos, pero se puede armarla en cualquier institución con el respaldo del departamento médico. Esto no es un tema económico\", asegura Fassi. El directivo añade: \"Este protocolo sirve para cualquier equipo profesional de la Argentina. Todos tienen un predio de 10.000 metros cuadrados [una manzana cuadrada de 100 metros de lado, por ejemplo] y espacio para dividir a sus planteles en grupos de cuatro\".  Según el documento presentado por el club cordobés, el protocolo \"asegura todas las condiciones sanitarias en un entorno sin riesgo para los jugadores, los entrenadores, los preparadores físicos y los auxiliares\". \"Esto no tiene contra\", recalca Fassi. \"Que los clubes puedan volver a las prácticas con seguridad y sin riesgos sería una buena noticia, que mejoraría el humor social\", agrega.  El protocolo incluye varias etapas, todas en un mismo día de entrenamiento:     El protocolo fue presentado a todos los clubes de la Superliga y a las autoridades del Ministerio de Turismo y Deporte, que encabeza Matías Lammens, y se le hizo llegar una copia al propio presidente Fernández. \"Tuvimos una respuesta extraordinaria de los jugadores, de los entrenadores, de los preparadores físicos y de los departamentos médicos\", cuenta el máximo dirigente de Talleres. \"Veo factible que este protocolo sea aprobado y que dentro de 15 días podamos volver a los entrenamientos\", se entusiasma Fassi, que aclara: \"Esto sirve para ganar tiempo. Sin entrenamientos, hay 45 días de acondicionamiento físico para volver a jugar. Con esto, el regreso sería inmediato\". "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/kenny-sansom-el-ingles-del-pase-maradona-nid2355281","date":"17  de abril de 2020  • 18:48","title":"Kenny Sansom. El inglés del \"pase\" a Maradona en La Mano de Dios se hunde en el alcohol y el juego y vivió en la calle","abstract":null,"author":"Fernando Vergara","key_words":"","body":"En la memoria futbolera argentina su imagen quedará grabada por ser el defensor inglés que, de zurda, hizo el \"pase\" atrás para \r\n\r\n\"La mano de Dios\"\r\n\r\n de \r\n\r\nDiego Maradona,\r\n\r\n aquel gol de \r\n\r\nMéxico 1986\r\n\r\n tan audaz como antirreglamentario. \r\n\r\nKenny Sansom\r\n\r\n anticipó a \r\n\r\nJorge Valdano\r\n\r\n y elevó la pelota hacia su arco. El resto, ese balón cayendo y el puño izquierda del astro en el salto ante el arquero Peter Shilton, forma una imagen imborrable. \r\n\r\nSansom\r\n\r\n, actor involuntario de una conquista icónica, \r\n\r\npasó de ser una estrella del fútbol inglés a caer en la adicción al alcohol y el juego, a quedarse sin nada y a dormir en un parque. \r\n\r\nEn definitiva, a un tormento que lo llevó a pensar en quitarse la vida. El andar y los vaivenes de Sansom parecen sacados de un guion de película. Los medios ingleses aseguran que en su época de esplendor llegó a vivir en una mansión de un millón de dólares pero que al tiempo se transformó en un alma perdida que padeció el alcoholismo y se sumergió en la depresión. Incluso, martirizado, alguna vez mencionó su intención de suicidarse: \r\n\r\n\"No quiero vivir esta vida terrible\". Sansom formó parte del equipo inglés aquel 22 de junio de 1986, en la capital mexicana, cuando Maradona pasó a la inmortalidad por el inolvidable segundo gol. El lateral izquierdo fue uno de los espectadores privilegiados de los dos tantos que anotó la estrella argentina. El primero, con la mano; el segundo, con una obra de arte de gambetas. \"Nunca sentí tal cantidad de rabia tras un partido. Todos gritábamos y exigíamos que la FA [The Football Association] peleara por nosotros y que el encuentro se jugara de nuevo. Jamás perdonaré a Maradona, siempre fue un maldito tramposo\", expresó el defensor. Al tiempo, el 10 le respondió: \r\n\r\n\"Sansom, te robé la cartera. ¿Qué va a hacer, hermano? Cocodrilo que duerme...\".\r\n\r\n Unos meses después, en noviembre de ese año, Kenny comenzó con los problemas por el alcohol y el juego. \"Muy pronto todo eso se apoderó de mí\", confesó.   Sansom, nacido en Camberwell, Londres, el 26 de septiembre de 1958, integró la selección de Inglaterra entre 1979 y 1988. Leyenda de Crystal Palace y de Arsenal, entre otros, \r\n\r\nacumuló en su país más de 750 partidos y se dio el lujo de jugar dos mundiales.\r\n\r\n Para tomar dimensión de lo que implicó en el fútbol de su nación vale repasar algunos números. Con 86 presencias, es el segundo jugador que más veces lució la camiseta inglesa en su puesto, detrás de Ashley Cole. Y \r\n\r\nfigura entre los 11 futbolistas que más actuaron por Inglaterra\r\n\r\n, junto a Shilton, Wayne Rooney, David Beckham, Steven Gerrard, Bobby Moore, Bobby Charlton y Frank Lampard, entre otros. Fueron varias las etapas difíciles de su vida. Sansom \r\n\r\n-con una historia similar a la de otra leyenda inglesa, Paul Gascoigne-\r\n\r\n padeció años tormentosos a causa de su afición a las bebidas alcohólicas. Lo admitió en entrevistas televisivas. Las sucesivas recaídas -algunas de ellas, en público o frente a fotógrafos que lo perseguían- convirtieron su vida en una montaña rusa de ingresos para desintoxicarse y nuevas borracheras. Hoy tampoco está bien, pero da batalla. A tal punto que \r\n\r\nse registró nueve veces en centros de rehabilitación, no siempre bajo su voluntad,\r\n\r\n y las nueve veces salió. A menudo prematuramente, todavía plagado de demonios. En 2015, la difícil situación de Sansom fue noticia de primera plana en Inglaterra. Padre de Kate, Natalie y Harry, lo perdió todo, incluida su esposa Elaine. Y tiene también cinco nietos. \"No tengo dinero en el banco. \r\n\r\nAcabo de ir a dormir en la calle. No soy dueño de un coche, no tengo una casa, no tengo dinero, no tengo pareja.\r\n\r\n Y no es bueno dormir en el banco de una plaza\", reconoció. Fue fotografiado en un parque, desmayado junto a una botella de vino llena. También, tirado en el estacionamiento de un supermercado, siempre rodeado por botellas. Pasó noches en comisarías. Sansom no tenía ni a dónde ir. \"No quiero parar, me encanta beber. No imagino mi vida sin beber\", repitió en varias ocasiones cuando se citaba con periodistas ingleses en algún lugar de la capital.  Hace algunos años, Sansom reconoció que su día comenzaba con una botella de vino para, a continuación, visitar a los corredores de apuestas e ir gastando las 622 libras mensuales que la Asociación de Futbolistas Profesionales le entregaba como pensión. \"El dinero, mi ex mujer... Hay un montón de cosas que podría haber hecho mejor. Es mi culpa. Todas las cosas por las que me siento triste son mi responsabilidad\", admitió. A menudo despeinado, confundido, Sansom supo deambular por las casas de apuestas de los suburbios londinenses. Atrás quedaba esa imagen, de 30 años atrás, de defensor sobrio, recio. Un molde que había construido con el apoyo de Terry Venables, ex jugador y entrenador legendario de su país. \r\n\r\nLa actualidad desnudaba a Kenny con un caminar lento, siempre un segundo atrás en cada conversación que entablaba,\r\n\r\n con una dependencia crónica y desesperada del alcohol. Con la mirada perdida y los ojos vidriosos. En un blog propio, el ex futbolista escribió: \"No siempre he tratado a la vida de la manera más correcta, es cierto. He decepcionado a mucha gente. He decepcionado a mi familia y me he decepcionado a mí. Pero siempre estoy lo suficientemente abierto como para reconocer que puedo luchar contra el alcohol todos los días. \r\n\r\nNo es fácil, pero estoy decidido a tener un futuro\". Al menos en la actualidad, el hombre que marcó a Maradona en México 1986 tiene un techo. Una habitación en el suroeste de Londres. Hace un mes visitó el club \r\n\r\nEverton,\r\n\r\n por el que jugó algunos partidos entre 1992 y 1993. Asistió a un complejo cercano a Goodison Park para conversar con otras personas que viven en situación de calle. Recordó los bares. Esos miserables bares, pubs y clubes a los que no resistió. A decir verdad, ni siquiera trató de resistirse. Y rememoró anécdotas: \r\n\r\n\"Hubo veces en que, cuando dormía en los bancos de la plaza, pasaba gente y me tiraba agua.\r\n\r\n No sé cuánta, pero era horrible, degradante. También dormí atrás de arbustos, en cualquier parte. Tener un sitio para dormir es muy importante\".  Hoy, Sansom tiene muchos episodios de claridad, fundamentalmente cuando se refiere al deporte y a su carrera. \"Por Inglaterra debería haber jugado 100 partidos en vez de 86\", lamentó. \r\n\r\n\"El fútbol ha sido mi vida. Es lo que sé.\r\n\r\n El fútbol fue fácil para mí y jugarlo se sintió natural. Pero una vez que uno termina de jugarlo, la vida se vuelve más difícil. Y el alcohol lo arruinó todo\", agregó. También en su blog, hace algunos días Sansom se refirió al \r\n\r\ncoronavirus.\r\n\r\n Inglaterra, precisamente, es uno de los diez países más afectados por la pandemia. Y lamentó que Kenny Dalglish, leyenda de Liverpool, contrajera la Covid-19. \"Es una enfermedad horrible y es muy triste para las personas tener que quedarse en sus casas. Debe de ser muy difícil por el hecho de estar aislados. Pero tenemos que hacerlo. También es complejo no disfrutar del fútbol, pero el coronavirus puede matar, y hay que enfocarse en eso\", publicó. Su lucha es diaria. Sansom busca la vida. Apareció en algunas transmisiones en Sky Sports y otros canales. \"Tengo mucho por ofrecer, para televisión y radio\", indicó. En su cuenta de Twitter (@KennySansom03) \r\n\r\ntiene un tuit fijado en el que busca empleo:\r\n\r\n \"Por favor, conéctense conmigo por ofertas de trabajo en los medios, apariciones personales, cenas y eventos. Me encanta contar mi historia\". "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-club-club-como-es-ingenieria-clubes-nid2355465","date":"17  de abril de 2020  • 23:59","title":"Coronavirus. Club por club, cómo es la ingeniería de los clubes de la Superliga para pagar los salarios de los jugadores","abstract":null,"author":["Alejandro Casar González","Juan Patricio Balbi Vignolo"],"key_words":"","body":"Pasaron 32 días desde la decisión de frenar la actividad oficial de todas las categorías del fútbol argentino frente a la pandemia de coronavirus. Pero, a pesar del tiempo recorrido, la incógnita está más vigente que nunca. Mientras se espera una nueva extensión de la cuarentena, el incierto futuro apremia el presente de las tesorerías de los clubes de la \r\n\r\nSuperliga\r\n\r\n y las demás categorías, que continúan buscando variantes para adaptarse al momento de crisis que golpea duramente la economía. Desde la \r\n\r\nAFA \r\n\r\nse concretó una reunión con \r\n\r\nSergio Marchi\r\n\r\n, secretario general de Agremiados, para avanzar en un acuerdo global de rebajas o diferimientos salariales, una cuestión central que varias instituciones vienen reclamando. Según supo \r\n\r\nLA NACION\r\n\r\n, todavía no hay nada firmado y el sueldo de marzo, en mayor o menor medida, está asegurado. Así, el problema será el pago de abril, por lo que una idea que se baraja es instalar topes salariales por categoría desde el Comité Ejecutivo de la AFA, aunque los jugadores podrían desafiarlos en la Justicia con muchas chances de salir ganadores. La Superliga es el principal problema, por sus presupuestos superiores a los del ascenso. Mientras tanto, en el Gobierno, además del \r\n\r\nPrograma de Recuperación Productiva\r\n\r\n anunciado la semana pasada por el Ministerio de Turismo y Deporte, ya se avanza con la redacción del nuevo decreto 1212/03, que dejará de lado la modificación hecha por la administración de Mauricio Macri, implementada a comienzos de este año. Esos cambios hicieron que la masa salarial de todos los clubes aumentara en un 14% por el cambio en las alícuotas y la caída de beneficios para la industria del fútbol. Así, los clubes pasarán a tener un régimen que se parece mucho más al que gozaban hasta 2019, lo que significará un alivio para sus cuentas.  En los casos puntuales, \r\n\r\nBoca\r\n\r\n continúa distanciado del resto de los grandes. Al día de hoy, el club de la Ribera pagó marzo completo y monitorea a diario los ingresos, tanto de sponsors como de cuotas sociales. La evolución del flujo de caja determinará las decisiones económicas de abril, pero el presidente \r\n\r\nJorge Ameal\r\n\r\n ya dejó en claro su decisión: \"De acá a diciembre vamos a pagar primas y premios y los jugadores van a percibir el 100% de los salarios de marzo. Después, en cuanto al sueldo de abril, dependeremos de las cobranzas que tengamos\".  River\r\n\r\n continúa respetando el silencio dirigencial desde la decisión de cerrar el club el pasado 14 de marzo y no presentarse a jugar la \r\n\r\nCopa Superliga\r\n\r\n. Mientras tanto, después de pagar el mes pasado en cuotas, los dirigentes siguen a la espera de un análisis más profundo de los posibles daños económicos y todavía no tomaron decisiones ni entablaron charlas con los futbolistas.  En Avellaneda hay dos caras bien marcadas. \r\n\r\nRacing\r\n\r\n fue el primero en resolver la situación: comunicó el 3 de abril un acuerdo para postergar el pago de una porción de los salarios del plantel y el cuerpo técnico por encima de un determinado monto para \"asegurar la viabilidad\" de la institución.  Independiente\r\n\r\n, por su parte, sigue con problemas: el capitán \r\n\r\nSilvio Romero\r\n\r\n contó que el último mes que cobraron completo fue diciembre y \r\n\r\nMartín Campaña\r\n\r\n aseguró que varios compañeros \"no la están pasando bien\". Mientras, la administración de los Moyano conminó a los jugadores a \"hacer esfuerzos para rever contratos\". En \r\n\r\nSan Lorenzo\r\n\r\n la situación tiene tonos críticos. Sin acuerdos, diversos dirigentes han instalado con declaraciones públicas la necesidad de entablar conversaciones con el plantel para una posible reducción, ya que no son pocos los jugadores con contratos en dólares que, ante el salto de la moneda estadounidense, serán más difíciles de afrontar. En tanto, en Huracán ya hubo quejas de los futbolistas por no estar al día.  Por fuera de los grandes clubes, el resto también se encuentra maniobrando los números para que el golpe no sea tan fuerte. Y \r\n\r\nTalleres\r\n\r\n fue el primero que impuso un tope salarial en el plantel. Tal como confirmó el presidente \r\n\r\nAndrés Fassi,\r\n\r\n el club cordobés, que tiene 400 empleados, le pagó el sueldo de marzo a todos los que cobran menos de 150 mil pesos y el resto cobró la mitad. Defensa y Justicia\r\n\r\n, por su parte, no confirmó recortes, pero tomó una decisión que generó ruido: de forma unilateral, eligió no cobrar la cuota social de abril, lo que produjo resquemor en las instituciones que tienen ese ingreso como principal. En tanto, \r\n\r\nVélez\r\n\r\n organizó un ajuste para abonarle a los 980 empleados y \r\n\r\nArgentinos Juniors \r\n\r\nrecién habría pagado los sueldos de febrero y debe afrontar los gastos de marzo y abril. Según el presidente Cristian Malaspina, el club distribuirá el dinero de la televisión (12 millones de pesos) entre 253 sueldos (28 millones). En otros casos, \r\n\r\nEstudiantes\r\n\r\n suspendió el aumento de la cuota social, lo que significa un ahorro del 30% para los socios, y también bonificaron en un 50% el Abono Familia de este mes para evitar la sangría de asociados. El presidente \r\n\r\nJuan Sebastián Verón\r\n\r\n charló con varios jugadores del plantel para aplicar el \"modelo pirámide invertida\": los que más cobran tendrán una reducción mayor para intentar que los que menos cobran no sufran ninguna. Banfield\r\n\r\n, por su parte, realizó un pago a cuenta al plantel de hasta 200 mil pesos por jugador, dejándole en claro a los que perciben más que ese importe, que no era quita, sino a cuenta de todas las incertidumbres económicas para paliar la situación actual, contemplando además que puedan cobrar el resto de los empleados del club ¿El resto? \r\n\r\nCentral Córdoba\r\n\r\n acordó un recorte en los salarios más altos; \r\n\r\nLanús\r\n\r\n le pedirá ayuda al Estado; \r\n\r\nGimnasia\r\n\r\n lanzó una agresiva campaña en redes sociales apelando al sentimiento para evitar una salida en masa de los asociados; \r\n\r\nArsenal y Patronato\r\n\r\n gastan en el fútbol profesional menos de lo que ingresan mensualmente por la TV, por lo que pueden soportar mejor la crisis, y \r\n\r\nNewell's, Rosario Central, Unión, Colón, Atlético Tucumán, Godoy Cruz y Aldosivi\r\n\r\n continúan analizando propuestas para acomodar los números."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-mauricio-pochettino-tottenham-nid2355495","date":"17  de abril de 2020  • 20:32","title":"Coronavirus. Después de echarlo, Tottenham le pide a Mauricio Pochettino reducirle la indemnización","abstract":null,"author":"","key_words":"","body":"Tras el avance de la pandemia de \r\n\r\ncoronavirus\r\n\r\n y la suspensión de casi todas las ligas de fútbol mundial, la polémica por la reducción de salarios tomó el centro de la escena en gran cantidad de clubes. Se debate desde el día en que se instaló el tema. Sin embargo, al entrenador \r\n\r\nMauricio Pochettino\r\n\r\n parece haberle tocado ser la punta de lanza de un insólito pedido: una quita en su indemnización por parte de \r\n\r\nTotthenham Hotspur,\r\n\r\n el club del que fue despedido en noviembre. El presidente del club inglés, Daniel Levy, lo echó cinco meses después de que, bajo la conducción del argentino, el equipo jugar la final de la Champions League, y ahora lo busca para solicitarle que acceda a una reducción de su salario. \"Para colaborar con la entidad ante la crisis que vive por el cese de las competencias\", revela el diario británico \r\n\r\nDaily Mail\r\n\r\n, que consigna que el entrenador tiene por delante un cobro de 8.500.000 libras. No parece estar en los planes de Levy cumplir aquel acuerdo posterior al despido de la dirección técnica de Tottenham. \r\n\r\nPochettino accedió \r\n\r\na irse y dejarle el lugar al portugués José Mourinho \r\n\r\na cambio de seguir cobrando su salario hasta el final de la temporada.\r\n\r\n Y en medio de los ya anunciados recortes a los empleados, que \r\n\r\nno incluyen al actual DT ni al plantel\r\n\r\n, el entrenador santafesino aparece entre las prioridades para achicar gastos.  Todo lo estricto que parece ser Levy en la economía del club -algo que ha sucedido por dos décadas y le ha permitido conseguir ventas a valores altísimos- confronta con la flexibilidad que muestra por estas horas en la disminución de la indemnización que solicita. Esto suma un capítulo extra a la tirante relación que ambos ya tenían cuando a Pochettino le negaban refuerzos, con la justificación de que se destinaría gran parte del dinero a una renovación del estadio. Jamie Carragher,\r\n\r\n ex defensor de Liverpool y actual comentarista deportivo, planteó: \"Si Pochettino está en Argentina con sus familiares, apagará su teléfono ignorando a Levy. Si éste no puede tomar una medida con el actual vestuario, ¿cómo va a hacerlo con el entrenador al que ya despidió?\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/coronavirus-atp-wta-tenistas-nid2355365","date":"17  de abril de 2020  • 14:47","title":"Coronavirus. La ATP y la WTA se juntan para llevar adelante un plan de salvataje a los tenistas de bajos recursos","abstract":null,"author":"","key_words":"","body":"La \r\n\r\nATP\r\n\r\n y la \r\n\r\nWTA,\r\n\r\n los organismos que rigen al \r\n\r\ntenis masculino y al femenino,\r\n\r\n han unido fuerzas para \r\n\r\napoyar a los profesionales de bajo ranking\r\n\r\n que afrontan problemas financieros durante la paralización del circuito debido a la pandemia de \r\n\r\ncoronavirus. La temporada se detuvo a comienzos de marzo debido a la expansión de la enfermedad, lo que dejó a los jugadores de categorías inferiores, que dependen únicamente de sus ingresos por torneos en el circuito, sin la posibilidad de ganarse la vida.  Ambas entidades suspendieron todos los torneos al menos hasta mediados de julio, después de que los países cerraran sus fronteras para contener la propagación del coronavirus, que ha infectado a más de dos millones de personas. La \r\n\r\nFederación de Tenis Internacional \r\n\r\n(ITF, por su sigla en inglés) fue obligada a posponer su World Tennis Tour, la competencia de entrada al tenis profesional. Los \r\n\r\nproblemas de los jugadores que están debajo del puesto 100 de su respectivo ranking\r\n\r\n individual llevaron a todos los involucrados, junto a los organizadores de los cuatro certámenes de Grand Slam, a preparar un plan para brindar algo de ayuda. Si bien los jugadores profesionales son independientes y no empleados, el presidente de la Asociación de Tenistas Profesionales (ATP), \r\n\r\nAndrea Gaudenzi,\r\n\r\n dijo que está impresionado por el espíritu de colaboración entre los órganos gobernantes.  \"Quedé conmovido por los jugadores de alto nivel que tomaron la iniciativa, los grandes nombres realmente expresaron el deseo de ayudar a los jugadores de menor ranking\", dijo este viernes Gaudenzi, ex top 20, en un podcast. \"También estamos trabajando y conversamos con los torneos de Grand Slam\r\n\r\n al respecto; podrían sumarse al esfuerzo. En un mundo donde pensamos en una mayor colaboración entre los órganos gobernantes, esto es clave. Creo que sería un gran mensaje que todos apoyáramos a los jugadores en esta crisis\", agregó. Gaudenzi sostuvo que si bien las reservas y los recursos de la ATP no son infinitos y el organismo tampoco tiene claridad sobre cuándo se reanudará el deporte, el Tour ofrecerá esa ayuda a quienes más la necesiten. Reuters"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-otro-paso-no-descensos-si-30-nid2355529","date":"17  de abril de 2020  • 23:10","title":"Coronavirus. Otro paso hacia el no a los descensos y el sí a los 30 equipos en 2023","abstract":null,"author":"Alejandro Casar González","key_words":"","body":"El \r\n\r\ncoronavirus\r\n\r\n dejará en el fútbol argentino \r\n\r\nsecuelas permanentes\r\n\r\n. Los dirigentes de los clubes de la Superliga calculan que el golpe económico será tan fuerte que empujará a varios al \r\n\r\nborde de la insolvencia\r\n\r\n. Por lo tanto, aprovechan el tiempo de aislamiento forzoso para idear \r\n\r\nsoluciones\r\n\r\n a futuro que les permitan \r\n\r\ngastar menos\r\n\r\n. La última fue debatida este viernes entre directivos de clubes medianos y chicos de la máxima categoría e incluye un cambio rotundo en el formato de los torneos: no habría descensos hasta 2023, año en que se definirían por ubicación en la tabla de posiciones del certamen y no por promedios. Es un plan a largo plazo que contempla aumentar en forma progresiva el número de equipos hasta llegar a 30 en 2023, y que incluye sincronizar el calendario con los de los demás países sudamericanos, tal como \r\n\r\nLA NACION había adelantado hace un par de semanas\r\n\r\n. \"Tenemos que salvar a los clubes centenarios de esta pandemia que nos va a dejar en la ruina. Hay que buscar alternativas de las que jamás pensamos que íbamos a apoyar, pero tampoco nunca pensamos estar con los clubes cerrados por tiempo indeterminado y casi sin ingresos\", manifestó a \r\n\r\nLA NACION\r\n\r\n uno de los participantes en la reunión virtual de este viernes. Tanto Marcelo Tinelli, el presidente provisorio de la Superliga, como Claudio Tapia, el presidente de la AFA, están al tanto de la propuesta y no la verían con malos ojos. Su colega de Boca, Jorge Amor Ameal, ya había adelantado públicamente que su idea era que se respetara lo que estaba pautado, es decir, que en esta temporada hubiera tres descensos. Según los mentores del plan, podrían invertir en los planteles solamente aquellos clubes que aspiraran a competir en los torneos internacionales y que tuvieran espalda financiera para hacerlo. Los del medio de la tabla hacia abajo, según la iniciativa, pondrían en las canchas equipos de bajo presupuesto para comenzar a sanear sus finanzas. Habrá un efecto negativo claro: la competencia perderá talento. Los jugadores deberán decidir entre quedarse a jugar el torneo argentino con sueldos poco atractivos y alguna propuesta del exterior en moneda fuerte. La hoja de ruta del fútbol argentino que se discutió en la videoconferencia contempla lo siguiente:  Las eventuales modificaciones al formato del certamen de la máxima categoría, así como los cambios en los ascensos y los descensos, deberán ser discutidos y sometidos a votación en la asamblea extraordinaria de la AFA que, por ahora, está programada para el 19 de mayo en el predio de Ezeiza."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/la-agenda-tv-series-sabado-nid2354958","date":"18  de abril de 2020  • 00:28","title":"La agenda de TV: Dybala y Schwartzman con el joystick y aquella Francia de Zizou","abstract":null,"author":"","key_words":"","body":"La televisión en tiempo de cuarentena es una variante para combatir contra el aburrimiento, incluidos los amantes del deporte que padecen la suspensión de las competencias por tiempo indeterminado. Los partidos, carreras y demás en directo deberán esperar, por lo que los canales de televisión buscan alternativas para sus programaciones diarias. Documentales y series de Netflix, YouTube y demás plataformas son opciones para mitigar el efecto de la abstinencia. Por eso, \r\n\r\nLA NACION\r\n\r\n ofrece a diario un menú de posibilidades.  Plataforma: Netflix Un documental que muestra a hinchas, celebridades y protagonistas del fútbol francés al rememorar la final del Mundial Francia 1998, cuando el local levantó por primera vez la copa de FIFA, gracias a un espectacular 3-0 sobre Brasil en el Stade de France.   A las 22, por TyC Sports (canales 22 y 101 de Cablevisión y 629 y 1629 de DirecTV) Sergio \"Maravilla\" Martínez defendió su título mundial mediano del Consejo Mundial de Boxeo ante el británico Martin Murray en el estadio de Vélez.   A las 10, por Fox Sports (CV 25/106 HD, DTV 605/1605 HD) Uno de los grandes premios más icónicos de la Fórmula 1, en el entorno más especial del calendario. Sebastian Vettel llevó a Ferrari al éxito luego de la 15 carreras sin éxitos de la escudería italiana en el principado.   A las 15, por TyC Sports (CV 22/101 HD, DTV 629/1629 HD) y DirecTV Sports (610/1610 HD) Figuras del deporte mundial formarán parte de un desafío virtual que tendrá por objetivo recaudar fondos para la Cruz Roja Argentina en el marco de la pandemia de coronavirus. Hoy, la primera jornada del torneo de FIFA20, con el futbolista Paulo Dybala y el tenista Diego Schwartzman.  A las 22, por ESPN 3 (CV 104 HD, DTV 1626 HD) La historia de Michael Vick, un mariscal de campo negro que cambió por completo a la NFL desde la posición más importante en la cancha. El director y productor Stanley Nelson, reconocido por plasmar historias afroestadounidenses, expone la vida y la carrera de Vick, entre su legado atlético y los escándalos fuera de la cancha, con la disyuntiva entre la absolución y la condena social. Desde Virginia Tech hasta convertirse en el Nº 1 uno del Draft. Desde su carrera con en Falcons hasta su participación en una pelea de perros. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/roberto-abbondanzieri-operacion-cardiaca-alemania-2006-dirigir-nid2355438","date":"17  de abril de 2020  • 17:39","title":"Roberto Abbondanzieri: la operación cardíaca, Alemania 2006 y dirigir a Boca con Palermo","abstract":null,"author":"","key_words":"","body":"Una operación de corazón de la que casi nadie se enteró. El deseo de dirigir junto a su amigo Martín Palermo a Boca... el club del que hoy es vicepresidente Román Riquelme. Y aquel mito de que dejó la cancha frente a Alemania en los cuartos de final del Mundial de 2006 por no soportar la presión. De esos temas habló Roberto Abbondanzieri, arquero xeneize multicampeón en la segunda etapa de Carlos Bianchi como entrenador, en una entrevista con Fox Sports. \"Todos en un trabajo tenemos un objetivo y mi meta es dirigir a Boca con Palermo. Él está entre los ídolos más grandes de la historia del club y sé que alguna vez vamos a tener una oportunidad\", anheló el santafesino de 47 años. Claro que el ex goleador y el hoy dirigente mantuvieron una mala relación en sus últimos tiempos como compañeros de plantel, y el vínculo nunca se recompuso. \"En Boca hubo un cambio de modelo, y para llegar a Boca tenemos que pensar parecido. No sé si Martín piensa como Román. Ahora uno es dirigente, y el otro, técnico, más allá de que el club siempre está encima de todo\", advirtió Abbondanzieri, como dando a entender que su deseo no puede ser cumplido a corto plazo. No obstante, su nexo con Riquelme no está afectado por el hecho de que Palermo sea su \"hermano del fútbol\". \"Nunca tuve problemas con Riquelme ni con nadie. Yo me hablo con todo el mundo. Mi relación con Román es buena y yo lo respeto mucho, siempre me mantuve al margen de todo tipo de conflictos que haya tenido con otras personas. Román está en el camino correcto como dirigente y está haciendo bien las cosas. Estoy sorprendido de las cosas que está haciendo, más allá de los resultados\", apuntó Pato, que lleva mucho tiempo sin visitar La Bombonera. \"Desde hace diez años no voy a ver en un encuentro y algún día me gustaría volver. Mis hijos son muy hinchas y van siempre. Pero me cuesta mucho estar afuera, en la tribuna. Quiero estar adentro. Una vez estuve con Martín y [Rolando] Schiavi en una filmación y otra vez en el museo del club. Pero a ver un partido desde hace un montón no voy\", contó.  Abbondanzieri participó en un mundial de fútbol, Alemania 2006. Venía atajando bien en el torneo, aunque sin ser demasiado exigido, hasta que un golpe lo sacó de la cancha en el segundo tiempo del cuarto de final contra el local, cuando la Argentina ganaba por 1 a 0. Nueve minutos después, ya con Leonardo Franco en el arco, Miroslav Klose empató, y luego la serie de penales puso al seleccionado germano en una semifinal. En su momento se dio a entender que Abbondanzieri estaba en condiciones de continuar en el partido pero que había salido por no resistir la presión de lo que estaba en juego. Hasta Diego Maradona se quejó de que el arquero titular del seleccionado hubiera \r\n\r\narrugado\r\n\r\n.  \"Me dolió que Diego no me creyera. La verdad es que yo no podía seguir. Después nadie me preguntó cuántos meses estuve parado y cuándo volví a jugar, ya en Getafe, que me compró. La verdad es que yo no podía podía jugar más; me dejó fuera del Mundial eso. Hubo un error: me llevaron al vestuario, me hicieron un estudio rápidamente y nunca salió la lesión. Me rompieron el intercostal; me deprendieron el músculo, como en un desgarro. Estaba [el médico] Tucho Villani en ese momento, hubo una confusión y apareció la pregunta '¿por que salió Pato, si no sale nada en las imágenes?'. Eso me molestó, me dolió. Si no, yo no salgo ni en p... ¿Cómo iba a salir? Aparte, estaba teniendo un mundial \r\n\r\nbárbaro\r\n\r\n, o por lo menos estaba cómodo. Y queríamos llegar a la final. Me parece que teníamos un equipo extraordinario, extraordinario. Qué equipo, por favor...\", enfatizó el ex arquero, campeón europeo-sudamericano en Boca menos de tres años antes.  Otra controversia que quedó de aquel Alemania 1 (4) vs. Argentina 1 (2) fue el cambio de Julio Cruz, y no Lionel Messi, por Hernán Crespo, justo antes de que igualara Klose. \"En 2006 Messi no estaba preparado para ponerse el equipo al hombro, para dar una solución. Teníamos muchos jugadores importantes que podían cumplir ese rol\", expresó Abbondanzieri, en línea con Lionel Scaloni, el actual director técnico del seleccionado, que hace unos días también respaldó a su antecesor de entonces, José Pekerman, en aquella decisión. Hoy, el ex arquero de Rosario Central se repone de una intervención quirúrgica riesgosa, que mantuvo casi en secreto. \"Hace dos meses me operé del corazón, y sólo Palermo lo sabía. Desde hacía tiempo tenía un soplo y se me estaba rompiendo la válvula mitral. Cuando vine de dirigir en Chile me hice un estudio y dio mal. Gracias a uno de los hermanos Barros Schelotto, que es médico en el sanatorio René Favaloro, me operé allí. No hago vida normal pero puedo trabajar, por suerte\", reveló."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/carlos-tevez-corinthians-nid2355433","date":"17  de abril de 2020  • 17:34","title":"Carlos Tevez fue incluido por los hinchas de Corinthians en el equipo del siglo","abstract":null,"author":"","key_words":"","body":"En plena pandemia de \r\n\r\ncoronavirus,\r\n\r\n el deporte intenta mantener entretenidos de diversos modos a sus aficionados. Una manera de hacerlo, con participación de hinchas, fue un sondeo organizada por el diario \r\n\r\nGlobo Esporte\r\n\r\n sobre el equipo ideal de Corinthians en el siglo XXI\r\n\r\n.\r\n\r\n Y ahí está \r\n\r\nCarlos Tevez,\r\n\r\n como uno de los más votados.  El ídolo y actual futbolista de Boca figura en \"el equipo del siglo\" por decisión de 32.049 \r\n\r\ntorcedores\r\n\r\n. El Apache es el tercer candidato más solicitado, superado por \r\n\r\nMarcelinho\r\n\r\n (37.870) y la leyenda mundial \r\n\r\nRonaldo Nazario de Lima.   La formación ideal resultó la siguiente: Cássio; Fagner, Chicáo, Gil y Fábio Santos; Danilo, Ricardinho y Marcelinho Carioca; Emerson Sheik, Tevez y Ronaldo.  Tevez fue transferido de Boca a Corinthians en 2005, \r\n\r\nganó el Brasileirão\r\n\r\n ese año \r\n\r\ny en 2006 pasó a West Ham United, de Inglaterra.\r\n\r\n Apenas una temporada, aunque exitosa, le alcanzó para convertirse en uno de los jugadores más destacados en el Timão desde el año 2001."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/la-cruda-confesion-emanuel-mammana-penso-suicidarse-nid2355299","date":"17  de abril de 2020  • 12:46","title":"La cruda confesión de Emanuel Mammana: quiso suicidarse dos veces tras la muerte de sus padres","abstract":null,"author":"","key_words":"","body":"La infancia y adolescencia de \r\n\r\nEmanuel Mammana\r\n\r\n estuvo marcada por dos fuertes golpes: a los seis años perdió a su madre y, a los 15, falleció su padre. Las situaciones que la vida le puso en el camino lo obligaron al futbolista a madurar y crecer mucho más rápido. También lo fortalecieron y hasta lo forzaron a aprender a cuidarse solo. Hoy, desde \r\n\r\nSan Petersburgo, Rusia\r\n\r\n, mientras se recupera de la rotura parcial del ligamento cruzado anterior de la rodilla izquierda (la misma que se había lesionado en marzo de 2018), recuerda los duros momentos que debió atravesar mientras era un joven que buscaba su lugar en las inferiores de \r\n\r\nRiver\r\n\r\n. \"No estuve ni cerca de pensar en dejar de jugar al fútbol tras la lesión. Por la edad que tengo, no. El día que me operaron tenía un bajón tremendo, pero al siguiente ya estaba enfocado en recuperar el nivel anterior a romperme la rodilla por primera vez. Si me caía de la cabeza, el principal perjudicado iba a ser yo\", reconoció Mammana en una entrevista con Diario Olé. Y luego llegó una cruda confesión. \"\r\n\r\nSí sentí ganas de largar todo después del fallecimiento de mi viejo, ya había perdido a mi mamá... Pensé en dejar el fútbol, incluso pensé en la locura de suicidarme. Lo quise hacer dos veces. Fue muy difícil, muy difícil. Fueron dos o tres meses que me costaron muchísimo.\r\n\r\n Pero pese al dolor pude ir saliendo. Y River me ayudó. Me di cuenta de que en casa habían luchado tanto para que yo llegara que no podía tirar todo por esa tristeza. Tenía que cumplir el sueño de mi papá: él quería que llegara a Primera\", contó el defensor de 24 años.  Integrante de las Selección Argentina en las categorías Sub-15, Sub-17 y Sub-20, Mammana comparte con Javier Mascherano la particularidad de haber debutado en la Selección sin hacerlo previamente en su club de forma oficial: jugó un amistoso ante Eslovenia en junio de 2014 antes del Mundial de Brasil. Luego, en octubre, hizo su presentación en River bajo la dirección técnica de Marcelo Gallardo. Aunque nunca tuvo continuidad, se destacó en varios partidos y emigró en 2016 por 7,5 millones de euros a Olympique de Lyon, donde jugó hasta partir a Zenit en 2017. \"En ese momento de mi vida me sostuvieron mis afectos y River. Ahí estaba en la pensión y desde el club me apoyaron al 100%. De hecho, al funeral de mi papá vinieron tres Traffic con todos los chicos a saludarme. De a poco, con toda esa ayuda -y pensando en el esfuerzo que él había hecho para que pudiera jugar al fútbol- comprendí que tenía que darle para adelante y cumplir mis sueños. Por mí y por mi papá\", contó el defensor argentino.  Se va un año muy difícil pero gracias a ustedes familia y amigos pude terminarlo con una sonrisa y con ganas de seguir luchando gracias a todos los que están en las fotos y muchos de mi familia que faltan , los quiero mucho y les deseo a todos que terminen excelente el año y el próximo venga como muchas cosas buenas !!!!! FELIZ AÑO NUEVO PARA TODOS [R]??!!!!!! Una publicación compartida de \r\n\r\n Emanuel Mammana\r\n\r\n (@emanuel_mammana24) el \r\n\r\n31 Dic, 2019 a las 5:59 PST \"Los golpes me fortalecieron. Me hicieron madurar muchísimo. Empecé a cuidarme solo, a pesar de que tengo cuatro hermanos más grandes. Crecí de golpe. Hoy sé que estas lesiones son fuertes pero que no tienen comparación con la muerte de un padre o una madre. Hoy tengo a mi mujer y a mi hijo que me dan la fortaleza para salir adelante. Las lesiones, pese a ser difíciles, se recuperan. Pero los padres una vez que se pierden. Por eso la vida es lo que más valoro\", agregó. Oriundo de Merlo, Mammana llegó a las inferiores de River con ocho años y debió vivir en la pensión durante tres años por las dificultades económicas que atravesaba su familia. \"He pasado hambre. A veces iba a entrenar sin comer. Y muchas veces, eh... hasta que llegó un momento que tuve que irme a vivir casi tres años a la pensión de River porque en casa no teníamos plata ni para ir a entrenar, ni para comprar alimento. Por eso gracias a River soy lo que soy\", contó el futbolista. Actualmente, en Merlo está llevando adelante un emprendimiento personal: Mammana FC, un predio de canchas de fútbol con un rol solidario. \"De chico siempre soñé con tener mis propias canchas. Se me hizo difícil hasta que mi suegro me dijo que podía encargarse de ellas junto a mi cuñado. Y lo solidario fue algo que siempre pasó por mi cabeza: además de organizar partidos a beneficio cuando vuelva a Buenos Aires, a su vez quiero armar un comedor para chicos, u organizar un evento para los pibes del barrio para el Día del Niño. De chico yo no tenía nada. No la pasé bien. Mi papá me enseñó que cuando uno tiene mucho debe ayudar a los que menos tienen. A nosotros no nos ayudó nadie\", cerró."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/maradona-explico-secretos-mano-dios-inglaterra-checho-nid2355241","date":"17  de abril de 2020  • 11:31","title":"Maradona explicó los secretos de la Mano de Dios a Inglaterra: \"Checho, callate y abrazame\"","abstract":null,"author":"","key_words":"","body":"La AFA liberó su contenido on demand durante 60 días para ayudar a distraerse en estos tiempos de cuarentena. En la plataforma AFA Play, estrenada en enero de este año, se pueden encontrar partidos históricos y testimonios exclusivos con las principales leyendas del seleccionado nacional, desde Lionel Messi hasta \r\n\r\nDiego Maradona.\r\n\r\n Y fue este último quien reveló nuevos detalles del \r\n\r\nhistórico gol a Inglaterra en México 1986\r\n\r\n conocido como \r\n\r\n\"La mano de Dios\". \"Apenas lo meto, el boludo de Checho Batista me pregunta si lo hice con la mano. 'Callate la boca, boludo, y abrazame', le dije.\r\n\r\n Ahí me empezaron a abrazar todos. Valdano también me dice: '¿No me digas que fue con la mano?' Y le respondo lo mismo. 'Después te cuento, Valdano, dejate de hinchar las pelotas'\", reveló Maradona.  La tarde del 22 de junio de 1986 en el DF mexicano, Maradona abrió el marcador con un gol con la mano y después selló la victoria argentina y el pasaje a semifinales con el tanto más maravilloso que se recuerde en un Mundial. Y en la jugosa entrevista con AFA Play, el actual entrenador de Gimnasia y Esgrima La Plata contó más detalles. \"Yo buscaba una pared porque los ingleses eran una roca. Fenwick, Butcher, todos en la defensa eran grandotes. Y también Sansom, que es el que me da el pase. Valdano no me da el pase. Lo anticipa Sansom. Y Sansom la quiere jugar para atrás, en ese tiempo no existía jugarla para atrás y seguir, sino dársela al arquero para que él siguiera. Cuando vi que iba para arriba, dije 'no la alcanzo nunca, bajá por favor'. Se me ocurrió una idea: meter la mano y meter la cabeza. Claro, cuando caigo, no entendía dónde estaba la pelota. ¡Miro y la pelota está en la red! Entonces, ¡empiezo a gritar 'gol, gol!'. Finalmente, Maradona sostuvo que años más tarde volvería a encontrarse con árbitro tunecino de aquel compromiso, Ali Bin Nasser. \"Lo visité mientras estaba en Dubai. Él me dijo una cosa. Los líneas cobraron el gol, no vieron la mano, pero hubo 80 mil personas que tampoco se dieron cuenta. Yo sólo no fui el equivocado. Se equivocó toda la cancha\", contó. El día del debut en Argentinos Juniors \"Eramos pobres, tan pobres, que el partido contra Talleres de Córdoba se jugaba a las tres o cuatro de la tarde. Había un sol de la puta madre. Pero yo fui con un pantalón de corderoy, ja. Es que el único pantalón que tenia era de corderoy. En esa época, los guachos usaban los de corderoy en invierno y los otros en verano. Pero yo me mandé derecho, qué me importaba el calor si tenía el corazón que me latía de una manera Increíble. Me tomé el tren 44, el 135, y me bajé en Boyacá y Jonte. Ahí me encontré con mi viejo, que había ido a trabajar. Cuando los jugadores de Argentinos me vieron con el corderoy, pensaron que me equivoqué de placard. Pero la realidad es que no teníamos ni placard, ja. Lo juro por mi mamita que está en el cielo\". La salida de Passarella de México 1986 \"Nosotros no lo echamos, Passarella se echó solo. Él decía que, teniendo en la cabeza a Menotti, no se podía jugar con Bilardo. Pero yo tenía en la cabeza a Menotti, y salí campeón con Bilardo así que a mí no me la puede contar\", afirmó sobre el Kaiser."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/el-frenetico-dia-roger-federer-twitter-respondio-nid2355278","date":"17  de abril de 2020  • 12:03","title":"El frenético día de Roger Federer en Twitter: respondió más de 50 tuits, elogió a Sabatini y jugó con sus seguidores","abstract":null,"author":"","key_words":"","body":"La pandemia de coronavirus, que originó una masiva cuarentena en gran parte del mundo, también llevó a que los deportistas puedan fomentar su vínculo con sus fanáticos a través de las redes sociales. Así, día a día, muchas de las grandes figuras del deporte mundial se conectan con sus seguidores y mantienen activos sus perfiles para ayudar, concientizar y divertirse. Ayer fue el turno de \r\n\r\nRoger Federer\r\n\r\n, quien jugó y compartió varias horas con sus seguidores. A través de su cuenta de Twitter, el tenista suizo respondió más de 50 tuits a partir de un juego que propuso la cuenta de Tennis TV en el que había que elegir un botón entre ocho opciones diferentes. Federer optó por \"traer de vuelta a tu jugador retirado favorito\" y originó una revuelta entre sus seguidores, que le empezaron a responder con fotos y comentarios.  Así, el actual número cuatro del ranking de la ATP recordó fotos y momentos con diferentes tenistas que han tenido un papel predominante a lo largo de la historia: Guillermo Vilas, John McEnroe, Stefan Edberg, Pete Sampras, Marat Safin, Martina Hingis, Andre Agassi, Björn Borg, Gustavo Kuerten, Andy Roddick, Boris Becker, Ivan Lendl, Tommy Haas, Jimmy Connors, Steffi Graf, Marcelo Ríos, Juan Carlos Ferrero, Monica Seles, Ivan Ljubicic, Tim Henman y Lleyton Hewitt, entre otros, aparecieron mencionados y halagados por Federer. ¿A quién eligió como el rey entre todos los grandes jugadores que aparecieron en su perfil? Al sueco Björn Borg, ganador de 96 títulos entre 1973 y 1981. \"Björn es el rey. Siempre será el rey en mis ojos\", escribió el suizo, junto con un emoji de una corona, y declaró que le hubiera encantado jugar una final de Wimbledon frente a él.  En medio de sus apreciaciones, apareció la figura de \r\n\r\nGabriela Sabatini\r\n\r\n y el suizo se deshizo en elogios para la histórica tenista argentina. \"¿Qué hay de Gabriela Sabatini?\", le consultó un fanático argentino y Roger le respondió: \r\n\r\n\"Quiero decir que es la mejor persona. Y una jugadora maravillosa\". \r\n\r\nY también hubo tiempo para recordar a Vilas, a quien describió con dos emojis: un dardo de precisión y la bandera argentina.   Además, Federer también tuvo intercambios con algunos tenistas que ya no están en actividad. El estadounidense Mardy Fish le respondió el tuit y le consultó si estaba hablando de él, a lo que el suizo respondió con un divertido emoji de duda. Y también tuvo un divertido cruce con el español Carlos Moyá, después de la sugerencia de uno de sus seguidores. Ambos bromearon a partir del historial de Roger con un contundente 7-0 en el cara a cara con el español. \"Carlito, lo amaba. ¡No estoy seguro de lo que está haciendo ahora!\", escribió Roger tras la publicación de un fan de una foto con Moya. \"Te amo a pesar de mi 0-7. Mantente a salvo, espero verte pronto\", respondió el español, quien luego recordó un triunfo en dobles junto a Nadal para seguir intercambiando divertidos mensajes.  La Laver Cup, prevista entre el 25 y el 27 de septiembre en el TD Garden de Boston, no se disputará esta temporada y se trasladará automáticamente al 2021, entre el 24 y el 26 de septiembre y en el mismo escenario. La noticia fue comunicada por la organización y por Tony Godsick, presidente del torneo, CEO de TEAM8 y representante del propio Roger Federer. De acuerdo con los organizadores, la medida obedece \"a los cambios en el calendario internacional de tenis que crearon un conflicto de programación con otros grandes eventos internacionales de tenis\", algo que deja vía libre a las nuevas fechas de Roland Garros (20 de septiembre al 4 de octubre) con las que coincidía. \"Es lamentable que la Copa Laver tenga que ser aplazada un año, pero a estas alturas es lo correcto para todos los implicados. Aunque es decepcionante, la buena noticia es que el TD Garden todavía podrá ser sede del evento el próximo año y realmente espero con ansias jugar finalmente en Boston por primera vez en la Copa Laver 2021\", explicó Federer en una nota. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/gimnasia/la-gimnasta-ayelen-tarabini-anuncio-su-retiro-nid2355173","date":"17  de abril de 2020  • 00:01","title":"La gimnasta Ayelén Tarabini anunció su retiro con una carta y graves acusaciones de maltrato","abstract":null,"author":"","key_words":"","body":"La gimnasta \r\n\r\nAyelén Tarabini\r\n\r\n, de 27 años ex número 1 del ranking mundial en 2015 en viga y piso, anunció su retiro de la actividad en una carta que subió a sus redes sociales, en la que también denunció graves hechos sobre maltratos por parte de los dirigentes de la Confederación Argentina de Gimnasia, y sobre todo, hacia el brasileño Roger Medina, head coach del equipo argentino desde 2019. Tarabini publicó en sus redes un largo escrito en el que relató las vicisitudes por las que pasó en los últimos tiempos, cómo se produjeron las lesiones que la dejaron al margen de los Juegos Olímpicos, y centró sus críticas en Medina, al que acusó de hostigarla con malos modos para dejarla fuera del seleccionado nacional.  Aproveche la cuarentena para encontrar las palabras adecuadas para despedirme. Una publicación compartida por \r\n\r\n Ayelen Tarabini [R] [R][R] [R]\r\n\r\n (@ayelentarabini) el \r\n\r\n16 de Abr de 2020 a las 1:50 PDT \"Dijo que todos somos iguales, no le importa la que tiene 13 o 27 años. Todos los días haciendo la misma preparación física, mismos ejercicios, sin importar nada. Pretendía que haga 30 dobles mortales sin entrar bien en calor por día (...). Mi entrenadora (Lucía Lamanda) estaba preocupada porque me decía que si no hacía todo lo que él decía me sacaban de la Selección (...). Intenté ponerme grips para ayudar al equipo con las barras, desde los tres años que hago en manos. Me costó mucho, recibí malos tratos, malas caras, se hicieron pruebas físicas de las cuales en todas quedé primera, no era cuestión de estar bien físicamente sino de entender cómo tiene que entrenar cada una para aprovechar su potencial\", detalló Tarabini. \"Después de una muy dura etapa y mal entrenamiento (...), cuando volví a los dos días a mi gimnasio sufrí un desgarro de más de 4 centímetros, casi me vuelvo a cortar el (tendón de) Aquiles de vuelta (...). Faltaba poco para clasificar a los Juegos Panamericanos Lima 2019 (...), pero el día donde me tenía que mostrar, con lo justo para mostrar mi buen trabajo, Medina me empezó a gritar y a enojarse porque mi entrenadora, que siendo jueza internacional y parte de la secretaría técnica sabía de los tiempos que hay de entrada en calor y demás, priorizó también mi salud para que no me lastimara al bajar de la barra. Me empezó a gritar y a faltar el respeto porque llegué unos segundos tarde a la entrada en calor (...). Más tarde van mis entrenadoras a mi habitación y me dicen que él no me quiere en el equipo, que quiere un equipo joven y me van a sacar del equipo para Lima 2019\", relató la gimnasta.  Por último, cargó contra los dirigentes de la Confederación: \"Hablé con el presidente (...), le pedí salir de su sistema, que se haga un selectivo y demostrar quién es mejor, me dijo que sí, que es posible, que espere a que lo hablen y me respondan, lo cual no hicieron, porque pasaron semanas y tuve que volver a llamar y la respuesta fue no. Que ellos apoyan su proyecto (el de Medina), que si yo quería estar en la Selección iba a ser bajo su mando. Mi respuesta fue 'entonces hasta acá llego'. Que mi salud estaba en juego y ya no era solo demostrar como me decían porque todos lo vieron y todo el mundo en el Mundial vio la situación en la que estuve. Él sigue tres años más, por lo cual ni siquiera mis entrenadoras pueden ayudarme porque tienen chicas más pequeñas donde él sigue a cargo (...). La nueva Confederación es solo una cuenta de Instagram con un claro favoritismo a aquellos que apoyaron durante la elección. No clasifiqué a Tokio ni a Río, ambas por cuestiones diferentes, pero estaba allí, lista para todo cuando, una por una lesión y otro por un grupo de personas malintencionadas, no me lo permitieron\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/ajedrez/magnus-carlsen-ajedrez-coronavirus-nid2354883","date":"17  de abril de 2020  • 00:01","title":"Ajedrez en cuarentena: cómo Carlsen pierde con un chico de 16 años y el llamativo efecto de la pandemia","abstract":null,"author":"Pablo Ricardi","key_words":"","body":"Ya hemos hablado del \r\n\r\njoven iraní Alireza Firouzja\r\n\r\n como probable futuro campeón del mundo. Confirmó esta perspectiva con\r\n\r\n un espectacular triunfo sobre Carlsen en un torneo a través de internet organizado por la plataforma Chess24\r\n\r\n. Era un torneo por eliminación y llegaron a la final, previsiblemente, Alireza y Magnus. La final consistía en un match a 16 partidas a ritmo blitz, en que cada jugador cuenta con tres minutos para toda la partida. Como se imaginará el lector, en este ritmo de juego, es tan importante jugar rápido como jugar bien. \r\n\r\nAlireza ganó por 8 ½ a 7 ½ en un encuentro reñido en que jugó de igual a igual con el campeón sin amilanarse nunca. \r\n\r\nSi bien esta modalidad no es extrapolable al ajedrez clásico, sí es un indicador de las cualidades de un jugador. En la siguiente partida blitz se puede apreciar como Firoudza aplasta al campeón mundial. 1.e4 e5 2.Cc3 Cf6 3.Ac4 Cc6 4.d3 Ca5 5.Ab3 Cxb3 6.axb3 d5 7.Cf3 dxe4 8.Cxe5 exd3 9.0-0 Ae7 10.Cxd3 0-0 11.Df3 c6 12.h3 Te8 13.Td1 Ae6 14.Ae3 Dc7 15.Af4 Dc8 16.Ae5 Cd7 17.Ad4 b6 18.Ce4 c5 19.Ac3 f6 20.Cf4 Af7 21.Td2 Cf8 22.Tad1 Dc7 23.Dg3 Dc6 24.Cxf6+ Axf6 25.Td6 De4 26.Axf6 Cg6 27.Ch5 Dxc2 28.Axg7 Axb3 29.Ac3 Te7 30.Cf6+ Rf7 31.Cxh7 Tae8 32.Cg5+ Rg8 33.Ce4 Dxe4 34.Txg6+ Rf8 35.Tdd6 Tf7 36.Tgf6 Re7 37.Txf7+ (1-0) Hay que destacar también que, en forma paradójica, \r\n\r\nla pandemia del coronavirus ha favorecido al ajedrez en su práctica a través de Internet. \r\n\r\nEl ajedrez es casi el único deporte que se puede jugar por internet del mismo modo que se lo hace en forma presencial. Deben tomarse algunas precauciones para evitar que el jugador se ayude con módulos de análisis, pero una vez resuelto esto, las partidas se pueden jugar de igual modo que en presencia física. Así las cosas,\r\n\r\n para dentro de dos días está anunciado el comienzo de un gran torneo organizado por el propio Carlsen (Carlsen Invitational), de ocho jugadores con la participación tanto de Carlsen como de Firoudza, y seis jugadores del torneo de Candidatos\r\n\r\n, también en la plataforma Chess24. Será el torneo de mejores premios que se haya disputado por Internet."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/manu-ginobili-como-vivio-mundial-china-lo-nid2355046","date":"16  de abril de 2020  • 19:46","title":"Manu Ginóbili: cómo vivió el Mundial de China, lo que habló con Kobe Bryant y cómo vivió el Mundial de China","abstract":null,"author":"","key_words":"","body":"Distendido, natural, informal y auténtico, así se mostró \r\n\r\nManu Ginóbili \r\n\r\nen una divertida charla que tuvo en el \r\n\r\nPodcast \"Hola, Qué tal, Cómo estás?\"\r\n\r\n, que conducen \r\n\r\nNicolás Laprovittola, \r\n\r\nbase de Real Madrid, y Germán Beder, periodista y ex Director de comunicaciones de la Confederación Argentina de Básquetbol (CABB).  Muchos temas interesantes y divertidos fueron los que tocaron: \r\n\r\nsu retiro y su actualidad,\r\n\r\n algunos recuerdos, su presente, \r\n\r\nla selección nacional\r\n\r\n, qué es lo que más lo atemoriza del \r\n\r\ncoronavirus \r\n\r\ny además \r\n\r\nde qué charló con Kobe Bryant\r\n\r\n durante el Mundial de China. En primer lugar fue consultado por su actualidad y el ex jugador dijo que tras casi dos años de retiro está en un momento de desintoxicación en cuanto a tener que responder, a presiones, a responsabilidades: \"Durante muchos años hice todo \r\n\r\nal mango \r\n\r\ny sin pausa. Desde que me retiré estoy muy tranquilo, dedicado el ciento por ciento a mi familia y a cositas que antes no podía, como hacer cosas de la escuela con los chicos (cuando se podía), ir a pasar los tres meses de verano a Argentina, comer lo que quiero cuando quiero, sin pensar de más\". Además, agregó que está disfrutando de su actualidad: \"No me pongo plazos en cuanto a algo productivo, tipo trabajo. Estoy tan bien así que ni se me cruza en la cabeza\".  Nicolás Laprovittola tuvo el placer de ser su compañero en \r\n\r\nSan Antonio Spurs\r\n\r\n durante unos meses, y otro que estuvo cerca de Manu por haber jugado partidos de pretemporada para San Antonio y luego en Austin Spurs, de la G-League fue Patricio Garino, y el base le preguntó por lo que sintió cuando los fue a buscar en la llegada. Manu recordó el momento con mucha alegría: \"Cuando me dijeron que los iban a llamar estaba feliz, muy ilusionado. Creía que era una oportunidad genial de tener a dos personas que no eran cercanas todavía, pero que podían llegar a serlo. Desde Fabri (Oberto) que no tenía un argentino en el equipo\". También comentó que no era lo mismo jugar en un equipo donde no tenía cercanía con alguien: \"En 2016 ya se estaba desarmando un poco el grupo que teníamos con Patty Mills, Boris Diaw y Tiago Splitter, y la llegada de ustedes (Laprovittola y Garino) la vi con mucha ilusión en ese momento. Cuando llegué a San Antonio yo estaba \r\n\r\npintado\r\n\r\n. Recién cuando llegó Fabri se abrió una puerta hermosa, el empezar a compartir cosas distintas con alguien que te conoce de donde venís, tus costumbres y demás\". Y volvió a resaltar lo importante que fue para él la presencia de Mills, Diaw y Splitter: \"Yo tuve la suerte de lograr la unión con ellos tres, me hicieron sentir en casa cuando estaba en declive, me mantuvieron jóvenes\", contó.  El Mundial de China 2019 Manu lo vivió muy de cerca, por haber sido parte del seleccionado, porque varios de los jugadores fueron ex compañeros suyos y porque estuvo en China para ver la semifinal y final del Mundial. Sobre ese viaje dejó una anécdota: \"Yo tenía que ir a China el 21 de septiembre para un evento en Shanghai. La FIBA me había invitado unas semanas antes y les dije que no, porque no podía estar un mes seguido. Yo era uno de los tantos que no les tenía tanta fe. Creía que se podía clasificar entre los 8, pero las chances después eran bajas. Cuando los vi contra Serbia, dije \"yo voy y me quedo una semana más'\". Pero también hizo referencia a lo que vio del equipo y una de sus sensaciones fue la emoción: \"Ver la forma en que se miraban, que competían, que se raspaban contra los rivales. Por ejemplo: vos Nico, y Luca Vildoza, no son los típicos que se van a tirar en la cancha, y en China los veías y decías \r\n\r\n'uh, estos pibes están como locos'\r\n\r\n. Lo mismo con Gabriel Deck, con Marcos Delía. Era un infierno. Lo disfruté enormemente, y la cantidad de mensajes que recibía felicitándome a mí por lo que hacían ustedes era tremenda. Me puso muy contento y muy orgulloso, creo que eso hizo trascender aún más a nuestro básquet\", relató el ex jugador de San Antonio Spurs.  Además, en el podcast contó una de sus conversaciones con Kobe Bryant: \"No conocía los nombres, pero me preguntaba todo, sobre las decisiones de los entrenadores y de las características de algunos jugadores argentinos\". También reveló una de las preguntas que le hizo quien fuera una de las leyendas del basquet mundial: \"Él era un \r\n\r\nenfermito \r\n\r\ndel básquet, un apasionado total, estudiante del juego. Quedó enamorado de Tortuga (Gabriel Deck) y se lo conté después: que Kobe se había vuelto su fan y que se lo quería llevar a los Lakers\". Por último, uno de los temas que tocó Manu durante la charla fue sobre la crisis mundial por el COVID-19: \"Tengo miedo a la rebeldía del proletariado cuando no tenga para comer. No sé qué es lo que pueda llegar a pasar, porque hay un 25 por ciento de chicos que no saben si van a comer la próxima comida. En Estados Unidos existen estos problemas, y ahora se sumarán más de 7 millones de desocupados. la verdad es que no sé qué es lo que pueda llegar a pasar, por más que Donald (Trump) le esté dando a la \r\n\r\nmaquinita \r\n\r\npara solucionarlo\", analizó."}
