{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/la-pregunta-que-inquieta-pueden-volver-a-estar-los-fondos-buitre-nid2355152","date":"17  de abril de 2020","title":"La pregunta que inquieta: ¿pueden volver a estar los fondos buitre?","abstract":"Analistas temen que algunos de esos estudios ya hayan comprado deuda argentina, que llegó a cotizar por debajo del 40%; podrían bloquear la oferta","author":"Sofía Diamante","key_words":"","body":"La Argentina iniciará hoy de manera formal \r\n\r\nuna nueva reestructuración de su deuda para evitar el default,\r\n\r\n y en ese sentido, será clave que los títulos no caigan en manos de \r\n\r\nacreedores pocos amigables para negociar, como son los fondos litigiosos o buitre. \r\n\r\nSin embargo, nadie asegura que, con un riesgo país que llegó a los 4000 puntos, algunos de estos fondos ya hayan comprado deuda argentina. A diferencia de las renegociaciones pasadas, la mayoría de los bonos (17 de los 21 que se busca reestructurar) fueron emitidos bajo cláusulas de acción colectiva (CAC), que pueden beneficiar o perjudicar a los \r\n\r\nholdouts: \r\n\r\no les reduce el poder de negociación o les permite bloquear un posible acuerdo. Estas cláusulas señalan que si se llega a un entendimiento con entre el 60 y el 75% de los tenedores de bonos (difiere según el título), el resto de los acreedores deben aceptar la oferta presentada. Los fondos buitre compran deuda cuando está muy barata para ganar mucho después \r\n\r\ndemandando el pago ante los tribunales. Generalmente, el precio techo para entrar es cuando los títulos cotizan en niveles cercanos al 40%, como llegaron a estar los bonos argentinos en los últimos meses. \"Los fondos buitre viven de comprar bonos de empresas, de países o de provincias que están a precios de liquidación, cerca de los 35, 30 o 25 centavos. Generalmente, cuando los títulos cotizan por debajo de 40, tarde o temprano el país defaultea o las empresas quiebran. El que ya quiso entrar, entró, porque los precios de los bonos argentinos llegaron a ese nivel. Son duros para negociar y nunca quieren aceptar la primera propuesta; quieren mejorarla y rara vez llegan a un acuerdo satisfactorio sin hacer ruido\", explica Sebastián Maril, director de la consultora Fin Guru. Además, recuerda que la Argentina aún está litigando con unos pocos bonistas que no entraron en los canjes anteriores. \"Son menos del 1% y tienen US$550 millones. Pero si ahora no consigue la aprobación de los acreedores actuales, la Argentina puede empezar una nueva ronda de juicios\". Fausto Spotorno,\r\n\r\n director de OJF & Asociados, advierte que la situación actual de \r\n\r\nincertidumbre por el coronavirus\r\n\r\n hace más probable que los títulos argentinos caigan en manos de \r\n\r\nholdouts.\r\n\r\n \"Con la crisis por las hipotecas de 2008 pasó lo mismo: todos los activos a nivel mundial se vuelven más riesgosos y los fondos quieren vender. Primero se sacan de encima los más riesgosos, que suelen ser los argentinos. Hoy tenemos \r\n\r\ndistressed funds,\r\n\r\n que son la previa a los buitre. Son fondos que invierten en activos muy riesgosos e intentan negociar el valor presente neto. Es un negocio que busca sacar ganancia rápida y si no les cierra, se van. El fondo buitre es un estudio de abogados, no es un fondo de inversión, que compra en default para litigar\", indicó. El economista \r\n\r\nMariano Flores Vidal \r\n\r\ndice que \"los fondos aparecen cuando saben que no se llegará a la mayoría dispuesta por las CAC, por eso depende de la oferta que se haga. Si es muy agresiva, lo más probable es que no haya acuerdo\". Sin embargo, señaló que la oferta le pareció \"agresiva, pero totalmente lógica. No veo que termine en fondos buitre\", comentó. Lorenzo Sigaut Gravina,\r\n\r\n director de Ecolatina, advierte que \"no se puede descartar que los fondos ya estén adentro\". \"Cuando el riesgo país llegó a los 4000 puntos, los fondos pudieron haber entrado, pero no lo sabemos. Con poco volumen, podrían bloquear la negociación. No hace falta que lleguen al 20% de la tenencia. Con la oferta, no quedó del todo claro en qué medida el Gobierno puede mejorar la oferta. Si los acreedores lo ven inflexible, seguramente iremos a juicio\", opinó. Finalmente, \r\n\r\nEsteban Domecq,\r\n\r\n director de Invecq, dijo que habrá que ver qué pasa con el FMI. \"Si hay un acuerdo para postergar los pagos con los organismos multilaterales, la Argentina puede continuar pagando los vencimientos bajo deuda extranjera y darse un tiempo más para negociar. Eso te resguardaría de posibles fondos buitres, aunque posiblemente, con estos precios, ya hayan comprado títulos de argentinos\", concluyó."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/luis-125-ghfsdfhg-2x3-cpo-28-dfgdfgl-fhasde-dfgkldjfhgsdsd-sdf-dfgfdasasd-asdssin-bajar-el-pulgar-inversores-en-nueva-york-esperan-detalles-para-dar-su-veredicto-final-nid2355158","date":"17  de abril de 2020","title":"Sin bajar el pulgar, inversores en Nueva York esperan detalles para dar su veredicto final","abstract":"Dicen que falta conocer datos esenciales de la oferta, como la tasa de descuento de los nuevos bonos","author":["Rafael Mathus Ruiz","Sofía Diamante"],"key_words":"","body":"WASHINGTON.- No hubo un veredicto definitivo. \r\n\r\nInversores y analistas de Wall Street \r\n\r\nrecibieron la oferta de deuda del gobierno argentino y comenzaron a tejer supuestos para rellenar huecos y hacer cálculos: el ministro de Economía, \r\n\r\nMartín Guzmán,\r\n\r\n se guardó detalles claves de la oferta, dejando amplio espacio para las especulaciones, las conjeturas y los sentimientos cruzados. Hubo quienes dijeron que la oferta era digerible y otros que la consideraron inaceptable, y el mercado parecía coincidir en que se trataba de un mero punto de partida de \r\n\r\nuna negociación con final incierto. Los inversores esperaban ansiosos la oferta de Guzmán para dilucidar un interrogante sobre el que se discute desde que la Argentina abrió la puerta a una nueva reestructuración de la deuda: cuál es el \"valor presente neto\" (VPN) de los bonos que está dispuesto a ofrecer el Gobierno. A partir de ese dato, los inversores podrán calcular la quita sobre el valor de sus bonos en sus carteras. La información que brindó Guzmán fue insuficiente para hacer ese cálculo y los inversores y analistas terminaron \"estimando\" detalles, como los plazos de los nuevos títulos o la progresión del pago de intereses. Un dato cambia todo el cálculo: la tasa de descuento, o exit yield. Los cálculos a los que accedió LA NACION de varias fuentes del mercado contemplaban una tasa de descuento del 12% y estimaban -luego de llenar los huecos que dejó Guzmán- que la oferta redunda en un VPN de entre 35-37,5%, lo que implica una quita superior al 60 por ciento. Un recorte de un punto en la tasa podía subir el valor de la oferta a 40%. Para algunos, se trata de un valor imposible de digerir para los bonistas. Otros intuían que, en el contexto de la pandemia que destrozó los mercados, la oferta tiene posibilidades de prosperar. Todos calculaban sin tener la propuesta completa, pero, así y todo, la visión que parecía predominar en el mercado era que se trataba solo de la primera movida del Gobierno. \"Creo que todo esto es un inicio\", dijo Alberto Bernal, de XP Securities, quien cree que una quita del 50% puede ser políticamente exitosa para el gobierno de Alberto Fernández y viable para el mercado. Un analista de un banco internacional especulaba con que, salvo que los nuevos bonos tengan plazos muy cortos de cancelación, la oferta era agresiva y no muy auspiciosa y era difícil que fuera aceptable, por lo que preveía un default, aunque dejaba abierta la posibilidad de que todo fuera parte de una estrategia para negociar. \"Que estén politizando la oferta o el canje vuelve poco factible que el Gobierno sea flexible. Si quisiera ser flexible, harían el canje silbando bajito, pero lo están vendiendo antes de que esté cerrado o de empezar a negociar\", apuntó. Otra fuente consideró que la escueta presentación de Guzmán fue solo la \"primera oferta\", que el mercado la rechazaría y eso abriría una negociación. \"Hay sentimientos encontrados. Algunos dicen que no fue tan agresiva, ya que, con una \r\n\r\nexit yield\r\n\r\n del 12%, los nuevos valores son de alrededor de 30, cuando se estaban \r\n\r\ntradeando\r\n\r\n [negociando en el mercado, en la jerga financiera] a 27\", comentó un experimentado operador. Los inversores esperan ahora poder acceder al prospecto que el Gobierno presentará en la Comisión de Valores de Estados Unidos para terminar de descubrir los detalles finales y ofrecer su veredicto final. \"Pero lo que define la oferta son los detalles que se darán mañana [por hoy], que no se conocen. Me da la sensación de que el Gobierno no quiere ir al default\", concluyó el experto."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/la-opinion-expertos-oferta-argentina-nid2354872","date":"16  de abril de 2020  • 15:48","title":"Deuda. La opinión de los especialistas sobre la oferta que hizo la Argentina","abstract":null,"author":["María Julieta Rumi","Delfina Torres Cabreros"],"key_words":"","body":"Después de varias semanas de expectativa, \r\n\r\nel presidente Alberto Fernández y el ministro de Economía, Martín Guzmán, presentaron la oferta de canje de deuda a los bonistas\r\n\r\n que tienen en su poder papeles soberanos argentinos. Tal como anticipó \r\n\r\nLA NACION,\r\n\r\n la oferta \"de buena fe\" implica una reducción en la carga de intereses de 62% (US$37.900 millones), un alivio en el stock de capital (5,4% o sea, US$3600 millones) y un período de gracia por tres años, hasta 2023. Según los especialistas, se trata de una \r\n\r\npropuesta menos agresiva de lo esperado,\r\n\r\n aunque sostuvieron que es clave para poder hacer estimaciones conocer los detalles que hasta ahora no difundió Guzmán. En su presentación, el ministro dijo que con la oferta se busca \"cambiar la estructura de deuda por otra que implique un período de gracia de tres años\". Es decir,\r\n\r\n comenzar a pagar recién en 2023 \r\n\r\nun cupón promedio de 0,5%. \"Esas tasas irían creciendo pero hasta niveles sostenibles, con un cupón promedio de 2,3%\", precisó.  \"Esperaba más quita de capital, \r\n\r\npero me parece que está bien sacar valor vía intereses sincerando que el país no crece hace más de 10 años\", apuntó Guido Lorenzo, director ejecutivo de la consultora LCG. Para el economista, la propuesta es \r\n\r\n\"poco agresiva\" para la parte corta de la curva y \"muy agresiva\" para la larga. \r\n\r\n\"Eso puede incentivar a que entren los bonos cortos\", consideró. Sin embargo, señaló que es difícil \"hacer números\" con los datos que se conocen hasta el momento. \"Sacar capital o interés es lo mismo, hay que valuar lo que ofrecen y eso aún no está\", sostuvo, y planteó una de tantas dudas: \"¿Se van a capitalizar intereses en estos tres años?\".  Para Lorenzo Sigaut Gravina, director de Ecolatina, los bonistas ya anticipaban que Guzmán avanzaría sobre esos tres ítems -período de gracia, quita de intereses y quita de capital nominal- y que, en todo caso, \r\n\r\nen la quita de capital nominal fue donde se tomó una decisión \"bastante más suave de la esperada\". \r\n\r\n\"Sobre los otros dos puntos, la reacción dependerá de las expectativas previas. Algunos especulaban con un período de gracia incluso más largo, de cuatro o cinco años\", comentó. Sigaut Gravina consideró que, tal como fue presentada hoy, \"es difícil\" que la propuesta sea aceptada por los bonistas, \r\n\r\na menos que el Gobierno ofrezca algún \"endulzante\".\r\n\r\n Y apuntó: \"Todavía tienen un plazo de 20 días para negociar y podría \r\n\r\nofrecer un pago\r\n\r\n in advance,\r\n\r\n\r\n por ejemplo, aunque no es fácil de hacer, porque la Argentina tiene bajas reservas y necesitaría sumar un garante\". \"Hay pocos detalles, pero \r\n\r\nes por ahora mejor de lo esperado\", \r\n\r\napuntó Diego Falcone, \r\n\r\nhead portfolio manager \r\n\r\nde fondos de Cohen. \"Una quita de capital promedio del 5% es mejor para los bonos cortos. El tema es que dice 'promedio'. \r\n\r\nPuede ser nada de quita en los largos y te matan en los cortos. \r\n\r\nY con los intereses al revés. Entonces, es malo para todos los bonos, pero viendo la reacción de los bonos, es mejor a la esperada\", detalló.  En el mismo sentido opinó el economista de Inversor Global, Diego Martínez Burzaco. \"\r\n\r\nA priori \r\n\r\n\r\nla primera respuesta del mercado es positiva\r\n\r\n. Los bonos más cortos AY24D y AO20D están reaccionando positivamente\", afirmó y consideró que la propuesta es una primera versión. \"No creo que los acreedores acepten libremente no cobrar nada durante tres años.\r\n\r\n Hay que ver si los intereses van capitalizando o no, si se reconoce algo de eso. Faltan detalles que se conocerán mañana\", agregó. En tanto, el analista financiero Christian Buteler también juzgó que se trató de una oferta menos agresiva de lo que se esperaba, sobre todo desde lo que es la quita de capital que en un momento se temió que fuese más importante, aunque hay un fuerte recorte a lo que es la quita de intereses, mientras que el plazo de gracia ya se daba por descontado. \"El mercado parece haber reaccionado bien en principio. Por lo menos así lo dicen las cotizaciones. Igualmente \r\n\r\nque se trate de una oferta menos agresiva de lo esperado no significa que vaya a ser aceptada por los bonistas. \r\n\r\nEllos tienen sus posiciones y la realidad es que si no habían presentado la propuesta hasta ahora es porque en las charlas preliminares se encontraban lejos de esta posición\", consideró. Camilo Tiscornia, economista y director de C&T Asesores Económicos, dijo que el anuncio fue muy global y falta conocer bien la estructura de bonos que van a presentar. Más allá de esto, sostuvo que la tasa de interés es muy baja. \r\n\r\n\"La tasa es tremendamente baja y no hablan de hacer ningún tipo de esfuerzo más que el crecimiento esperado a futuro. \r\n\r\nEs algo muy en el aire, un punto extremo,\r\n\r\n un tómalo o déjalo jugando con el contexto del mundo\r\n\r\n\", explicó. \"Ahora continúa un período de negociación a partir de la oferta inicial que puede extenderse más de los 20 días que dijo Guzmán\", anticipó Federico Furiase, director de EcoGo. Sin embargo, precisó que \r\n\r\nel 22 de abril hay vencimientos de intereses en legislación internacional por US$500 millones. \r\n\r\n\"Si el Gobierno toma la decisión de no pagarlos, dado que está en un proceso de negociación, empezarían a correr 30 días de gracia para extender la negociación de la deuda y, si no se alcanza un acuerdo,\r\n\r\n se entraría en un default de la deuda\", precisó."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/deuda-cuales-son-grandes-fondos-debera-negociar-nid2339256","date":"16  de abril de 2020  • 11:30","title":"Deuda. Cuáles son los grandes fondos acreedores de la Argentina","abstract":null,"author":"","key_words":"","body":"Son \r\n\r\ncinco pesos pesados\r\n\r\n que -se calcula- tienen al menos el 35% de la deuda local. A ellos se dirigirán hoy el \r\n\r\nministro de Economía, Martín Guzmán,\r\n\r\n y el presidente, Alberto Fernández, en la presentación de la oferta para reestructurar las obligaciones de la Argentina. Varios ya tienen experiencia en el país y fueron parte de los comités que negociaron \r\n\r\npostdefault \r\n\r\nde 2001. Hoy es el día clave para la deuda soberana.\r\n\r\n A las 16, en la Quinta de Olivos el Gobierno les adelantará la oferta de canje a los gobernadores y luego la hará pública.  Este peso pesado de las \r\n\r\nfinanzas globales\r\n\r\n maneja más de US$7,4 billones y tiene oficinas en 30 países, entre ellos, la Argentina. Inició sus actividades hace 30 años, hace 20 salió a la bolsa en Nueva York y hace 10 se convirtió en el \r\n\r\ngestor de activos \r\n\r\nmás grande del mundo cuando adquirió la firma Barclay's Global Investors. Fue fundada en 1998 por Susan Wagner, Ralph Schlosstein, Robert Kapito (actual presidente) y Laurence Fink, \r\n\r\nmanaging director\r\n\r\n y CEO de la firma.  Trabaja en América del Norte y del Sur, Europa, Asia, Australia, Medio Oriente y África. La mayor parte de sus ingresos proviene de su asesoramiento de inversiones y de los pagos por administración. En la historia reciente argentina, fue uno de los blancos del discurso de \r\n\r\nCristina Fernández de Kirchner\r\n\r\n, quien lo acusó de desestabilizar al país cuando le compró a Paul Singer, cara visible del fondo Elliott, una participación en la imprenta Donnelley, que presentó la quiebra en 2014 y despidió a 400 trabajadores. La relación con el gobierno local cambió cuando Mauricio Macri estuvo en el poder. Fink fue uno de los tantos empresarios internacionales que \r\n\r\napoyó la gestión de Cambiemos\r\n\r\n en una primera visita a la Argentina, en 2016, y también actuó como anfitrión del Presidente en un viaje a Nueva York. Nació en 1997 y tiene inversiones en más de 100 países del mundo. El fondo es reconocido por sus inversiones en mercados emergentes y de frontera y atiende tanto a \r\n\r\ninversores individuales\r\n\r\n como a \r\n\r\ninstitucionales\r\n\r\n. Su fundador, Hans Humes, vivió en Nigeria, Marruecos, Chile, Ecuador y México y tiene más de 30 años de experiencia en reestructuración de deuda, dice la web oficial del fondo. En septiembre de 2019, en una entrevista televisiva, Humes \r\n\r\nrecomendó comprar bonos soberanos\r\n\r\n de la Argentina, porque, a su juicio, el país tenía un problema de liquidez y no de solvencia. \"Si no se está asumiendo una reestructuración de base amplia como la de 2005, vale la pena\", añadió. No es la primera vez que este fondo tiene experiencia en la Argentina. En 2002, Humes fue uno de los dos líderes del Comité Global de Tenedores de Bonos de la Argentina (GCAB) tras el default. Fidelity Investments es una de las mayores empresas de gestión, con un patrimonio total bajo administración de US$1,5 billones, según señala \r\n\r\nBloomberg\r\n\r\n. El fondo fue creado por Edward C. Johnson II, en Boston, Massachusetts, en 1946. Actualmente, es dirigido por su nieta, Abigail Johnson, de 58 años, luego de suceder a su padre, Edward C. Johnson III, en 2014. Fidelity tiene un largo historial de compras de activos argentinos\r\n\r\n. En 2005, fue uno de los acreedores que negoció con el entonces secretario de Finanzas, Guillermo Nielsen, la reestructuración de los US$81.800 millones que estaban en default tras la crisis de 2001.  Por sector industrial, sus mayores exposiciones actuales están en los sectores de Tecnología (15%) y Finanzas (14%). Su mayor aumento de cinco años es en el sector de Tecnología. Por región geográfica, sus exposiciones actuales más grandes se encuentran en América del Norte (81,5%) y Europa Occidental (9,5%), según la agencia de noticias \r\n\r\nBloomberg\r\n\r\n. Es el fondo \r\n\r\ncontra el que apuntó Axel Kicillof \r\n\r\nen enero pasado, en medio de su negociación fallida para reperfilar el bono BP21. Lo acusó de tener una posición capaz de bloquear un acuerdo por poseer un amplio porcentaje de la deuda en juego. Pacific Investment Management Company (Pimco) nació en 1971 en Newport Beach, California. Su enfoque es la inversión en renta fija. Tiene más de 2800 empleados y maneja US$1900 millones en activos gestionados. Posee 17 oficinas repartidas por América, Europa y Asia. En la historia reciente, ocupó titulares de la prensa por ser el \r\n\r\nmayor tenedor del Bono de Política Monetaria (Bopomo)\r\n\r\n. Posee el 40% de esa colocación. En septiembre de 2019, en lo que fue la primera prueba a la que se sometió el gobierno de Mauricio Macri luego de reperfilar parte de la deuda en pesos, el fondo decidió mantener sus posiciones y así le dio alivio a una economía de alta volatilidad. En una entrevista con el \r\n\r\nFinancial Times\r\n\r\n, el director ejecutivo de Pimco, Manny Roman, explicó que el éxito del fondo se debe a que está solamente dedicado a \r\n\r\nbonos\r\n\r\n. \"Tenemos una estrategia muy definida\", declaró. No obstante, según el artículo, ese compromiso con la renta fija no está libre de turbulencias: el resultado de las PASO en 2019 complicó su tenencia de activos en la Argentina. \"Una fuente cercana al negocio aseguró que no todos los \r\n\r\nmanagers \r\n\r\ndel fondo Pimco estaban cómodos con el nivel de apuesta por la Argentina, lo que llevó a acaloradas discusiones internas\", dice el artículo, aunque Roman minimizó la posición en la Argentina y aseguró que, bajo sus estándares, es un monto \"pequeño\". Con más de 70 años de experiencia en \r\n\r\ninversiones\r\n\r\n, Franklin Templeton Investments se jacta de haber pasado por todos los ciclos del mercado y de estar siempre preparado para lo que viene. Tiene oficinas en más de 30 países, entre ellos la Argentina. Fue fundada en 1947, en Nueva York, por Rupert H. Johnson, quien bautizó así al fondo por Benjamin Franklin \"por sus ideas de frugalidad y prudencia a la hora de ahorrar e invertir\".  En 2018, la compañía \r\n\r\ndesembarcó en la Argentina\r\n\r\n y se asoció con la casa de inversión local SBS para lanzar tres fondos: uno de deuda argentina en moneda local, otro de deuda en dólares y otro de deuda latinoamericana. Le dedicó un \r\n\r\npaper \r\n\r\nentero a la \r\n\r\n\"trampa populista\"\r\n\r\n en América Latina, con críticas fuertes a la gestión de los Kirchner. \"Una de las consecuencias más extrañas del \r\n\r\ndefault \r\n\r\nargentino y la crisis económica profunda que vino después fue la decisión gubernamental de falsificar estadísticas oficiales y, en algunos casos, de suspender su publicación\", se lee en el informe."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-para-fmi-america-latina-puede-sufrir-nid2354867","date":"16  de abril de 2020  • 14:34","title":"El FMI dijo que analizará la oferta argentina y espera una \"conclusión exitosa\" de la negociaciones","abstract":null,"author":"Rafael Mathus Ruiz","key_words":"","body":"WASHINGTON.- El Fondo Monetario Internacional (FMI) dijo que analizará en los próximos días la oferta de canje de deuda que la Argentina presentó para los bonistas privados con títulos bajo legislación extranjera, y auguró una \"conclusión exitosa\" para las negociaciones. El director para el Departamento del Hemisferio Occidental del FMI, Alejandro Werner, brindó una conferencia de prensa virtual para ofrecer su panorama para América latina en el marco de la reunión de primavera del Fondo y el Banco Mundial, trastocada este año por la pandemia del nuevo \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n. \"Obviamente que la analizaremos en los próximos días\", dijo Werner, al responder una pregunta sobre la oferta argentina. \"Es algo que acaba de suceder, no tengo nada más que agregar, excepto que realmente esperamos que esto conduzca a un proceso que finalmente nos dé una conclusión exitosa de estas negociaciones, y por lo tanto la Argentina puede pasar a diseñar políticas que permitan que la Argentina regrese a un camino de crecimiento en los años venideros\", agregó. Werner además reiteró que el cronograma acordado con el Gobierno contempla realizar, primero, una auditoría del \"artículo IV\", y luego abrir una negociación para cerrar un nuevo programa para reperfilar la deuda heredada del gobierno de Mauricio Macri. El Fondo Monetario Internacional (FMI) advirtió que América latina sufrirá la peor recesión desde que se comenzaron a producir estadísticas en los '50, y se enfrenta al riesgo de otra \"década perdida\" debido a la pandemia del nuevo \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n . Alejandro Werner, director para el Departamento del Hemisferio Occidental, dijo que la economía regional puede llegar a recuperarse el año próximo de la durísima caída que sufrirá este año, pero aun en ese escenario \"tiene ante sí el espectro de otra 'década perdida' durante 2015-25\". El \r\n        \r\n        \r\nFMI\r\n\r\n        \r\n\r\n prevé que la economía de América latina caiga un 5,2 por ciento este año. Para la Argentina, la contracción será más profunda, con un derrape del \r\n\r\n5,7 por ciento\r\n\r\n, según anticipó el organismo en su último Panorama Económico Mundial.  \"Dada la drástica contracción en 2020 y conforme los países adoptan políticas para contener la pandemia y apuntalar sus economías, cabe prever una marcada recuperación en 2021\", escribió Werner en una nota difundida en el blog del FMI. \"Pero aun en este escenario de rápida recuperación, la región tiene ante sí el espectro de otra 'década perdida' durante 2015-25\", agregó. Werner indicó que, dado que la pandemia, la recesión y las respuestas de los gobiernos provocarán \"considerables aumentos del déficit público y la deuda, los países tendrán que crear espacio fiscal reduciendo el gasto no prioritario y mejorando la eficiencia del gasto\". Werner reiteró además una advertencia que ya había brindado la economista Jefe del FMI, Gita Gopinath: los países con un alto grado de informalidad sufrirán particularmente la crisis provocada por la pandemia. Los gobiernos pueden puedan llegar a tener dificultades para llegar a \"los hogares vulnerables mediante transferencias tradicionales en lugares que carecen de sistemas amplios de asistencia social y donde predomina la informalidad\", escribió Werner. \"Además, es más complicado hacer llegar la asistencia a las empresas más pequeñas y las del sector informal. Dado el alto nivel de informalidad en la región, los países deberían usar todos los registros disponibles y métodos posibles para llegar a las empresas más pequeñas y los trabajadores informales\", agregó. La directora del FMI, Kristalina Georgieva, había indicado que \r\n\r\nla Argentina sufrirá una crisis económica más severa\r\n\r\n que otros países por el nuevo coronavirus por las dificultades que enfrentaba el país antes de que se desatara la pandemia. \"La Argentina se ha concentrado mucho en abordar esta crisis con la secuencia apropiada de medidas en el frente de la salud, así como en apoyar a las personas más vulnerables y los segmentos más vulnerables de la economía\", dijo ayer Georgieva. \"El país se encuentra en un momento en el que van a presentar ante sus acreedores una propuesta de reestructuración de la deuda. Realmente es un momento difícil para todos, pero particularmente para los países que entraron en esta crisis con una realidad compleja. De la misma manera que el virus afecta a las personas con comorbilidades, que son más vulnerables, más duro, golpea más duro a las economías con dificultades preexistentes\", graficó. Georgieva reiteró que la crisis económica desatada por la pandemia será la peor desde la Gran Depresión del siglo pasado. El FMI pronosticó que el producto bruto mundial se contraerá un 3% este año, una caída mucho más profunda a la recesión del 0,1% que provocó la crisis financiera global en 2009."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/a-china-insumos-el-aterrizaje-nocturno-auckland-nid2354925","date":"16  de abril de 2020  • 15:13","title":"Coronavirus. A China, por insumos. Así aterrizó en Auckland el vuelo de Aerolíneas","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"Luego de \r\n\r\n16 horas y 15 minutos de vuelo,\r\n\r\n el \r\n\r\navión de Aerolíneas Argentinas que partió ayer a la tarde con destino a China\r\n\r\n con el objetivo de buscar insumos médicos para tratar el \r\n\r\ncoronavirus\r\n\r\n aterrizó en su escala de Auckland, en Nueva Zelanda. Tras reaprovisionarse de combustible, el avión volvió a despegar esta mañana rumbo a Shanghai, a donde debería llegar luego de un tramo de 12 horas y media de viaje. \"Fue un vuelo largo, había bastante viento\",\r\n\r\n reportó Juan Pablo Mazzieri, uno de los cuatro comandantes a bordo, mientras cerraban las puertas para volver a despegar. Mazzieri aclaró que todos los integrantes de la tripulación están \"muy bien y muy motivados\".  Tal como anticipó este medio,\r\n\r\n para completar el operativo el avión de aerolíneas deberá recorrer\r\n\r\n 38.200 kilómetros,\r\n\r\n lo que los obligará a volar más de 50 horas y estar \r\n\r\ntres días en el avión sin bajar en ningún momento.\r\n\r\n Si todo sale como lo planeado, arribará al país con 13 toneladas de insumos médicos el \r\n\r\nsábado 18 a las 4.30 de la madrugada.  A bordo viaja un grupo de \r\n\r\n17 tripulantes \r\n\r\nintegrado por 12 pilotos (cuatro comandantes y ocho copilotos), cuatro técnicos de mantenimiento y una despachante de aeronave, la única mujer. En total, las personas reclutadas integran cuatro tripulaciones completas, con lo que se busca garantizar un personal \"lo más descansado posible\" antes de cada aterrizaje. El vuelo se realiza en un\r\n\r\n Airbus 330-200\r\n\r\n que, como se trata de un avión de pasajeros, será cargado con insumos no solo en la bodega sino entre los asientos, utilizando un sistema de redes para sujetarla. Según fuentes de la empresa, de este modo se logra aumentar en un 84% la capacidad de carga del avión.  Por otro lado, \r\n\r\nAerolíneas Argentinas anunció hoy un nuevo vuelo especial a Shanghai,\r\n\r\n con el mismo objetivo de traer insumos médicos y materiales de uso preventivo requeridos por el Gobierno Nacional. El vuelo partirá el viernes 18 a las 18.30 y realizará una escala de abastecimiento en Auckland antes de llegar al destino, del mismo modo que el primero. \"Tenemos previsto seguir realizando este tipo de vuelos a razón de al menos, dos cada semana \r\n\r\nen función de las necesidades y las solicitudes que nos llegan de parte del Gobierno. Este es nuestro aporte y quienes están involucrados en este tipo de operaciones están muy contentos de y servir al país\", explicó Pablo Ceriani, presidente de Aerolíneas Argentinas. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/ganancias-que-deducciones-pueden-declararse-30-este-nid2354737","date":"16  de abril de 2020  • 13:42","title":"Impuesto a las Ganancias: qué deducciones pueden declararse hasta el 30 de abril","abstract":null,"author":"Silvia Stang","key_words":"","body":"El jueves 30 de este mes será el último día en el que \r\n\r\nlos asalariados y los jubilados\r\n\r\n alcanzados por el\r\n\r\n impuesto a las ganancias\r\n\r\n podrán declarar \r\n\r\ndeducciones\r\n\r\n para aliviar la carga fiscal correspondiente al año \r\n\r\n2019.\r\n\r\n Originalmente, la fecha tope era el 31 de marzo, pero la AFIP dispuso una prórroga luego de que el Poder Ejecutivo decretara el \r\n\r\naislamiento social obligatorio \r\n\r\npor la \r\n\r\npandemia de coronavirus. Una vez vencido este plazo, \r\n\r\nlos empleadores y los organismos previsionales\r\n\r\n harán la liquidación anual del tributo y, en caso de que se hayan declarado nuevos conceptos deducibles, se hará la \r\n\r\ncompensación \r\n\r\nen función de lo que ya fue retenido de los salarios y haberes jubilatorios, por lo percibido durante el año pasado. En estos días, muchas compañías les avisan a sus empleados la conveniencia de que completen el formulario antes de la fecha en que se liquidan los salarios de este mes (alrededor del día 20, es decir, del lunes próximo), para que, de esta manera, el eventual alivio de la carga fiscal tenga su impacto ya cuando se cobren los ingresos de abril, en los primeros días de mayo. La AFIP, de todas formas, permite completar datos hasta el 30 de abril y, en todo caso, la compensación se hará después (con el cobro de los sueldos de mayo). El trámite de informar deducciones se hace únicamente de forma electrónica, ingresando en la \r\n\r\npágina de la AFIP\r\n\r\n con clave fiscal y clickeando en \"Siradig-Trabajador\", dentro de las opciones que aparecen en \"Mis Servicios\". En ese apartado está actualmente la posibilidad de declarar deducciones por 2019 y también \r\n\r\npor el actual 2020\r\n\r\n (son dos formularios diferentes). El que vencerá dentro de pocos días es el que corresponde al año pasado y en el formulario también deben consignarse, en caso de existir, los datos de pluriempleo, es decir, los salarios pagados al contribuyente por algún empleador diferente del que retiene mensualmente el impuesto. Las deducciones son montos que, por tener familiares a cargo o por haber realizado determinados gastos, se restan del ingreso del contribuyente antes de hacerse el cálculo del impuesto a pagar. Hay conceptos que deben declararse y otros que se descuentan automáticamente (sin mediar trámite del contribuyente). Entre estos últimos están los aportes al sistema jubilatorio, la obra social y el PAMI. A continuación, una descripción de las deducciones posibles y de las condiciones para declararlas. En el caso de los gastos, dada la información que se pide, hay que tener a mano los comprobantes de los pagos al momento de completar el formulario. *Cónyuge:\r\n\r\n para ser declarada a cargo, la persona no debe tener ingresos propios y, si los tiene, deben ser muy bajos (el tope de lo que podría percibir es de $123.861,17 en todo 2020, en tanto que fue de $85.848,99 en 2019). El monto anual deducible (es decir, lo que se resta del ingreso para calcular el tributo) es de $80.033,97 (2019) y de $115.471,38 (2020). *Hijos:\r\n\r\n deben ser menores de 18 años o, si tienen más edad, estar incapacitados para el trabajo; se deducen $ 40.361,43 (2019) y $58.232,65 (2020) por cada uno. La deducción puede ser declarada por el padre o por la madre, o puede ser compartida entre los dos (en este caso, la cifra deducible se divide y cada uno aplica 50%). *Salarios, contribuciones y cuotas de las ART del personal de servicio doméstico.\r\n\r\n El tope deducible anual es de $85.848,99 (2019) y de $123.861,17 (2020). La relación laboral, claro, debe estar registrada. *Cuotas de medicina prepaga.\r\n\r\n La deducción es válida por planes de salud para el propio contribuyente y para los familiares a su cargo. Se informa todo lo pagado (el sistema pide datos que figuran en la factura), pero luego, para el cálculo del impuesto, se aplica una deducción que tiene un tope, equivalente al 5% del ingreso neto acumulado hasta el mes en cuestión. *Honorarios médicos. \r\n\r\nEste ítem se refiere a lo abonado por servicios de todas las especialidades de la medicina, odontólogos, kinesiólogos, fonoaudiólogos, psicólogos y otros profesionales. Se resta del ingreso neto el 40% de lo consignado en las facturas (cuyos datos son requeridos), restados los montos que hayan sido reintegrados por la obra social o la prepaga. El tope de esta deducción es un monto equivalente al 5% del ingreso neto anual de la persona (eso lo calcula quien liquida el salario). El contribuyente debe informar el 100% de la factura y aclarar si hubo o no reintegros. *Alquiler de inmueble destinado a vivienda. \r\n\r\nSe declara en el formulario del Siradig el valor pagado. Sin embargo, se aplica, como deducción, el 40% de esa cifra, hasta un tope anual que es de $85.848,99 (2019) y de $123.861,17 (2020). La operación debe estar respaldada por la factura y, la hacerse la primera declaración en Ganancias y también con cada renovación, debe adjuntarse digitalmente la copia del contrato. *Intereses de créditos hipotecarios destinados a compra o construcción de vivienda. \r\n\r\nEsta deducción es incompatible con la anterior y tiene un monto tope muy bajo, porque lleva muchos años sin ser actualizado: $20.000 por cada año. *Gastos de sepelio (propio o de familiar declarado a cargo):\r\n\r\n Este también es un ítem que desde hace casi dos décadas no se actualiza. Se deducen solo $996,23 anuales. *Seguros de vida individual, de vida con capitalización y de retiro: \r\n\r\nla deducción es de hasta $12.000 (por el año 2019) y de hasta $18.000 (por 2020). Es posible deducir hasta tres conceptos en el año (por diferentes contratos). *Donaciones. \r\n\r\nLos destinatarios del dinero, para que aplique la deducción, deben ser: los fiscos nacional, provinciales o municipales; instituciones religiosas; entidades sin fines de lucro habilitadas para la deducción (es posible consultar ese dato en la página de la AFIP, ingresando el CUIT de la entidad). En cuanto al monto, se descuenta del monto sujeto al tributo hasta el 5% del ingreso neto. Las donaciones deben hacerse vía depósitos o transferencias bancarias, o utilizando una tarjeta de crédito. *Compra de indumentaria y/o equipamiento.\r\n\r\n Debe tratarse de ropa o accesorios que sean para uso exclusivo y obligatorio en el lugar de trabajo y que debió comprar el empleado sin obtener reintegro de su empleador. *Aportes al capital social de sociedades de garantía recíproca.\r\n\r\n Se trata de la participación en el sistema de avales a pymes para el acceso a créditos. Este es un concepto del formulario de Ganancias que no tiene que ver con las deducciones, pero sí con la obligación de consignar información para el cálculo del impuesto. Bajo este concepto están los salarios pagados a la persona sujeta a la carga fiscal por parte de uno o más empleadores diferentes del que retiene cada mes el tributo. Los datos de estos sueldos deben declararse en el Siradig-Trabajador, ingresando al título referido a datos de los empleadores."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-como-cobraran-ingreso-emergencia-quienes-no-nid2354601","date":"15  de abril de 2020  • 18:42","title":"Coronavirus. Cómo cobrarán el ingreso de emergencia quienes no tienen cuenta bancaria","abstract":null,"author":"","key_words":"","body":"A partir de la 0 hora de mañana, jueves 16 de abril, los solicitantes del \r\n\r\ningreso familiar de emergencia\r\n\r\n (IFE) que \r\n\r\nno tienen cuenta bancaria,\r\n\r\n podrán ingresar a la página de la \r\n\r\nAnses \r\n\r\npara verificar si tienen el pedido aprobado y para elegir un modo de cobro. Tal como viene sucediendo con los trámites vinculados con \r\n\r\neste ingreso,\r\n\r\n las personas estarán habilitadas a chequear los datos y a optar por la forma de cobro un día determinado, entre mañana y el lunes próximo, según cuál sea el\r\n\r\n último número de su DNI.\r\n\r\n Así, quienes tienen documento terminado en 0 y 1 deberán ingresar mañana, jueves 16 de abril; con finalización 2 y 3, el viernes 17; 4 y 5, el sábado 18; 6 y 7, el domingo 19, y 8 y 9, el lunes 20. Para cobrar habrá cinco alternativas: con acreditación en una cuenta bancaria propia (quienes no informaron su CBU hasta el día de hoy, según lo que se había dispuesto, podrán informarla en los próximos días ingresando en la página; con el uso de un cajero automático de la red Link-BNA; con el uso de un cajero automático de la red Banelco; con acreditación en una cuenta DNI Bapro, o con la asistencia a una sucursal del Correo Argentino.  ¿Cómo será el procedimiento para informar los datos requeridos y poder cobrar? Tras ingresar en \r\n\r\nwww.anses.gob.ar,\r\n\r\n la persona debería ir a la opción IFE. Se le pedirá que confirme o que modifique sus datos de contacto (teléfono celular y/o dirección de correo electrónico), ingresando la clave de la seguridad social. Tras hacer ese paso, se recibirá en el celular o en la casilla de correo un código, que deberá ingresarse en el paso siguiente dentro de la web de la Anses. Entonces, aparecerán las opciones para seleccionar el medio de pago. En caso de elegirse la opción de la Red Link-BNA, el trámite terminará allí y el Banco Nación mandará un código para extraer los $10.000 de un cajero automático el día de pago correspondiente, según un cronograma que todavía no se dio a conocer. Una vez en el cajero, se debe ir a la opción \"Operar sin tarjeta\" y luego ingresar el código obtenido y, después, el número de DNI. Los $10.000 deberán extraerse de una sola vez. Si se optar por la cuenta DNI del Banco Provincia, deberá bajarse al celular la app \"Cuenta DNI\", abrir desde allí una cuenta gratuita. El día asignado para el cobro se podrá optar por generar un código para extraer dinero y el monto podrá ser de entre $1000 y $10.000. El dinero se obtiene concurriendo a un cajero Link que tenga la leyenda \"Punto Efectivo\" y eligiendo la opción \"operar sin tarjeta-extracción\". Quienes tomen la opción de la red Banelco, deberán volver a ingresar en la página de la Anses el día que se disponga qué día le toca cobrar. Entonces, encontrará una opción llamada \"Banelco\" y allí, un código o clave para ir a un cajero y cobrar el ingreso, eligiendo la opción \"Operar sin tarjeta\" y luego, \"Orden de Extracción\". Deberá ingresarse el número de DNI, el monto a retirar (deben ser los $10.000 de una única vez) y la clave para la extracción. Si se prefiere ir al correo, una vez manifestada esa elección deberá consultarse en la página del organismo la fecha y lugar de cobro (eso aún no está definido). Y luego ir con el DNI al local que se le haya designado."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/lo-que-le-dicen-al-presidente-cuando-esta-por-decidir-nid2354705","date":"16  de abril de 2020","title":"Lo que le dicen al Presidente cuando está por decidir","abstract":null,"author":"Juan Carlos de Pablo","key_words":"","body":"A las 9 de la mañana,\r\n\r\n el presidente Alberto Fernández se reúne con un infectólogo,\r\n\r\n quien luego de presentarle sus análisis le lleva propuestas, y para llevar agua para su molino le dice: \"Alberto: ¿vos querés que el número de muertos por coronavirus sea 100 o 10.000?\". A las 10 de la mañana, el presidente Fernández se reúne con su ministro de Economía, quien luego de presentarle sus análisis le lleva propuestas, y para llevar agua para su molino le dice: \"Presidente, ¿usted quiere que el PBI caiga otro punto porcentual más?\". A las 11 de la mañana, el presidente \r\n\r\nFernández tiene que decidir \r\n\r\ndurante cuánto tiempo más, y en qué condiciones, prolonga lo que popularmente se denomina cuarentena. Tiene que hacerlo en soledad, acompañado por las dos carpetas que le dejaron sus interlocutores. No es necesario ser muy profundo para entender lo que está ocurriendo en nuestro país. Lo cual no quiere decir que no tenga consecuencias, y yo, como economista, tengo que hablar con la misma claridad y contundencia con la cual hablan los médicos, quienes están prestando un gran servicio cuando explican y aconsejan a través de los medios masivos de comunicación, aunque, tal como era de esperar, no siempre están de acuerdo entre sí. El Presidente tiene que ser exigente con los médicos y con los economistas que consulta, porque el conflicto entre \"salud y economía\" es real y por ende la decisión es difícil, pero la clave está en el tamaño del conflicto, y esto depende de las medidas que se adopten. La economía no son planillas Excel o estimaciones del FMI, sino que se refiere al componente material de la vida humana. Podemos morir por el coronavirus, pero también por otras enfermedades, de hambre, de sed, y también porque nos puede fallar el corazón al no saber cómo responder a nuestros compromisos. Nadie morirá en su casa porque se queda sin plata y no quiere violar la cuarentena; lo que cabe esperar es que salte el cerco. ¿Por qué esperar a que esto suceda? Responder a la creciente violación de la cuarentena multiplicando los controles de los que obedecen genera la misma bronca que despierta solucionar el problema de la evasión fiscal aumentando las alícuotas. ¿No se pueden abrir los comercios a ciertas horas, o en determinados días? ¿No se pueden escalonar los horarios de las fábricas? Que opinen los que saben. La clave está en encontrar vías específicas para que la actividad económica se detenga lo menos posible."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/georgieva-dijo-argentina-sufrira-mas-crisis-economica-nid2354480","date":"15  de abril de 2020  • 12:47","title":"Coronavirus. La particular comparación del FMI para hablar de economía argentina","abstract":null,"author":"Rafael Mathus Ruiz","key_words":"","body":"WASHINGTON.- La Argentina sufrirá una crisis económica más severa que otros países por el nuevo \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n debido a las dificultades que enfrentaba el país antes de que se desatara la pandemia, indicó la directora Gerente del Fondo Monetario Internacional (FMI), \r\n\r\nKristalina Georgieva\r\n\r\n. La jefa del Fondo brindó su tradicional conferencia de prensa de las reuniones de primavera del Fondo y el Banco Mundial en formato virtual, desde la sede del organismo multilateral en Washington, D.C., acompañada solo por el vocero Principal, Gerry Rice. Tomó una pregunta enviada por los corresponsales argentinos sobre el país. \"La Argentina se ha concentrado mucho en abordar esta crisis con la secuencia apropiada de medidas en el frente de la salud, así como en apoyar a las personas más vulnerables y los segmentos más vulnerables de la economía\", indicó Georgieva. \"El país se encuentra en un momento en el que van a presentar ante sus acreedores una propuesta de reestructuración de la deuda. Realmente es un momento difícil para todos, pero particularmente para los países que entraron en esta crisis con una realidad compleja. De la misma manera que el virus afecta a las personas con comorbilidades, que son más vulnerables, más duro, golpea más duro a las economías con dificultades preexistentes\", graficó. Georgieva reiteró que la crisis económica desatada por la pandemia será la peor desde la Gran Depresión del siglo pasado. \r\n\r\nEl FMI pronosticó que el producto bruto mundial se contraerá un 3% este año, una caída mucho más profunda a la recesión del 0,1% que provocó la crisis financiera global en 2009. Para la Argentina, el Fondo prevé una caída del PBI del 5,7% este año. Ambos pronósticos además pueden empeorar si la pandemia persiste. Ambos pronósticos quedaron plasmados en el \r\n\r\nPanorama Económico Mundial\r\n\r\n, el informe insignia del Fondo Monetario Internacional ( FMI ), que este año debió ser ensamblado bajo una \"extrema incertidumbre\", tal como remarca el mismo trabajo, debido a la cantidad de interrogantes sin respuesta que ha provocado la nueva enfermedad, Covid-19, que en apenas tres meses se desparramó por los cinco continentes, y forzó al mundo a encerrarse. \r\n\r\n\"El Gran Confinamiento\"\r\n\r\n, fue el título que eligió el staff del organismo este año para enmarcar sus proyecciones. En medio de la pandemia, el Gobierno \r\n\r\navanza en la reestructuración de la deuda\r\n\r\n. Hoy, el Gobierno dio el primer paso formal en Estados Unidos para iniciar el canje con los bonistas. El estudio Cleary Gottlieb, Steen & Hamilton -el mismo que representó al país en el juicio contra los fondos \"buitres\"- realizó ante la Comisión de Bolsa y Valores (SEC, según sus siglas en inglés) la presentación formal para registrar nuevos títulos de deuda por hasta US$ 50.500.000.000, que se ofrecerán a cambio de bonos en circulación por hasta unos 70.000 millones de dólares."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//politica/alberto-fernandez-esta-situacion-es-default-virtual-nid2355005","date":"16  de abril de 2020  • 16:51","title":"Alberto Fernández: \"Esta situación es un default virtual\"","abstract":null,"author":"","key_words":"","body":"\"Nos propusimos hacer lo mismo que hicimos con Néstor en el 2003, cuando nos hicimos cargo del Gobierno y heredamos una situación similar. Aquella era [una situación] de default explícito, esta es de \r\n\r\ndefault virtual\",\r\n\r\n dijo hoy el presidente \r\n\r\nAlberto Fernández\r\n\r\n desde Olivos, donde el ministro de economía, \r\n\r\nMartín Guzmán,\r\n\r\n comunicó que \r\n\r\nel Gobierno presentó su oferta para la reestructuración de la deuda pública\r\n\r\n con los acreedores privados con títulos bajo legislación extranjera. Según indicó Guzmán, la oferta \"de buena fe\" implica una reducción en la carga de intereses de 62% (US$37.900 millones), un alivio en el stock de capital (5,4% o sea, US$3600 millones) y un período de gracia por tres años, hasta 2023. Eso implica que el Gobierno no pagará hasta 2023. Esta noche, Fernández se expresó en su cuenta de Twitter. \"Cumplir con nuestras deudas no puede condicionar ni este presente ni la prosperidad del futuro. Por eso debemos estar unidos ante nuestros acreedores\", dijo.  \"Nos propusimos que el pago de la deuda no suponga más postergación para la Argentina.\r\n\r\n Que asumir obligaciones con el mundo financiero no suponga más postergaciones para argentinos que la están pasando definitivamente mal y que son nuestra prioridad de acción de gobierno\", dijo Fernández luego de la presentación de Guzmán.  \"Queremos ser serios y no aprovechar ni siquiera la coyuntura del coronavirus, que ha dado vuelta la economía del mundo, para dilatar la solución de este problema. Sabemos que tenemos un problema que resolver. Sabemos que la economía del mundo se ha dado vuelta y nosotros, con la misma buena fe que encaramos este debate con los acreedores, lo seguimos llevando adelante. Aún en estas circunstancias tan adversas, seguimos proponiendo una solución\", dijo Fernández. Alberto Fernández y Martín Guzmán explicaron los detalles de la propuesta en la Quinta de Olivos junto a varios gobernadores. También estuvo presente la vicepresidenta, \r\n\r\nCristina Kirchner.   \"Nos propusimos con Cristina, Martín y todo el gobierno un sendero que era pedirle al FMI que viera y auditara la realidad de la economía argentina. Así fue como \r\n\r\nel FMI dijo en algún momento que la deuda era insostenible en la Argentina.\r\n\r\n Deuda sostenible para nosotros es una que no postergue a la Argentina. Que se pueda pagar sin postergar las necesidades que la Argentina tenía en diciembre y que se han incrementado a partir de toda la debacle que ha generado la pandemia\", dijo Fernández. \"Como lo hablaba el otro día con Capitanich y hoy con Cristina, tal vez esta, sea la oportunidad para empezar a construir otro país.\r\n\r\n Un país más justo, más solidario y más igual. Un país realmente más federal\", agregó. \"Mañana será un día definitorio para la Argentina porque van a saber lo que la Argentina está en condiciones de pagar y cumplir\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/coronavirus-en-eeuu-destruyen-campos-lechuga-cierre-nid2354818","date":"16  de abril de 2020  • 13:45","title":"Coronavirus. En EE.UU. destruyen campos con lechuga por el cierre de restaurantes","abstract":null,"author":"","key_words":"","body":"Por el bloqueo a diferentes actividades en gran parte de los Estados Unidos debido al \r\n\r\ncoronavirus,\r\n\r\n muchos productores de lechuga tomaron la decisión de destruir cientos de hectáreas por un corte en la cadena de distribución, incluyendo a restaurantes. Según reflejó la \r\n\r\nagencia Reuters, \r\n\r\nesto está ocurriendo por ejemplo en California.\r\n\r\n\r\n\"Ponés tu sangre, sudor y lágrimas en una cosecha para simplemente ponerlo en el suelo: es doloroso\", dijo Vessey, presidente de Vessey and Company, Inc., con sede en Holtville, California, según indicó en una nota la agencia.  Según el productor, la decisión de destruir la cosecha no fue fácil, pero dijo que no podía justificar pagar por la mano de obra, el empaque y almacenamiento de una cosecha que los distribuidores no estaban comprando. En su caso tuvo que despedir entre 150 y 200 trabajadores temporales hace dos semanas. Vessey es propietario de 350 acres de lechuga (unas 140 hectáreas), con un valor de producción que ronda los US$1,46 millones. Antes de que su distribuidor dejara de tomar envíos, todavía tenía 150 hectáreas de lechuga por cosechar. \"La lechuga comienza a acumularse delante de vos, detrás, y en todas partes. Todavía queda en el campo más de un millón de dólares\", dijo Vessey. Mientras los agricultores toman la difícil decisión de pasar máquinas sobre los cultivos para destruirlos, David Magana, un analista senior de Rabobank, dijo que los consumidores dentro de poco \"van a sentir la caída en el suministro de alimentos\". \"Podríamos ver una disminución en los suministros en los próximos meses. Los precios también van a aumentar\", expresó Magana. El caso de Vessey no es el único, otros productores en California, principal estado productor de frutas y verduras de Estados Unidos, enfrentan la misma situación y algunos ya tomaron la decisión de destruir parte de los cultivos de la temporada.  Cory Lunde, director senior de comunicaciones de la Asociación de Productores del Oeste, dijo que el impacto ha sido significativo, ya que antes de la caída de la actividad se destinaron cerca de US$285 millones en productos vegetales a restaurantes, escuelas y hoteles. La mayor parte de la producción se cosecha entre noviembre y abril. En los meses de verano, la producción de hortalizas se desplaza hacia el norte hasta el Valle de Salinas, en el centro de California. La destrucción de cultivos ocurre mientras los bancos de alimentos en los Estados Unidos registran una mayor demanda justamente de alimentos ante el creciente desempleo por el efecto del coronavirus. Fuente: Reuters"}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/en-nueva-zelanda-son-menores-fueron-intercambio-nid2354440","date":"15  de abril de 2020  • 15:02","title":"Varados. Son menores y están en uno de los lugares más difíciles para volver","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"Se entusiasmaron con la idea, lo planearon durante meses y sus familias ahorraron para cumplirles el sueño. Con todo pago, se lanzaron a la aventura de\r\n\r\n cursar algunos meses en un colegio secundario del exterior \r\n\r\ny regresar luego al país, pero la \r\n\r\npandemia del coronavirus\r\n\r\n les alteró los planes. Ahora, \r\n\r\nadolescentes de entre 15 y 18 años\r\n\r\n oriundos de distintas provincias de la Argentina se encuentran \r\n\r\nvarados en Nueva Zelanda,\r\n\r\n donde no tienen clases y permanecen aislados dentro de las casas de familia en las que se alojan. \"Mi hija tenía pasaje para volver el 19 de abril, pero en abril Latam ya no vuela y Air New Zeland retoma las operaciones recién en julio, así que \r\n\r\nno sabemos cómo hacer para traerla de vuelta\",\r\n\r\n dice a\r\n\r\n LA NACION\r\n\r\n desde Tucumán Margarita Pastoriza. Es la mamá de Mariana Kaen, una adolescente que \r\n\r\ncumplió 17 años en enero\r\n\r\n y que estaba estudiando en una escuela secundaria de la localidad de Orewa desde principios de 2020.  Según cuenta Pastoriza, tenían todo el viaje pago hasta el 19 de abril, pero ahora la empresa que gestionó el intercambio, Welcome Abroad, les avisó que \r\n\r\ndeberán comenzar a pagar entre US$40 y US$50 por cada día extra que esté su hija en Nueva Zelanda.\r\n\r\n \"Es muchísima plata para nosotros, más cuando no sabemos cuándo va a poder regresar\", apunta.  Desde Nueva Zelanda, la joven comentó su preocupación no solo por regresar al país, dado que ya le cancelaron tres vuelos, sino también por \r\n\r\ncómo ir desde Buenos Aires hasta Tucumán. \r\n\r\n\"Nunca pensé querer volver a mi casa durante mi intercambio, pero es algo que me está pasando\", confiesa Kaen, que se fue en un \r\n\r\ngrupo de alrededor de 20 adolescentes de distintas provincias del país,\r\n\r\n algunos de los cuales pudieron regresar antes de que se endureciera el \r\n\r\ncierre de fronteras. En el mismo colegio de Orewa está cursando Ignacio, de 16 años, que tenía pasaje de regreso para el 12 de abril y pese a haber comprado otro ticket para fines de marzo todavía no pudo regresar. \"Estamos en cuarentena acá también, está todo cerrado. \r\n\r\nAlgunos de mis amigos se pudieron ir el 24 de marzo, cuando salió el último avión, pero un par más y yo nos quedamos sin pasajes\r\n\r\n para esas fechas\", cuenta, antes de agregar: \"Necesito volver a mi casa con mi familia\". Matías, de 15 años, es de Neuquén y viajó en enero a hacer un intercambio en Christchurch, pero debía regresar el 11 de abril para retomar las clases en su colegio. \"Su situación es buena comparada con la de otras personas porque tiene casa, comida y seguro médico, pero es un menor y \r\n\r\nes difícil pasar por el estrés de esta pandemia lejos de casa\", \r\n\r\ndice Tania, su madre, y cuenta que desde ahora se manejará con \r\n\r\nahorros extra que había llevado \"por cualquier emergencia\".  Matías -de quien su familia prefiere reservar el apellido- no viajó con una empresa sino que gestionó su intercambio directamente con un colegio secundario neozelandés. \r\n\r\n\"Nos pareció una experiencia que podía ser enriquecedora aunque, por supuesto, teníamos nuestros miedos. \r\n\r\nSiempre lo nuevo asusta, pero teníamos bastantes garantías de que saliera bien, porque estaba organizado por un colegio de allá que tiene mucha tradición en intercambios y estudiantes de afuera. Pero, como en todo, nunca está 100% garantizado\", reflexiona su madre, en diálogo con este medio desde Neuquén. Es difícil llegar a un número preciso de cuántos son los menos varados en el país porque viajaron por separado, con diferentes empresas y se encuentran repartidos por toda la geografía de las islas. De todos modos, \r\n\r\nexisten algunas redes que los unen virtualmente mientras cada uno cumple la cuarentena en la casa de familia a las que fue asignado\r\n\r\n. En Auckland está varada la cordobesa Milagros Ortiz, de 16 años, que debía regresar esta semana al país, pero ahora tiene un ticket para el 3 de mayo. \"Estoy muy preocupada de no poder volver en esa fecha. \r\n\r\nPor más de que esté en una casa con una buena familia, quiero volver a Argentina para, por lo menos, seguir haciendo cuarentena con mi familia\",\r\n\r\n dice Ortiz. Ella viajó junto a dos amigas con la empresa ANZ Travel y, según apunta, en el colegio secundario de su intercambio hay otros ocho alumnos argentinos en la misma situación.  María Belén Quaglia, de 17 años, es de la ciudad cordobesa de Bell Ville y tenía planeado un intercambio programado en un barrio de las afueras de Auckland llamado Brown Bay hasta julio. Sin embargo, cuando el tráfico internacional comenzó a complejizarse por el avance de la pandemia, Quaglia intentó, como la mayoría de los otros chicos, adelantar su pasaje. \"Actualmente tengo dos vuelos para volver: uno el 3 de mayo y otro el 5, así que espero poder volver a mi país con mi familia, porque la verdad es que \r\n\r\nme siento totalmente sola, es algo horrible no poder ingresar a tu país\",\r\n\r\n dice. En Cancillería explican que los destinos alejados como Nueva Zelanda presentan complejidades extra a la hora de programar repatriaciones, sobre todo por la dificultad para gestionar escalas en un mundo con muchas fronteras cerradas. \r\n\r\n\"Estos chicos son menores, pero otros son muy grandes y otros están enfermos; todos tienen buenas razones para querer volver a casa\", explican cerca del canciller Felipe Solá. Sin embargo, \r\n\r\npara este viernes está programado un vuelo de Latam desde Australia que traerá ciudadanos argentinos de regreso al país.\r\n\r\n Será el primero a Oceanía desde el cierre de fronteras en la Argentina, lo que mejora las posibilidades de que pueda ser gestionado otro para repatriar varados en Nueva Zelanda."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/analizan-sumar-mas-monotributistas-al-ingreso-familiar-nid2354459","date":"15  de abril de 2020  • 12:40","title":"Coronavirus. Analizan extender la ayuda oficial a más monotributistas","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"Sin dar precisiones sobre las herramientas que se utilizarán o los tiempos previstos, el Gobierno ratificó hoy que está trabajando en nuevas medidas para ayudar a monotributistas de categorías intermedias (C y D), autónomos y trabajadores profesionales que no están trabajando por la cuarentena y a los que se les dificulta mantener sus ingresos. Si bien en un primer momento, se indicó que se analizaba\r\n\r\n\r\nsumar a aquellos en el régimen simplificado al Ingreso Familiar de Emergencia (IFE), \r\n\r\nla información fue corregida pasado el mediodía por las autoridades del Ministerio de Desarrollo Productivo. El plan de extender la ayuda, cuya intención había sido anticipada por el presidente Alberto Fernández en su presentación pública el domingo pasado, fue ratificado esta mañana el ministro de Desarrollo Productivo, Matías Kulfas, quien señaló que \r\n\r\nse están pensando medidas adicionales para \"para sectores profesionales y trabajadores autónomos\". \"El Gobierno trabaja en la implementación de medidas adicionales para sectores de profesionales, autónomos o monotributistas de categorías C y D. Estamos pensando en algunas herramientas que las iremos comunicando\", informó la cartera que dirige Kulfas en un comunicado que fue corregido pasado el mediodía para evitar confusiones con el IFE, al que se adhirieron casi 8 millones de monotributistas de las categoría A y B, y trabajadores informales. \"No es lo mismo pensar un programa de asistencia del Estado para una cuarentena de 15 días que para un escenario como el que afrontamos ahora con todo el mes de abril con muy baja actividad\", señaló Kulfas y agregó: \"Por eso, primero dispusimos las condiciones para que los bancos prestaran a las pymes para el pago de los salarios de marzo y \r\n\r\nluego establecimos que el Estado haga un aporte directo para que las empresas paguen los sueldos de abril\", \r\n\r\ndestacó.  Según indicó, el aporte del Estado \r\n\r\nal pago de salarios de abril se concretará vía la Asignación Compensatoria del Salario o a través de los Repro,\r\n\r\n dependiendo del tamaño de las empresas. \"Estamos generando los mecanismos adecuados para que a principios de mayo haya recursos concretos en las cuentas de los trabajadores de la Argentina y sostengamos de esa manera el trabajo y la producción del país\", indicó el ministro en declaraciones televisivas. El Programa de Asistencia de Emergencia al Trabajo y la Producción (ATP)\r\n\r\n establece que para las empresas con hasta 25 trabajadores el Estado abonará el 100% del salario neto, con un valor máximo de un Salario Mínimo Vital y Móvil vigente. Para las empresas de entre de 26 y 60 trabajadores se pagará el 100% del salario neto, con un valor máximo de hasta un 75% del SMVM y para aquellos que tengan de 61 a 100 trabajadores el aporte del Estado será del 100% del salario neto, con un valor máximo de hasta un 50% del SMVM. Para las empresas de mayor tamaño, con más de 100 empleados, se destinará el Repro\r\n\r\n para la Asistencia por la Emergencia Sanitaria para los trabajadores en relación de dependencia. Allí, el Estado hará un aporte a las firmas de hasta $10.000 por empleado. Kulfas volvió a cuestionar la demora de algunos bancos \r\n\r\nen otorgar los créditos garantizados por el Estado a las pymes para el pago de los salarios de marzo. Días atrás, el Banco Central había señalado que ya se habían otorgado cerca de $43.000 millones. Se trata de casi un 30% de todos los salarios del sector privado, según algunos cálculos privados. Ayer en su encuentro de comité ejecutivo, la Unión Industrial Argentina (UIA) reclamó \"la necesidad de un programa integral de mayor volumen, duración, alcance y de implementación automática, sobre tres ejes de políticas: laborales, de financiamiento y tributarias\". \"Pusimos más de $30.000 millones a través del Fogar del Ministerio de Desarrollo Productivo con el que el Estado sale de garante, sobre todo a las empresas más chicas, y \r\n\r\nlos bancos siguen poniendo excusas\",\r\n\r\n cuestionó el ministro. El Programa de Asistencia de Emergencia al Trabajo y la Producción prevé también \r\n\r\nla postergación o reducción de hasta el 95% del pago de las contribuciones patronales \r\n\r\nal Sistema Integrado Previsional Argentino. Para acceder a estos beneficios las empresas deben inscribirse a través de la página web de la Administración Federal de Ingresos Públicos (AFIP)."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/tensiones-albertistas-cristinistas-casi-dejan-sin-gas-nid2354051","date":"15  de abril de 2020  • 08:27","title":"Diferencias entre albertistas y cristinistas casi dejan sin gas a la Patagonia","abstract":null,"author":"Pablo Fernández Blanco","key_words":"","body":"Una tregua a la que llegaron por teleconferencia el viernes pasado a las 13 horas funcionarios de primera línea, pero de origen político distinto, le puso fin a \r\n\r\nun problema creciente \r\n\r\nque podría haber derivado esta semana en un atolladero capaz de dejar sin gas a medio país. Todo había comenzado el 31 de marzo, cuando una nota de IEASA -la exEnarsa, una de las empresas públicas de energía- dirigida al sector energético recordaba que, desde las 6 del día siguiente, dejaría de proveer gas subsidiado. El motivo: \r\n\r\nno había recibido instrucciones \r\n\r\npara seguir haciéndolo. La distribuidora de gas Camuzzi atiende al centro y al sur del país, donde están los mayores subsidios. Aunque IEASA dejó de subsidiar el gas, Camuzzi siguió vendiendo para no cortar el servicio. Pero las petroleras que producen el hidrocarburo, sin embargo, \r\n\r\ndejaron de inyectar al gasoducto \r\n\r\ncomo lo venían haciendo. Hicieron una oferta a precio de mercado, que la compañía no aceptó. Así, en épocas en que nadie está seguro de cobrar en la Argentina, prefirieron guardar su producto antes que correr el riesgo. La conducción de Camuzzi se inclinó por una \r\n\r\nactitud osada: \r\n\r\ncomenzó a tomar gas de una punta del gasoducto aunque nadie lo repusiera en el ingreso. Eso hizo caer la presión de los caños (el denominado \r\n\r\nlinepack\r\n\r\n) hasta niveles preocupantes. Sucede que \r\n\r\nsi la presión baja demasiado, corre riesgo todo el sistema.  Una fuente privada que pidió no identificarse y formó parte de la decisión de Camuzzi reconoció a \r\n\r\nLA NACION \r\n\r\nque no estaban dispuestos a hacer colapsar el sistema. Pero la jugada sirvió para que \r\n\r\n\"albertistas\" y \"cristinistas\" \r\n\r\nse pusieran de acuerdo en el momento límite. Así llegaron a la reunión del viernes pasado. Se vieron las caras virtualmente el ministro de Producción, \r\n\r\nMatías Kulfas, \r\n\r\ny el subsecretario de Hidrocarburos, \r\n\r\nJuan José Carbajales, \r\n\r\ncon \r\n\r\nFederico Bernal, \r\n\r\nel interventor del Enargas.  También participaron \r\n\r\nAndrés Cirnigliaro, \r\n\r\npresidente de la exEnarsa y funcionario proveniente de Santa Cruz; Esteban Kipper, de Cammesa y Ramiro Manzanal, director de YPF. Kulfas es un funcionario \r\n\r\nelegido directamente por Alberto Fernández,\r\n\r\n que acompaña al Presidente desde la creación del Grupo Callao, expresión original del denominado albertismo. Bernal, en cambio, era un \"cuadro\" cercano al exministro de Planificación, Julio De Vido, que se ganó la confianza de Cristina Kirchner, a tal punto que lo contrató como su asesor en su etapa de senadora. Bernal está en esa silla porque \r\n\r\nla vicepresidenta le pidió expresamente a Alberto Fernández que le diera el lugar.  A los dirigentes del sector empresario al tanto de la discusión todavía les cuesta creer la manera en que se desarrollaron las negociaciones. Sostienen que Bernal, al que por su cercanía a Cristina Kirchner le ven mayor potencial antiempresa, fue el más activo al momento de resolver el problema que preocupaba a las compañías. Desde la orilla de enfrente dan una mirada distinta. Los allegados al denominado albertismo sostienen que \r\n\r\nBernal sembró dudas con su llegada, \r\n\r\na fines del mes pasado. El emisario de Cristina Kirchner dijo que pretendía revisar los contratos firmados por la gestión de Mauricio Macri, entre los que se encuentran el que no renovó la exEnarsa. Así lo deslizó el secretario de Energía Sergio Lanziani en una comunicación con el medio especializado Econojournal. Sus voceros sostuvieron allí que \"la interrupción del contrato está en línea con la estrategia de implementar una revisión de los esquemas tarifarios de gas de las empresas distribuidoras\". El último viernes se tomó una decisión que hay que leer entre líneas. Para evitar el colapso del sistema, los funcionarios decidieron extender por tres meses las \r\n\r\ncondiciones de los contratos \r\n\r\nque estaban vigentes hasta el 31 de marzo. Tiene todos los condimentos de una prórroga, pero jurídicamente, no lo es. La clave para destrabar el \r\n\r\nimpasse\r\n\r\n fue que Kulfas y Lanziani -en el organigrama el segundo está debajo del primero-, se pusieron de acuerdo en que no habría otra extensión de contratos. A esa idea abonó Bernal, que había intentado juntar todas esas cabezas desde hacía al menos 10 días sin éxito hasta fines de la semana pasada.  La crisis pareció haber acercado las posiciones encontradas. \r\n\r\nAunque llegó por pedido de Cristina Kirchner, Bernal les dijo a varios de sus interlocutores que era un funcionario del gobierno de Alberto Fernández, mientras que el albertismo puro comenzó a tener un diálogo más amable con el interventor del Enargas. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-respuestas-dudas-servicio-domestico-nid2353767","date":"13  de abril de 2020  • 16:48","title":"Coronavirus: respuestas a las dudas sobre el servicio doméstico durante la cuarentena","abstract":null,"author":"Silvia Stang","key_words":"","body":"El Gobierno decidió prorrogar el \r\n\r\naislamiento social obligatorio\r\n\r\n por la \r\n\r\npandemia de coronavirus\r\n\r\n hasta el 26 de abril inclusive. Con esa medida quedó también extendida la prohibición de que se realicen tareas de \r\n\r\nservicio doméstico\r\n\r\n en general, con la excepción del caso de quienes se dedican al \r\n\r\ncuidado de personas mayores, de enfermos, o de niños y adolescentes.\r\n\r\n Pese a que se había evaluado ampliar el grupo con permiso para trabajar, finalmente se decidió no hacer cambios por ahora en lo que a esta actividad se refiere. A continuación, una guía sobre las principales dudas referidas a este sector, con respuestas que surgen de las normativas vigentes, del servicio de asesoramiento del \r\n\r\nsindicato de personal de casas particulares\r\n\r\n y del \r\n\r\nMinisterio de Trabajo. -¿En el caso de qué actividades específicas se puede trabajar durante este período? -Durante el decretado período de aislamiento social obligatorio \r\n\r\nsolo una de las cinco categorías de trabajo en casas particulares está habilitada para cumplir tareas. \r\n\r\nSe trata de la que incluye a quienes cuidan a otros, ya sea a niños o adolescentes, a adultos mayores o a enfermos. Esto surge del inciso 5 del artículo 6 del decreto 297, que define cuáles son las actividades esenciales. Con la prórroga de la cuarentena y pese a que se había analizado una posible ampliación del grupo de quienes pueden ir a trabajar en este sector en particular, no se estableció ninguna modificación. Por lo tanto, todo sigue igual que la semana pasada y solo pueden ir a trabajar, tramitando el permiso de circulación correspondiente, las personas que cuidan a otras. -¿Es obligatorio el cumplimiento de tareas, en esos casos, a pedido de quien emplea? -La recomendación es que, más allá de que el trabajo esté permitido, haya un diálogo entre las partes para definir si realmente hay necesidad de que se asista al lugar de trabajo, considerando, entre otras cuestiones, la situación de la familia empleadora y de la familia de quien trabaja, y los riesgos sanitarios que implica el traslado. Es un objetivo del aislamiento evitar en todo lo que sea posible las actividades presenciales y el uso del transporte público.  -¿En qué casos, aun estando en la actividad de cuidado de personas (la categoría 4, según la clasificación que se hace en el sector), alguien no debería ir a trabajar? -En los casos en los que quienes trabajen estén dentro de la población considerada de riesgo, por las siguientes causas: tener 60 años o más de edad, estar embarazada, o sufrir enfermedades respiratorias crónicas o cardíacas, inmunodeficiencia, diabetes o insuficiencia renal crónica. -Si la trabajadora no asiste a trabajar por acuerdo de partes o por estar comprendida en los supuestos de la pregunta anterior, ¿se le debe pagar el sueldo? -Sí, se le debe pagar la remuneración habitual. -¿Qué pasa con el resto de las categorías de tareas de servicio doméstico? -Las actividades comprendidas en las categorías 1 (supervisores de las tareas en el hogar); 2 (personal para tareas específicas, como cocineros y jardineros); 3 (caseros), y 5 (tareas generales) no están comprendidas entre las esenciales. Por lo tanto, las personas empleadas no están habilitadas a trabajar ni los empleadores a exigirles que cumplan tareas. -¿Y qué pasa en esos casos con las remuneraciones? -También deben ser abonadas las remuneraciones habituales. Quienes trabajan en servicio doméstico, al estar bajo relación de dependencia, quedan alcanzados por la disposición del decreto 297, que establece que los trabajadores \"tendrán derecho al goce íntegro de sus ingresos habituales\". -¿Deben pagarse los aportes y contribuciones del sistema? -Si. No hubo ninguna disposición de excepción de esos pagos o de reducción de \r\n\r\nlos montos,\r\n\r\n por lo cual deben abonarse de la manera habitual. El último incremento, correspondiente a la cuota del seguro de riesgos del trabajo, se dio para el período vencido en marzo pasado. -¿Las remuneraciones tienen aumentos en estos meses? -Sí. Aunque tras dos reuniones entre quienes representan a las partes no hubo acuerdo, el Ministerio de Trabajo dispuso un \r\n\r\nincremento de 5% a partir de las remuneraciones de marzo respecto de los valores vigentes en febrero,\r\n\r\n y otro de 5% desde los sueldos de mayo, que también se calculará sobre los valores de febrero. -¿Pueden producirse despidos en esta época? -No. Tanto en el sindicato de la actividad como en el Ministerio de Trabajo aclararon que esta actividad está alcanzada por el \r\n\r\ndecreto 329,\r\n\r\n que prohíbe los despidos \"sin justa causa y por las causales de falta o disminución de trabajo y fuerza mayor\" durante los meses de abril y mayo. Por lo tanto, no pueden decidirse desvinculaciones del personal. -Si la trabajadora cobra habitualmente su sueldo en efectivo, ¿cómo se puede hacer ahora para hacerle llegar el dinero sin que se traslade al lugar de trabajo? -En los casos en que quien trabaja no tiene cuenta bancaria, una opción que puede utilizarse es la del sistema de punto efectivo. Consiste en hacer una operación, a través del home banking o desde la app de un banco y desde la cuenta propia del empleador, para que un tercero (la trabajadora, en este caso) pueda ir a un cajero y retirar una cantidad de dinero predeterminada, utilizando su DNI o un código numérico. Otra alternativa puede ser ver si en la familia de la persona empleada alguien tiene una cuenta bancaria a la cual se pueda hacer la transferencia. O bien, recurrir al uso de una billetera virtual, una herramienta que debería tener quien va a recibir el dinero. -El personal de casas particulares, ¿está alcanzado por el Ingreso Familiar de Emergencia dispuesto por el Gobierno? -Sí. Tanto si está en blanco como si se trata de personal no registrado, quien trabaja en servicio doméstico está alcanzado por este subsidio estatal de $10.000. En estos días se están haciendo las\r\n\r\nconsultas en la web de la Anses,\r\n\r\n para conocer quiénes, entre los preinscriptos, quedarán finalmente alcanzados por el beneficio. Salvo el caso de quienes ya cobraron, por tener AUH en sus hogares, el dinero se percibirá a partir del martes 21 de este mes. -¿Y ese ingreso reemplaza al salario habitual? -No. El empleador no queda exceptuado de tener que cumplir con la obligación de abonar la remuneración correspondiente. -¿Cómo se pueden hacer consultas y recibir asesoramiento jurídico? -La Unión Personal Auxiliar de Casas Particulares (Upacp) tiene la línea +54911-5578-0279. Allí se están recibiendo entre 100 y 120 consultas por día."}
