{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-gobierno-aun-debe-repatriar-21493-argentinos-nid2356881","date":"22  de abril de 2020  • 12:21","title":"Coronavirus en la Argentina: repatriaron al 89% de los varados, pero quedan otros 21.493 argentinos en 82 países","abstract":null,"author":"Alan Soria Guadalupe","key_words":"","body":"El largo regreso a casa de miles de argentinos que se vieron obligados a interrumpir viajes de placer, trabajo o estudio por la pandemia del \r\n\r\ncoronavirus\r\n\r\n terminó para casi de 90% de todos los que habían quedado varados en el exterior, pero el Gobierno todavía debe repatriar a 21.493 personas más que están en 82 países distintos. La cuarta parte es población de riesgo. LA NACION\r\n\r\n accedió a un informe que circula por el Palacio San Martín y que pidió el canciller \r\n\r\nFelipe Solá\r\n\r\n para conocer el estado de situación de todos los argentinos en el exterior. Según el texto, elaborado por el análisis del Ministerio de Relaciones Exteriores, la Administración Nacional de Avión Civil la Dirección de Migraciones, desde el 17 de marzo hasta el 16 de abril entraron al país 168.140 argentinos o residentes en el país, el 88,7% de los que querían volver. Queda afuera el 11,3% restante, entre los que hay \r\n\r\n4810 personas mayores de 65 años o con problemas de salud\r\n\r\n que tienen más probabilidades de enfermarse gravemente si se contagian.  La fecha de inicio de ese registro (17 de marzo) fue tres días antes de que se decretara la cuarentena total y un día después de que se tomaran las primeras medidas para restringir el ingreso desde el exterior. La mayor parte de los que volvieron al país ingresaron por tierra o vías fluviales (104.655), mientras que por los aeropuertos de Ezeiza y el Palomar entraron 63.485 pasajeros. La Cancillería estima que la mitad de quienes volvieron en la última quincena de marzo fueron quienes habían salido por viajes turísticos cortos pese al avance del virus, lo que generó quejas del propio presidente \r\n\r\nAlberto Fernández\r\n\r\n. Repatriar a los que faltan \r\n\r\ndemorará cerca de un mes\r\n\r\n. Se hará a través de los operativos desplegados semanalmente por la Cancillería de vuelos humanitarios o de Aerolíneas Argentinas, o de los tramos dispuestos por aerolíneas privadas. Los que pidieron volver están repartidos en 82 países. La mayoría está en \r\n\r\nEstados Unidos \r\n\r\n(4594, con 932 vulnerables por ser población de riesgo), \r\n\r\nEspaña y Andorra\r\n\r\n (3792, con 883 vulnerables) y \r\n\r\nMéxico\r\n\r\n (3221, 606 vulnerables). Le siguen Italia (788, con 275 vulnerables), Brasil (680, con 341 vulnerables) y Ecuador (629, con 56 personas dentro de la población de riesgo). En el otro extremo de la lista están los países donde quedan menos argentinos por volver, como China, Irán o Siria, donde solo se registró uno. La Cancillería \r\n\r\nhabía sido sobrepasada por los cuantiosos llamados\r\n\r\n de los argentinos imposibilitados de volver al país a medida que la pandemia obligaba a cancelar vuelos, cerrar aeropuertos y bloquear fronteras. La mayoría de las solicitudes para regresar se recibieron a través de un equipo dispuesto para atender llamadas y paliar la ansiedad, que funcionó hasta el 21 de marzo. Desde entonces, la comunicación continuó a través de direcciones de correo electrónico creadas para cada área geográfica del mundo y de los consulados. Muchos de los argentinos que todavía no pudieron volver reclaman una mayor atención del Estado nacional y se quejan por las demoras en la organización del regreso, a lo que se suman los problemas que surgen en cada país en este contexto, como falencias del sistema de salud, problemas para usar tarjetas de crédito o incluso un crecimiento de la xenofobia contra los extranjeros. Ante ese panorama, la Cancillería estableció mecanismos con los consulados para transferir fondos en los casos que sea necesario o articular con los otros gobiernos alternativas para que los argentinos puedan acceder al hospedaje, alimentos y medicamentos. A fines del mes pasado, cuando se tomó la decisión inédita de cerrar las fronteras y de suspender los vuelos de repatriación, las quejas de los varados alcanzaron un pico que incomodó al Gobierno, por lo que el canciller \r\n\r\ndiscutió un programa de asistencia\r\n\r\n con el jefe de Gabinete, \r\n\r\nSantiago Cafiero\r\n\r\n. Se planteó conversar con los bancos para que amplíen los límites de las tarjetas de crédito y la apertura de créditos del Banco Nación. Poco después, se retomaron los vuelos de Aerolíneas Argentinas y se anunciaron traslados en aviones Hércules, de la Fuerza Aérea, como los que hubo desde Perú y Ecuador. Por estas horas el Ministerio de Relaciones Exteriores monitorea los \"nudos importantes por desatar\", según dice el informe. Uno de ellos está en Ciudad de México, donde el listado de argentinos deseosos de volver tiende a estirarse a medida que logran llegar pasajeros que estaban varados en otros lugares más lejanos, como el sudeste asiático. Aerolíneas Argentinas, por ejemplo, no tiene base en esa ciudad, por lo que el retorno de los argentinos se da por vuelos de otras aerolíneas (los que ya contaban con pasajes) o con vuelos especiales, como el que trajo hacia este lado del continente a argentinos y chilenos y se llevó a mexicanos. Otro de los focos de atención son los argentinos que piden volver por haber perdido su trabajo debido a la pandemia (como los que vivían en la Riviera Maya) o los que quedaron varados en cruceros. El caso de los navíos es complejo, particularmente si se registraron casos de Covid-19 a bordo, lo que genera problemas para que los puertos los acepten. Una situación que la Cancillería definió como \"preocupante\" fue la del crucero Celebrity Infinity, donde hubo casos de coronavirus. El barco debió bajar pasajeros en San Diego, desde donde enviaron a 60 adultos mayores a San Pablo. Allí murió un argentino de 92 años."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-cristina-kirchner-apunto-corte-suprema-nid2356926","date":"22  de abril de 2020  • 12:15","title":"Coronavirus en la Argentina. Cristina Kirchner apuntó contra la Corte Suprema: \"Cuando quiere tratar y resolver un asunto, lo hace\"","abstract":null,"author":"","key_words":"","body":"La vicepresidenta \r\n\r\nCristina Kirchner\r\n\r\n presionó hoy a la Corte Suprema de Justicia para que trate su planteo y se pronuncie sobre \r\n\r\nla validez de eventuales sesiones remotas\r\n\r\n del Senado. \"Imperdible hilo de tuits en el que \r\n\r\nGraciana Peñafort\r\n\r\n, directora de Asuntos Jurídicos del Senado, explica que \r\n\r\ncuando la Corte Suprema quiere tratar y resolver un asunto, lo hace, \r\n\r\nindependientemente de cualquier legislación y jurisprudencia\", dijo la exmandataria. Enseguida, agregó: \"Como viste en los casos Fayt y Bussi, cuando la Corte Suprema tiene la voluntad de 'proteger y garantizar derechos', hay caso. \r\n\r\nClaro que siempre es bueno analizar qué derechos son los que quieren proteger y garantizar\".  Cristina Kirchner, en carácter de presidenta del Senado, le había pedido el miércoles pasado a la Corte que avalara la posibilidad de que la Cámara alta sesione por teleconferencia ante las prohibiciones dispuestas por el avance del coronavirus. Quiere tratar \r\n\r\nel impuesto a las grandes fortunas\r\n\r\n, la derogación del ajuste por inflación en Ganancias y un plan para pymes. Más temprano, el senador nacional \r\n\r\nOscar Parrilli\r\n\r\n (Frente de Todos) pidió que el máximo tribunal se pronuncie sobre el planteo presentado por Cristina Kirchner y cuestionó con dureza al procurador general de la Nación, \r\n\r\nEduardo Casal\r\n\r\n, quien dictaminó que \r\n\r\nla Corte debe \"desestimar\" el pedido de la vicepresidenta. \"Hay que evitar que sancionemos una ley y después algún juez decrete una medida cuartelar e impida que ese impuesto [a las grandes fortunas] se cobre. Esperemos que la Corte de seguridad jurídica\", \r\n\r\nseñaló Parrilli en diálogo con Radio El Destape. Y afirmó que Casal \"ha servido al macrismo durante los cuatro años en que se manipuló a la Justicia de una manera nunca vista\". La presidenta del Senado le había solicitado la semana pasada a la Corte que avalara la posibilidad de que la Cámara alta sesione por teleconferencia ante las restricciones por el coronavirus. El planteo es una \"acción declarativa de certeza\". Pide que los jueces, teniendo en cuenta la \"gravedad institucional\" en juego, \"de modo urgente y mediante un trámite sumarísimo\" declaren si es constitucionalmente posible que el Senado sesione de forma remota."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-se-mantendra-cuarentena-conurbano-bonaerense-nid2356904","date":"22  de abril de 2020  • 11:31","title":"Coronavirus en la Argentina: se mantendrá la cuarentena en el conurbano bonaerense por temor a un contagio masivo","abstract":null,"author":"Maia Jastreblansky","key_words":"","body":"\"¿Cómo viene la mano en los barrios?\". Enlace de \r\n\r\nAlberto Fernández\r\n\r\n en el territorio, el funcionario repitió una pregunta que nació en la quinta de Olivos. Con un aislamiento que se estira, el Presidente sigue muy de cerca el clima social del conurbano con una convicción: aunque el\r\n\r\n coronavirus\r\n\r\n no se haya extendido aún en los asentamientos más humildes del Gran Buenos Aires, \r\n\r\nla cuarentena allí no debe flexibilizarse después del 26 del mes actual\r\n\r\n. Hay que seguir ganando tiempo. Para la siguiente fase del confinamiento nacional, el Gobierno analiza aplicar un criterio \r\n\r\ngeorreferenciado\r\n\r\n, un \"mapa inteligente\" que detecte qué localidades tienen nula o escasa circulación del virus para, eventualmente, flexibilizar su vida interna. Pero esa regla general no aplicará en \r\n\r\nel conurbano, que se mantendrá cerrado, coinciden funcionarios nacionales, provinciales e intendentes que consultó LA NACION. \r\n\r\nEsta situación será ratificada en los encuentros que el comité de expertos tiene agendado en Olivos para definir cómo sigue el aislamiento. \"El partido más importante se juega en el conurbano\", dijo un estrecho colaborador del Presidente que circula en Olivos.\r\n\r\n El cálculo que hace el Gobierno es que la situación económica y social -que asoma como crítica- se puede conte\r\n\r\n\r\nner algunos días más.\r\n\r\n En cambio, un contagio masivo en ese cordón del país podría ser muy complicado, por el nivel de hacinamiento y vulnerabilidad que hay en los barrios, la falta de cloacas y agua potable en muchos asentamientos y la saturación que se ejercería en el sistema de salud público. \r\n\r\nEs el lugar que podría poner en riesgo las estadísticas sanitarias, la curva de contagios.  \"El verdadero conflicto social se va a dar el día que no haya camas en un hospital por coronavirus, el día que se saturen las guardias. No se va a dar por un bolsón de comida, eso lo podemos contener\"\r\n\r\n,\r\n\r\n dijo a \r\n\r\nLA NACION\r\n\r\n un intendente que aceitó un vínculo estrecho con Fernández. Desde otro municipio gobernado por el Frente de Todos, puntualizaron: \r\n\r\n\"La clave es ralentizar todo lo que se pueda porque ya comenzaron los contagios comunitarios. Tenemos que seguir ganando tiempo porque aún no están listas todas las camas hospitalarias, y hay que ralentizar la propagación sabiendo que es inminente\". El Presidente afianzó un vínculo directo con los intendentes del conurbano, tanto del oficialismo como de la oposición, a los que considera la primera barrera de contención. Con muchos de ellos habla a diario. Su predilecto es \r\n\r\n\"Juanchi\" Zabaleta,\r\n\r\n jefe comunal de Hurlingham, a quien considera un eslabón político clave para articular con otros jefes comunales. De la oposición, recibió dos veces en Olivos a \r\n\r\nJorge Macri\r\n\r\n (Vicente López), pero también mantuvo contacto con otros jefes comunales de Juntos por el Cambio, como \r\n\r\nNéstor Grindetti \r\n\r\n(Lanús) o \r\n\r\nDiego Valenzuela\r\n\r\n (Tres de Febrero). Para palpar el clima del conurbano en cuarentena Fernández tiene además otros termómetros. \r\n\r\nFernando \"Chino\" Navarro\r\n\r\n, secretario de Relaciones Políticas y Parlamentarias y referente histórico del Movimiento Evita, baja al territorio todos los días y le eleva reportes al Presidente. El ministro de Obras Públicas, \r\n\r\nGabriel Katopodis,\r\n\r\n ex intendente de San Martín, es un enlace natural con los jefes comunales y le proporciona \"lectura fina\" de lo que ocurre en los municipios. Por último, Fernández legitimó a \r\n\r\ncuras villeros y pastores de iglesias evangélicas,\r\n\r\n además de los \r\n\r\nmovimientos sociales,\r\n\r\n por la contención social que realizan en muchos barrios humildes. Todo ello sumado a las salidas puntuales que hizo al conurbano en lo que va de cuarentena, para observar el territorio en directo. \"Que los asentamientos del conurbano son el eslabón débil de la cadena no hay duda. \r\n\r\nAlberto tiene un foco puesto en el Gran Buenos Aires porque tiene en claro que a mayor densidad y vulnerabilidad, mayor riesgo\r\n\r\n\", dijo a este medio un jefe comunal de Juntos por el Cambio que tiene la misma preocupación que el Presidente. Los reportes que llegan a Olivos, además, indican un alto nivel de acatamiento en los barrios. \"La cuarentena se cumple mejor que en Capital Federal\", comentó en las últimas horas un funcionario de trato diario con Fernández. Si bien en algunos asentamientos hay, de hecho, un aislamiento comunitario, se trata de lugares donde la vida social transcurre en la calle o en los pasillos, pero, dentro de las posibilidades, se respeta el distanciamiento social. Otro funcionario que escolta a Fernández en su agenda diaria sentenció: \"El conurbano no se va a abrir porque los grandes centros urbanos no se van a abrir, \r\n\r\npor la presión que eso generaría en el transporte público\r\n\r\n. Todas las experiencias del mundo nos muestran que los casos pueden dispararse de un día para el otro y que ningún sistema de salud lo puede contener cuando eso pasa\".  A tal punto preocupa la situación del transporte público, que el Gobierno busca todo tipo de alternativas para las pocas actividades que fueron reactivadas. El Ministerio de Obras Públicas, por ejemplo, realiza algunos trabajos (sobre todo la construcción de hospitales modulares) que se desarrollan al aire libre y con protocolos sanitarios estrictos para los trabajadores. Para evitar que se trasladen de un punto al otro del conurbano, muchos obreros se están hospedando en albergues transitorios durante los días que dura la obra. La inquietud por la situación del conurbano fue transmitida por los jefes comunales en la reunión que mantuvieron ayer con \r\n\r\nAxel Kicillof, que en cambio analiza flexibilizar la cuarentena en algunas localidades del interior de la provincia.\r\n\r\n \"Todos los intendentes quieren evitar que la cuarentena se relaje porque el riesgo es muy grande. Hasta ahora no hubo desborde social porque la ayuda económica la fuimos reforzando. Es más peligroso el factor sanitario\", dijeron a LA NACION desde uno de los distritos más grandes. Ese es el veredicto de los intendentes, a pesar de que \r\n\r\nla demanda de alimentos, producto de la inactividad, creció de forma pronunciada.\r\n\r\n Según datos oficiales, el Ministerio de Desarrollo Social asistía con alimentos hasta febrero de este año a 8 millones de personas. Hoy están atendiendo a 11 millones de personas, casi un 40% más. \"El papá que ayer hacía changas y que ahora está todo el día en la casa, empezó a ir al comedor a comer\", comentó la mano derecha de un importante intendente en las últimas horas. El pedido de sostener la cuarentena se mantiene incluso, aunque los contagios no hayan llegado, en téminos generales, a las zonas más humildes. Salvo en Quilmes, Moreno y Merlo, donde se detectó el virus en barrios puntuales, los casos positivos confirmados se dieron en zonas de casas de clase media. En La Matanza, el distrito con más habitantes, los casos de coronavirus hasta ahora no se extendieron hacia el sur del Camino de Cintura. \"Avellaneda y Vicente López son dos municipios con extensión y cantidad de habitantes parecidos y ambos limitan con la Ciudad, pero en Avellaneda tenemos 30 casos y en Vicente López, 126. Con Tres de Febrero y Lanús pasa lo mismo. Tienen población parecida, pero uno está en la zona norte (y tiene 133 casos) y otro en zona sur (con 20 casos).\", ejemplificaron desde La Plata. Y agregaron: \"El poder adquisitivo, hasta ahora, marcó la diferencia\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-el-diputado-oficialista-juan-carlos-nid2356875","date":"22  de abril de 2020  • 10:44","title":"Coronavirus en la Argentina: el diputado oficialista Juan Carlos Alderete dijo que \"por los sobreprecios, van a faltar muchos alimentos\" para la gente","abstract":null,"author":"María Paula Etcheberry","key_words":"","body":"Juan Carlos Alderete\r\n\r\n, líder piquetero de la \r\n\r\nCorriente Clasista y Combativa (CCC)\r\n\r\n y diputado nacional del Frente de Todos, no tiene reparos a la hora de mostrar diferencias con sus aliados. Crítico del jefe comunal de La Matanza, Fernando Espinoza, denuncia que el intendente \"no está articulando\" con otros sectores para enfrentar \r\n\r\nla pandemia\r\n\r\n del \r\n\r\ncoronavirus\r\n\r\n en uno de los distritos más sensibles del conurbano. Alderete advierte que por los sobreprecios en las compras que hizo el Ministerio de Desarrollo Social \"van a faltar muchos alimentos\" en los barrios carenciados, donde la situación es crítica. \"En los barrios nuestros es muy difícil cumplir con la cuarentena. Son barrios hacinados. La gente vive de changas. Cuando se sospeche que alguien pueda tener el virus, va a ser un desastre total, afirmó. \"Voy a acompañar al Frente de Todos en lo que esté de acuerdo -dijo el líder piquetero-. Y cuando vea que hay cosas con las que no acuerdo, lo voy a decir.\"  -¿Cree que los alimentos no están llegando a los comedores por la suspensión de la compra después de los sobreprecios? -Por los sobreprecios, han tirado la compra para atrás y van a faltar muchos alimentos. Acá se perjudicó a la gente a la que no le llegaron los alimentos. Los gobiernos siempre han comprado con sobreprecios en el apuro de solucionar el problema inmediatamente. Pasaba también en el gobierno anterior, con [la exministra Carolina] Stanley. -¿No fue correcta la decisión del Gobierno de dar marcha atrás con las compras con sobreprecios y echar a los funcionarios responsables? ¿Cómo podría haberse evitado? -Está bien que echen a los funcionarios. Para evitar estos problemas la compra debería ser directa con los empresarios, no tiene que haber intermediarios, porque sabemos que son los que cobran de más. El Estado tiene herramientas legales para definir los precios máximos y hacerlos respetar. Y por qué no, comprarle a pequeños productores locales que tienen emprendimientos de la economía popular. -¿Cómo es su vínculo con Fernando Espinoza, intendente de La Matanza? -No hay éxito posible enfrentando a este virus si no hay una cooperación directa y estrecha entre los gobernantes, las instituciones, y las organizaciones. \r\n\r\nTiene que haber una articulación. Y en La Matanza no se está dando esa articulación. Ni con la Iglesia Católica, ni con los clubes de barrio, ni con nosotros. \r\n\r\nVivo en González Catán. Hay clubes que cocinan todos los días para cientos de personas, como el Deportivo Laferrere. No recibió ni un solo paquete de fideos del municipio. Nos quieren seguir castigando a nosotros. Sé que otras organizaciones están recibiendo ayuda. En otras provincias y otros pueblos sí logramos una mejor articulación con los municipios. Ahí damos la batalla juntos, no separados. No han abandonado a los barrios y buscan soluciones. -¿Qué le reclama al intendente? -Que entreguen alimentos, y artículos de protección y de limpieza. Los necesitamos para garantizar la seguridad de nuestros compañeros que se ofrecieron como voluntarios para relevar a los grupos de riesgo en los barrios. Hasta ahora, los barbijos y guantes los hemos comprado nosotros. Y los alimentos tienen que entregárselos a la gente. ¿Cómo los van a entregar en las delegaciones municipales? Se arman colas infernales. Se rompe la cuarentena todo el tiempo acá. -¿Pudo reunirse con él para plantearle sus reclamos? -Espinoza sabe lo que soy, todo el mundo me conoce en La Matanza. Doné todo mi sueldo de diputado a la sala del barrio Elena, donde los médicos tienen muy poco equipamiento. El día que me convocaron a reunirme [con Espinoza] fueron otros compañeros. Tenía una videoconferencia de la Comisión de salud pública y acción social, de la que participaron [Daniel] Arroyo y Ginés [González García]. Ha sido una cosa de charla, charla y nada más. El compromiso no puede ser solo para la foto. Todo se justifica en que no nos podemos reunir. Pero cuando hay una decisión política, siempre se encuentra el momento, el espacio y la forma para reunirse. -¿Qué ocurrió con el proyecto que presentó en el Congreso sobre el impuesto a la riqueza? ¿Considera que sus compañeros de banca lo dejaron de lado? -Para nada. Nunca lo ingresamos en mesa de entrada [al proyecto]. Quedamos de acuerdo con el bloque en que los responsables sean Máximo Kirchner y Carlos Heller. Y el resto aportábamos. Mi proyecto fue tenido en cuenta. Más allá de que algunos diputados salieron equivocadamente a decir que yo me corté solo. Ellos no me preguntaron antes. Algunos son más papistas que el Papa. Yo digo lo que siento y voy a acompañar al Frente de Todos en lo que esté de acuerdo. Y cuando vea que hay cosas con las que no acuerdo, lo voy a decir. -¿Cómo evalúa la situación de las organizaciones sociales y los barrios más carenciados frente a la pandemia del coronavirus? -En los barrios nuestros es muy difícil cumplir con la cuarentena. Son barrios hacinados. La gente vive de changas. \r\n\r\nCuando se sospeche que alguien pueda tener el virus, va a ser un desastre total.\r\n\r\n Pero todas las organizaciones están trabajando de una manera brillante, es conmovedor. Es maravillosa la solidaridad que tienen. Sin ningún tipo de punterismo o de asistencialismo."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/un-senador-del-frente-todos-propone-regulacion-nid2356872","date":"22  de abril de 2020  • 10:00","title":"Un senador del Frente de Todos propone una \"regulación pública y democrática\" de las redes sociales","abstract":null,"author":"","key_words":"","body":"En medio de la emergencia por la expansión del \r\n\r\ncoronavirus \r\n\r\nen el país, el senador nacional \r\n\r\nAlfredo Luenzo\r\n\r\n (Frente de Todos-Chubut) propuso debatir \r\n\r\n\"una regulación pública, democrática y equilibrada\"\r\n\r\n de las redes sociales. Luenzo, \r\n\r\nexdirector de contenidos del canal C5N\r\n\r\n, del empresario kirchnerista \r\n\r\nCristóbal López\r\n\r\n, pidió \"establecer un sistema más justo que \r\n\r\nbeneficie a medios de comunicación por el uso de sus contenidos y búsquedas\r\n\r\n\" en las plataformas digitales. Luenzo consideró que hay que debatir \"cuestiones estructurales en materia de los derechos que los argentinos\" reclaman. \r\n\r\n\"Hay una agenda en términos de infraestructura de telecomunicaciones, contenidos y regulación del espacio digital que no puede demorarse más\",\r\n\r\n señaló el senador en su cuenta de Twitter.  \"Tal como sucede en Francia, Gran Bretaña y España, la empresa Google deberá pagar a los medios de comunicación por usar sus contenidos en los servicios de búsquedas y de noticias de la plataforma\", afirmó. Para el senador, \"hay que debatir la protección de derechos en el ámbito de las plataformas y redes sociales\". Y sostuvo que es necesario que haya \r\n\r\n\"una regulación en las plataformas digitales que contemple aspectos impositivos y retroalimente la producción nacional audiovisual\". En ese marco, pidió discutir un \r\n\r\nnuevo proyecto de ley de convergencia\r\n\r\n \"que permita al Estado ofrecer las regulaciones que la ciudadanía exige y precisa\". Luezo es un empresario de medios de Comodoro Rivadavia que desembarcó en C5N en 2012, cuando López adquirió el canal de noticias. \r\n\r\n\"Si alguien cree que C5N será 6,7 8, se equivoca\"\r\n\r\n, dijo en ese momento. En diciembre de 2015, Luenzo asumió como senador nacional. Llegó a su banca de la mano del exgobernador de Chubut \r\n\r\nMario Das Neves\r\n\r\n y quedó al frente de comisión de Sistemas, Medios de Comunicación y Libertad de Expresión de la Cámara alta. Durante el mandato de \r\n\r\nMauricio Macri\r\n\r\n se acercó al peronismo federal, que respondía a los gobernadores, pero \r\n\r\ncon el triunfo de Alberto Fernández volvió al kirchnerismo."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-gobierno-preve-mayoria-actividades-van-nid2356849","date":"22  de abril de 2020  • 08:44","title":"Coronavirus en la Argentina: el Gobierno prevé que la mayoría de las actividades van a estar restablecidas para octubre","abstract":null,"author":"","key_words":"","body":"El ministro de Desarrollo Productivo, \r\n\r\nMatías Kulfas\r\n\r\n, aseguró que \r\n\r\nentre lo que resta de abril y octubre próximo se van a restablecer la mayoría de las actividades\r\n\r\n en el país. Y estimó que \r\n\r\nlos sectores\r\n\r\n del\r\n\r\n turismo y espectáculo\r\n\r\n lo \r\n\r\nharán recién\r\n\r\n en \r\n\r\nnoviembre o diciembre. \"Estimamos que entre \r\n\r\nel corriente mes y octubre la mayoría\r\n\r\n de las actividades \r\n\r\nse van a restablecer plenamente y los vuelos internacionales no van a tener actividad hasta ese plazo final\"\r\n\r\n, afirmó Kulfas en diálogo con radio CNN. El ministro del Interior, \r\n\r\nEduardo \"Wado\" De Pedro\r\n\r\n , anticipó ayer que se acordó con \r\n\r\nlos gobernadores mantener la cuarentena obligatoria más allá del 26 de abril\r\n\r\n, cuando venza la última prórroga que dispuso \r\n\r\nAlberto Fernández\r\n\r\n, para contener la expansión del coronavirus. Tras el inicio de la cuarentena administrada, que rehabilitó el funcionamiento de oficinas de pagos de impuestos y servicios, y consultorios médicos, Kulfas habló sobre la idea de exceptuar más actividades. En ese marco, el ministro de Desarrollo Productivo dijo que \r\n\r\n\"hay muchas medidas que se pueden tomar para evitar los contagios\"\r\n\r\n del virus. \"Estamos trabajando en esa dirección con la guía que nos dan el Ministerio de Salud y los gobernadores\", apuntó.  Entre las iniciativas se evalúan mencionó la posibilidad de \r\n\r\n\"establecer distintos horarios\"\r\n\r\n para evitar que haya aglomeraciones en el transporte público, el principal foco de contagio. \"Distribuir mejor en el caso del \r\n\r\ncomercio\r\n\r\n, cómo se va a mover la gente\", apuntó. Respecto del sector de la industria, Kulfas sugirió \r\n\r\n\"aplicar más turnos\". El funcionario precisó que \r\n\r\n\"la actividad turística mundial no se va a restablecer hasta noviembre o diciembre\"\r\n\r\n. \"Calculamos que las últimas actividades que se van a restablecer plenamente tienen que ver con el turismo y las culturales\", señaló. \"Estamos viendo que muchas actividades se las están rebuscando. Los restaurantes empezaron a trabajar el delivery. \r\n\r\nNo suplanta todo lo que perdieron, pero al menos están logrando algún avance\", dijo Kulfas. Además, afirmó que \r\n\r\n\"el comercio electrónico se está rehabilitando y esto hace que muchos stocks se comiencen a vender\". Por otra parte, el ministro aseguró que \r\n\r\nla discusión sobre el desarrollo del potencial de Vaca Muerta \"es un tema que tendrá que esperar\"\r\n\r\n hasta que se pueda superar la actual crisis de precio y demanda que \r\n\r\ngolpea globalmente al sector petrolero. \"El sector energético tiene un gran potencial. Vaca Muerta es una reserva muy significativa, pero claramente en este contexto internacional y local es un tema que tendrá que esperar\", dijo el ministro en diálogo con el canal Todo Noticias."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-larreta-pone-en-marcha-un-plan-de-emergencia-para-gestionar-en-la-crisis-nid2356671","date":"22  de abril de 2020  • 08:31","title":"Coronavirus en la Argentina: Rodríguez Larreta pone en marcha un plan de emergencia para gestionar en la crisis","abstract":null,"author":"Santiago Dapelo","key_words":"","body":"En medio de la emergencia sanitaria y económica por el \r\n\r\ncoronavirus\r\n\r\n, y decidido a no quedar atrapado en su propio laberinto, \r\n\r\nel jefe de Gobierno porteño, Horacio Rodríguez Larreta\r\n\r\n, dispuso una serie de herramientas y medidas para poder actuar sin restricciones durante el tiempo que dure la emergencia. El plan, que incluye la posibilidad de \r\n\r\nreasignar partidas presupuestarias y de recursos humanos, establece el congelamiento de ingresos a la planta del gobierno porteño, suspende los aumentos de los empleados y dispone \"el aporte voluntario\" del 25% de los salarios por tres meses de los funcionarios de mayor jerarquía\r\n\r\n. También, tras el escándalo por la adquisición de \r\n\r\nbarbijos con sobreprecios\r\n\r\n, Rodríguez Larreta ordenó que a partir de ahora el Ministerio de Hacienda tendrá el control y poder de veto sobre las compras. El nuevo modelo de gestión que se oficializó esta mañana -en una presentación junto \r\n\r\nal vicejefe de Gobierno, Diego Santilli, y el ministro de Hacienda, Martín Mura-\r\n\r\n le otorga en tiempos de emergencia a Rodríguez Larreta la facultad para reasignar partidas presupuestarias desde áreas no esenciales hacia sectores prioritarios, como Salud y Desarrollo Humano.  Los efectos de la pandemia del coronavirus y el impacto del parate económico en la recaudación, con una caída estimada de 40.000 millones de pesos, son los principales argumentos que impulsaron al jefe comunal para \"reorientar\" su gobierno. Además, el gobierno porteño suspenderá todo lo que no tenga que ver con la lucha contra el brote de la enfermedad que, en la ciudad de Buenos Aires ya cuenta 728 contagiados, 22 de los cuales fallecieron. Y \r\n\r\nse suspenden todas las obras, \r\n\r\nentre ellas en subtes y metrobuses, durante el tiempo que dure la pandemia. El jefe comunal también le ordenó a cada uno de sus ministros una exhaustiva \r\n\r\nrevisión y renegociación de los contratos. \r\n\r\nEsto se da después de \r\n\r\nla polémica que se disparó\r\n\r\n  por la compra de barbijos a $3000 y la inclusión del Midas Hotel Management en la lista de sedes para la cuarentena de repatriados, que pertenece a una sociedad que integra la media hermana de Rodríguez Larreta, Ximena Vallarino Alfaro Díaz Alberdi. En este punto, para evitar nuevos problemas, Rodríguez Larreta le otorgó a Mura el control de todas las compras del gobierno porteño y se pondrá en marcha una \r\n\r\nplataforma abierta de acceso público para visibilizar los bienes y servicios adquiridos. Para llevar adelante estas medidas, Rodríguez Larreta envió un \r\n\r\nproyecto de Ley de Emergencia Económica a la Legislatura porteña, \r\n\r\npoder que ya lo autorizó para solicitar un préstamo por 150 millones de dólares a organismos internacionales y la ampliación del bono a proveedores por otros $9000 millones. Rodríguez Larreta también anunciará que \r\n\r\nno habrá nuevas incorporaciones a la planta de personal, \r\n\r\nen los organismos descentralizados y en las comunas, con excepción de las áreas críticas como Salud. Tampoco habrá aumentos de sueldo, por lo que dure la emergencia. El gobierno porteño además \r\n\r\npodrá reasignar tareas, \r\n\r\nalgo que de hecho ya lo está haciendo; por ejemplo, con los empleados de la ciudad que trabajan en los hoteles para asistir a los que se encuentran en cuarentena. Las medidas facultan a la Administración Gubernamental de Ingresos Públicos (AGIP) a \"generar mecanismos de incentivos para que aquellos sectores que menos hayan sufrido los efectos de la pandemia estén dispuestos a adelantar el pago de impuestos futuros\". Entre las opciones en evaluación se encuentra la posibilidad de bonificar y realizar descuentos en el Impuesto Inmobiliario (ABL) o la Patente Vehicular. Así, después de atravesar una de las peores semanas de su gestión, el jefe de gobierno porteño busca dejar atrás el revuelo que terminó con dos funcionarios echados y retomar al camino que lo tuvo en la primera línea de fuego durante la pandemia como un socio dilecto del presidente Alberto Fernández. Ese rol tuvo un impacto positivo en la sociedad, lo que hizo crecer su imagen pública."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-el-balance-alberto-fernandez-del-nid2356414","date":"22  de abril de 2020  • 00:34","title":"Coronavirus en la Argentina. El balance de Alberto Fernández tras el primer mes de cuarentena: \"Todos deseamos volver cuanto antes a la normalidad\"","abstract":null,"author":"","key_words":"","body":"Alberto Fernández\r\n\r\n hizo ayer un \r\n\r\nbalance \r\n\r\ndel primer mes de cuarentena y ratificó su voluntad de priorizar las recomendaciones médicas \r\n\r\npara controlar\r\n\r\n la \r\n\r\ncurva de contagios \r\n\r\nde \r\n\r\ncoronavirus \r\n\r\nmás allá de las dificultades económicas. \"Mientras algunos en el mundo se burlan e ignoran las advertencias de la comunidad médica y científica, nosotros las observamos y comprendemos la necesidad de quedarnos en nuestras casas. Sé que cuando todo esto pase tendremos la fortaleza necesaria para volver a ponernos de pie\", publicó el Presidente en su cuenta de Facebook.  En el entorno de Fernández dan por hecho que la cuarentena, en términos generales, continuará una vez que culmine la fase en curso, el domingo próximo. Algunas localidades sin casos de \r\n\r\ncoronavirus\r\n\r\n podrían retomar parte de su vida interna, pero la flexibilización no alcanzará a los grandes centros urbanos, donde un aumento pronunciado de \r\n\r\ncontagios\r\n\r\n podría poner en crisis los sistemas sanitarios.  \"Lo más importante sigue siendo la contención de la pandemia. Quedó demostrado en todo el mundo que cuando los casos se disparan, se sobrepasan los sistemas sanitarios\", dijo ayer un estrecho colaborador del Presidente. En su carta pública, donde agradeció el cumplimiento del aislamiento, Fernández volvió a deslizar la máxima con la que moldeó su política oficial: mantener medidas irrestrictas en materia sanitaria y avanzar con alicientes para contener el frente económico y social. \"Estamos haciendo todo lo necesario para que este tiempo de mayores cuidados que debemos transitar nos afecte lo menos posible. Todos deseamos volver cuanto antes a nuestra normalidad. Ya llevamos invertido casi un 3% de nuestro PBI para cuidar los ingresos, la producción y el trabajo en el marco de esta emergencia sanitaria\", dijo el Presidente. Concentrado en seguir ampliando el sistema sanitario, Fernández recibió ayer a empresarios de laboratorios privados, agrupados en la Cámara Argentina de Especialidades Medicinales (Caeme), que comprometieron una donación de alrededor de 14 millones de pesos para la construcción de dos hospitales que el PAMI gestionará en las localidades bonaerenses de Ituzaingó y Esteban Echeverría. El Presidente luego mantuvo en Olivos encuentros con representantes de las iglesias evangélicas, una legitimación a un sector que realiza contención social en muchos barrios humildes. Junto al secretario de Culto, Guillermo Oliveri, Fernández recibió a representantes de la Federación Argentina de Iglesias Evangélicas (FAIE), una entidad metodista que tiene relación con el premio Nobel de la Paz Adolfo Pérez Esquivel. Los representantes de FAIE solicitaron articular la ayuda social que brindan en el norte del país con el Ministerio de Desarrollo Social. Reclamaron mayor \"desburocratización\" para el reparto de alimentos y se fueron con una reunión virtual agendada con el titular de esa cartera, Daniel Arroyo. Los pastores le transmitieron al Presidente su respaldo a una mayor redistribución de la riqueza y le pidieron que \"un pago de la deuda justo, con el menor costo posible para los argentinos\", señalaron portavoces de la reunión. Más tarde, Fernández recibió a Rubén Proietti, Osvaldo Carnival y Christian Hooft, autoridades de la Alianza Cristiana de Iglesias Evangélicas de la República Argentina (Aciera), una entidad con importante presencia en el conurbano. Los pastores le transmitieron al Presidente que pondrán a disposición unas 1200 camas para enfermos leves de coronavirus. También pidieron asistir, a distancia, a enfermos terminales. Aciera le informó a Fernández los avances Seamos Uno, una iniciativa en la que intervienen grandes empresas y pymes y ONG del país para donar, sin intermediarios, un millón de cajas de alimentos a los hogares con mayor necesidad en el conurbano. Hasta ahora, con la logística de las empresas, se entregaron 100.000 cajas."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-en-la-argentina-la-huella-kirchnerista-de-la-impunidad-nid2356762","date":"22  de abril de 2020","title":"La huella kirchnerista de la impunidad","abstract":null,"author":"Joaquín Morales Solá","key_words":"","body":"Horacio Pietragalla,\r\n\r\n secretario de Derechos Humanos y un cristinista cerril, llamó a una jueza para \"recordarle\" que él había pedido la \r\n\r\nprisión domiciliaria\r\n\r\n de \r\n\r\nLuis D'Elía.\r\n\r\n La jueza dejó constancia por escrito en el expediente de la llamada telefónica del funcionario. Luego, Pietragalla pidió formalmente a la Cámara de Casación que aceptara el pedido de\r\n\r\n Ricardo Jaime\r\n\r\n para que su actual prisión efectiva se convirtiera en prisión domiciliaria. \r\n\r\nJaime\r\n\r\n es uno los casos más emblemáticos de la \r\n\r\ncorrupción\r\n\r\n durante los dos gobiernos \r\n\r\nKirchner. Y es también el exfuncionario que más ostentación hizo de la riqueza recién adquirida. \r\n\r\nLa Cámara de Casación rechazó ayer,\r\n\r\n con un impecable criterio, los planteos de Jaime y de Pietragalla. \r\n\r\nJaime seguirá entre rejas. Las cosas no terminan ahí. El viceministro de Justicia, \r\n\r\nJuan Martín Mena, \r\n\r\notro cristinista de la primera hora, se hizo cargo violentamente del Programa de Testigos Protegidos (llevó hasta efectivos de la Policía Federal). Los testigos protegidos de la corrupción durante los años del kirchnerismo puro comenzaron a huir del programa. Corrían más peligro dentro de él que fuera. Para decirlo de manera directa: el programa de testigos protegidos para los casos de corrupción ha concluido. Se terminó.  El mismo Mena le negó a la abogada \r\n\r\nSilvina Martínez,\r\n\r\n una colaboradora muy cercana de \r\n\r\nMargarita Stolbizer, \r\n\r\nsobre todo en las investigaciones sobre el robo al Estado, la información sobre el Instituto Patria, el \r\n\r\nsancta sanctorum \r\n\r\ndel cristinismo. Le negó, en fin, el derecho al acceso a la información pública. La noticia, divulgada por el periodista Nicolás Wiñazki, significa un serio retroceso para el derecho de la sociedad a la información sobre las cuestiones públicas. El aspecto contradictorio de las andanzas de Pietragalla y Mena es que ambos son subalternos de la ministra de Justicia, \r\n\r\nMarcela Losardo,\r\n\r\n la funcionaria del actual gobierno que más respeto convoca en el ámbito donde se mueve, es decir, entre jueces y fiscales independientes. Losardo es una vieja amiga de \r\n\r\nAlberto Fernández.\r\n\r\n Tampoco el Presidente, hay que admitirlo, defendió nunca a Jaime ni a quien fue su jefe directo, \r\n\r\nJulio De Vido.  La llegada de aquellos dos subalternos al Ministerio de Justicia fue consecuencia del entretejido que se hizo en las designaciones entre cristinistas y albertistas. Fuentes oficiales señalaron, incluso, que el propio Alberto Fernández descartó los dos primeros candidatos de Cristina Kirchner para viceministros de Justicia porque directamente eran \"indigeribles\". \"Un desastre\", admitieron esas fuentes. Aceptó a Mena porque recordó que había llegado a un alto cargo en ese ministerio en tiempos de Cristina para controlar al entonces viceministro Julián Álvarez, a quien muchos kirchneristas le adjudican gran parte de la culpa de la posterior peripecia judicial de la expresidenta. De hecho, Julián Álvarez es el único camporista de primera línea que no resucitó. No todavía. Sea como fuere, y si bien se ve lo que está haciendo Mena, su designación es un error. Mena fue también en tiempos de Cristina el segundo de Oscar Parrilli en el control de los servicios de inteligencia. ¿Por qué no buscaron la posibilidad de funcionarios nuevos, no desgastados por la gestión anterior? Es un misterio que solo pueden revelar Alberto Fernández y Cristina Kirchner. Vale la pena detenerse en Pietragalla. Fue uno de los cuatro diputados nacionales, junto con -cómo no- Leopoldo Moreau, que hicieron un golpe de Estado de hecho contra el entonces presidente de la Cámara Emilio Monzó. Fue en diciembre de 2017. El cuerpo había sido convocado para tratar una reforma previsional que modificaba levemente la ecuación para los aumentos a los jubilados. En los alrededores del Congreso, varias organizaciones de izquierda lanzaron 15 toneladas de piedras y provocaron un destrozo enorme del espacio público. En el recinto, aquellos diputados se abalanzaron sobre el escritorio del presidente de la Cámara y le arrebataron el micrófono. El presidente de un cuerpo de 257 miembros se convierte en el acto en alguien impotente si carece de micrófono. Es lo que hicieron Pietragalla y Moreau. Un golpe de Estado dentro de uno de los poderes de la Constitución. Ahora, en sus nuevas funciones, Pietragalla reclamó la libertad de hecho de Jaime, el funcionario del kirchnerismo con peor imagen pública por su complicidad con actos corruptos. En los últimos meses de libertad, Jaime viajaba en avión comercial a la Capital desde su Córdoba natal con una gorra y con amplios lentes de sol. Varias veces lo habían insultado en la vía pública. Pietragalla dice que el abogado defensor de Jaime pidió su \r\n\r\nprisión domiciliaria\r\n\r\n porque es un hombre de 65 años y es, por lo tanto, una persona de riesgo ante el \r\n\r\nCovid-19. El secretario de Derechos Humanos no hizo ninguna gestión oficial para que un médico del Estado confirmara lo que dice el abogado defensor. Simplemente, hizo suyo el planteo de la defensa y, en tal condición, se presentó ante la Cámara de Casación. Le advirtió a esta que el país podría ser condenado por la Comisión Interamericana de Derechos Humanos por violar tales derechos; la organización internacional hizo varios llamados para que no se abuse en los países latinoamericanos de la prisión preventiva. La Cámara de Casación le contestó ayer: \"No es una prisión preventiva. Está cumpliendo una condena\", matiz que Pietragalla parece no entender. ¿O lo entiende y disiente con la jurisprudencia de la Corte Suprema? Jaime fue condenado en juicio oral y público por la tragedia de Once a ocho años de prisión efectiva. La Cámara de Casación confirmó la sentencia y le negó la apelación ante la Corte Suprema. Esas son las condiciones en las que un encartado debe empezar a cumplir la pena de prisión, aunque haya recurrido en queja a la Corte, según la jurisprudencia que existe desde 2008 en el máximo tribunal de Justicia. Es el mismo caso de Amado Boudou, a quien, no obstante, un juez aislado (integrante de un tribunal de tres magistrados) le permitió retozar en su casa mientras está en prisión. Una cosa es discutir sobre la prisión preventiva dispuesta por un juez de primera instancia; otra cosa es cuestionar la prisión efectiva decidida por varios tribunales. Esto último desconoce la necesidad del poder punitivo que tiene cualquier Estado. Es entrar, para decirlo sin tantas vueltas, en el reino de la impunidad. Según funcionarios del gobierno, que pidieron el anonimato, Pietragalla es un convencido de que todos los casos de corrupción de la era kirchnerista son productos de \r\n\r\nlawfare\r\n\r\n. Esto es: de la persecución política de dirigentes nacionales y populares por una conjura jurídico-mediática. ¿También Jaime, que hasta aceptó que cobró sobornos de los empresarios a los que debía controlar y a los que les daba cuantiosos subsidios? También. Jaime fue preso por primera vez cuando Cristina era presidenta. Fue, en tal caso, un preso político de Cristina. \"Fue un claro error político\", se limitaron a decir cerca de Alberto Fernández. Pero la corriente política de Pietragalla sostiene que una sola excepción que acepte que hubo corrupción podría desarmar la arquitectura del relato. Un cargo tan sensible como lo es el de secretario de Derechos Humanos no debería estar en manos de quien milita en el fanatismo político. La decisión de Pietragalla de recurrir, sin suerte, a la Justicia para sacar de la cárcel a Jaime no le fue informada previamente a la ministra Losardo. Por lo tanto, tampoco estaba informado Alberto Fernández. El Presidente tomó distancia primero, luego convocó a Pietragalla y le ordenó que diera un comunicado público sobre las razones, aparentemente jurídicas, que lo empujaron a hacer lo inexplicable. No haber informado a sus jefes sobre su decisión de presionar a la Justicia era causa suficiente para que renunciara al cargo o para que el presidente le pidiera la renuncia. No lo hizo. Ya una presión parecida de Pietragalla, aunque más explícita y descarada, mandó a D'Elía a su casa, a pesar de que este fue condenado en una causa que lleva dando vueltas más de una década: la ocupación violenta de una comisaría. La Cámara de Casación puso ayer a Pietragalla en su lugar. Alguien debía hacerlo. La emergencia sanitaria está promoviendo muchas excepciones. Las deserciones de los otros dos poderes del Estado, el Legislativo y el Judicial, ayudan a que funcionarios del Poder Ejecutivo consideren que tienen la suma del poder público. El lunes, el Presidente dijo públicamente que la pandemia obligará a un \"Estado sin corrupción\". Para terminar con la corrupción no solo se necesitan prácticas transparentes en la administración pública, sino también una sanción clara y efectiva de los hechos corruptos del pasado, sobre todo de un pasado que acaba de pasar."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/la-secretaria-de-ddhh-ya-habia-presionado-a-una-jueza-por-delia-nid2356761","date":"22  de abril de 2020","title":"Desde la secretaría de Pietragalla ya habían presionado a una jueza a favor de D'Elía","abstract":"La magistrada Sabrina Namer dejó constancia de un \"llamado inapropiado\" de un funcionario nacional","author":"Hernán Cappiello","key_words":"","body":"Un funcionario de la Secretaría de Derechos Humanos llamó por teléfono a la jueza \r\n\r\nSabrina Namer\r\n\r\n, que debía resolver sobre la excarcelación del piquetero\r\n\r\n Luis D'Elía\r\n\r\n, para recordarle que el Gobierno estaba interesado en su libertad, de lo que la magistrada dejó constancia en el expediente como un \"llamado inapropiado\". La presión sobre la jueza de todos modos había llegado tarde porque Namer ya había votado en contra de la excarcelación de \r\n\r\nD'Elía\r\n\r\n. Esto ocurrió en marzo y el que llamó por teléfono es \r\n\r\nMariano Przybylski\r\n\r\n, director nacional de Políticas contra la Violencia Institucional, que firmó, junto a \r\n\r\nHoracio Pietragalla\r\n\r\n, el \r\n\r\namicus curiae\r\n\r\n presentado para \r\n\r\npedir la prisión domiciliaria de Jaime\r\n\r\n. El 18 de marzo, Przybyski llamó al tribunal y lo atendió una secretaria de la jueza. El funcionario le \"recordó\" que ellos como amigos del tribunal habían pedido la prisión domiciliaria de D'Elía. Su petición se apoyaba en la salud del expiquetero preso por el memorándum con Irán y con una condena por la toma de la comisaría 24 de La Boca. El argumento era que la condena aún no estaba firme porque restaba un recurso ante la Corte. El mismo argumento que esgrimió \r\n\r\nAmado Boudou\r\n\r\n y Jaime a pesar de que la Casación ya había confirmados sus condenas. Przybyski le recordó a la secretaria de Namer que de no otorgar la medida podía recaer sobre la Argentina sanciones de organismos internacionales por no cumplir con los parámetros internacionales de respeto a los derechos humanos. Namer ya había rechazo la excarcelación de D'Elía pero dejó constancia en el expediente que había recibido una comunicación de Przybyski. Y luego le envió un oficio a \r\n\r\nPietragalla\r\n\r\n en el que describía lo ocurrido y consideraba que se trataba de un \r\n\r\n\"llamado inapropiado\".  Con el correr de los días, sin embargo, D'Elía iba a recuperar su libertad. Al mes siguiente, el 4 de abril, salió de la cárcel. La Cámara de Casación, con la firma de los jueces \r\n\r\nJuan Carlos Gemignani, Mariano Borinsky y Daniel Petrone\r\n\r\n, hizo lugar a un pedido de la defensa e instó a la jueza a revisar su decisión. Remarcó que en ese momento las directivas de la Comisión Interamericana de Derechos Humanos \"resultan relevantes para una correcta solución\" del caso de D'Elía y enumeraron sus dolencias físicas. \"A la hora de resolver, guste o no la resolución que adopté, tuve en cuenta todas y cada una de las circunstancias conocidas vinculadas a la salud del detenido. Siendo ello así, difícil me resulta entender cuáles son, concretamente, de todas las descriptas por la Cámara de Casación, las novedades que debo tener en cuenta para dictar una nueva resolución en el sentido de lo indicado por ese colegiado\", les respondió enojada la jueza. Sin embargo, D'Elía no quiso tomar los medicamentos que le recetaron en el Hospital Penitenciario de Ezeiza, tuvo un pico de fiebre y fue trasladado a la Clínica Anchorena. En ese estado, la jueza resolvió que era un riesgo para el resto de los presos devolverlo al penal y le otorgó a regañadientes la prisión domiciliaria."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/cristina-preve-un-fallo-en-contra-de-la-corte-y-ya-planea-una-sesion-remota-nid2356740","date":"22  de abril de 2020","title":"El Congreso ante el coronavirus: Cristina Kirchner prevé un fallo en contra de la Corte y ya planea una sesión remota","abstract":"La vicepresidenta quiere tratar el impuesto a las grandes fortunas, la derogación del ajuste por inflación en Ganancias y un plan para pymes","author":["Paz Rodríguez Niell","Gustavo Ybarra"],"key_words":"","body":"En previsión de un fallo negativo de la Corte Suprema,\r\n\r\n Cristina Kirchner\r\n\r\n planea avanzar con un acuerdo político con los \r\n\r\nbloques del Senado \r\n\r\npara modificar el reglamento de la \r\n\r\nCámara alta\r\n\r\n para \r\n\r\nhabilitar las sesiones remotas o en modo virtual. Ayer, el procurador general de la Nación, \r\n\r\nEduardo Casal, \r\n\r\ndictaminó que la \r\n\r\nCorte Suprema \r\n\r\ndebe \r\n\r\n\"desestimar\" el planteo de la vicepresidenta,\r\n\r\n que la semana pasada le pidió al máximo tribunal que se pronunciara sobre la validez de eventuales \r\n\r\nsesiones remotas \r\n\r\ndel \r\n\r\nSenado. Según confiaron a \r\n\r\nLA NACION\r\n\r\n sus voceros, una vez conseguido el cambio reglamentario para sesionar a la distancia, la vicepresidenta pretende darles prioridad en el debate legislativo a tres temas: el proyecto de impuesto a las grandes fortunas, que impulsa su hijo \r\n\r\nMáximo Kirchner\r\n\r\n en la \r\n\r\nCámara de Diputados; \r\n\r\nun plan de alivio fiscal a las pymes, y la derogación del ajuste por inflación de los balances de las grandes empresas, ley sancionada durante el gobierno de Mauricio Macri.  \"Queremos avanzar con esos temas\", confió una fuente cercana a Cristina Kirchner ante la consulta sobre un eventual rechazo de la Corte Suprema. \"Si alguien plantea después la inconstitucionalidad de alguna de las leyes sancionadas, la Corte deberá hacerse cargo en su momento\", agregó el vocero. La intención de la presidenta del Senado es esperar que se expida el tribunal antes de poner en marcha un acuerdo con los bloques políticos para modificar el reglamento del Senado, acción que deberá replicar la Cámara de Diputados y que su presidente, \r\n\r\nSergio Massa, \r\n\r\n\r\nya viene trabajando. La convocatoria a los jefes de bancada de la Cámara alta para discutir los cambios reglamentarios estará en manos del presidente del bloque oficialista, José Mayans (Formosa), que es quien viene manteniendo contacto con la oposición. En un escrito sin carácter vinculante para los jueces, Casal consideró que el caso presentado por la vicepresidenta es \"meramente consultivo\" y que no le corresponde a la Corte tratarlo. Advirtió que una intervención como la que pretende la vicepresidenta significaría \"indefectiblemente\", de parte de la Justicia, \"una intromisión en las atribuciones propias del Senado de la Nación\". El dictamen de Casal, que es el procurador interino desde la renuncia de \r\n\r\nAlejandra Gils Carbó, \r\n\r\nserá analizado ahora por todos los ministros, dijeron fuentes del Palacio de Justicia. Por lo tanto, no será un asunto que resuelva por sí solo el presidente, Carlos Rosenkrantz, en su condición de juez de feria. Los ministros no informaron cuándo piensan dictar su fallo. La Corte no tiene plazos. Pero en dos de las vocalías dijeron que la idea es resolver rápido. La mecánica para la feria consiste en que cada uno trabaje los temas por su cuenta y que intercambien mails o mensajes de WhatsApp para definir fechas y votos conjuntos. Horacio Rosatti está en Santa Fe y Ricardo Lorenzetti, en Rafaela. Cristina Kirchner, en carácter de presidenta del Senado, le había pedido el miércoles pasado a la Corte que avalara la posibilidad de que la Cámara alta sesione por teleconferencia ante las prohibiciones dispuestas por el avance del \r\n\r\ncoronavirus.\r\n\r\n El planteo es una \"acción declarativa de certeza\". Solicita que los ministros, dada la \"gravedad institucional\" en juego, \"de modo urgente y mediante un trámite sumarísimo\" declaren si es constitucionalmente posible que el Senado sesione \"mediante medios digitales\". La vicepresidenta recordó en su presentación que la propia Corte había admitido estos métodos para su propia toma de decisiones. Para Casal, son \"atribuciones propias del Senado\" determinar \"el modo en que puede sesionar en estas circunstancias extraordinarias que se presentan por la pandemia desatada\" y \"legislar en materias que le resultan exclusivas y excluyentes\".\"Una inteligencia orientada hacia la judicialización de lo que deben decidir otros poderes pondría en serio riesgo tanto el ejercicio de las funciones que la Constitución asigna a cada uno de ellos como la autoridad de la propia Corte Suprema\", afirmó el procurador."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-una-suelta-presos-k-nid2356696","date":"21  de abril de 2020  • 23:44","title":"Coronavirus. Una suelta de presos K","abstract":null,"author":"Luis Majul","key_words":"","body":"A continuación, la desgrabación de sus principales conceptos: "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-intendentes-del-conurbano-le-pidieron-nid2356471","date":"21  de abril de 2020  • 22:43","title":"Coronavirus en la Argentina: intendentes del conurbano le pidieron $9000 millones a Axel Kicillof para pagar sueldos","abstract":null,"author":"María José Lucesole","key_words":"","body":"LA PLATA\r\n\r\n.- Mientras analiza alrededor de \r\n\r\n300 pedidos para f\r\n\r\n\r\nlexibilizar la cuarentena \r\n\r\npor el \r\n\r\ncoronavirus\r\n\r\n y habilitar actividades económicas en \r\n\r\nmunicipios del interior, \r\n\r\nel gobernador \r\n\r\nAxel Kicillof\r\n\r\n recibió ayer un planteo de los \r\n\r\nintendentes del conurbano bonaerense,\r\n\r\n donde la actividad se mantiene restringida y eso impacta en la recaudación: los alcaldes \r\n\r\nle pidieron 9000 millones de pesos para poder pagar sueldos. Los fondos que necesitan los municipios están incluidos en el paquete de ayuda de 120.000 millones de pesos que el Presidente\r\n\r\n Alberto Fernández \r\n\r\ndestinó a las provincias a través de ATN y de créditos puntuales.  A la provincia de Buenos Aires le corresponden $12.000 millones. Los intendentes peronistas del conurbano reclaman de manera urgente que Kicillof les libere $9000 millones para cumplir con las obligaciones salariales de empleados municipales, pero también las horas de policía local que deben costear así como el mantenimiento de escuelas distritales. Tras el encuentro, el gobierno bonaerense informó que la provincia pondrá en marcha asistencia financiera para asegurar el pago de sueldos y el funcionamiento básico de los municipios para la atención de la pandemia.  \"El gobierno va a ayudar a todos los municipios y ya lo estamos instrumentando. La idea es que las prestaciones básicas municipales se puedan cubrir con asistencia provincial, aunque haya caído la recaudación\", expresó Kicillof. \"Queremos saber si hay un plan para asistir a los intendentes. Si pidió plata para todos o sólo para la provincia\", dijo \r\n\r\nJorge Macri,\r\n\r\n jefe comunal de Vicente López, poco antes de ingresar a la reunión. Ese alcalde asistió al encuentro fijado con la oposición junto con Julio Garro, de La Plata; Gastón Passaglia, de San Nicolás; Miguel Fernández, de Trenque Lauquen; Maximiliano Suescun, de Rauch, y Jaime Méndez, de San Miguel.  Antes, en otro encuentro Kicillof recibió a los representantes del Frente de Todos. Asistieron Leonardo Nardini, de Malvinas Argentinas; Fernando Espinoza, de La Matanza; Fernando Gray, de Esteban Echeverría; Jorge Ferraresi, de Avellaneda; Mariano Cascallares, de Almirante Brwon; Ariel Sujarchuk, de Escobar, y Mario Secco, de Ensenada. El gobierno provincial solicitó a los intendentes que concluyan las solicitudes de excepciones para dictaminar las actividades que podrán llevarse a cabo en las distintas localidades. E informó a los intendentes de la oferta de la reestructuración de la deuda en moneda extranjera que incluye un pedido de tres años de gracia, disminución de intereses, amortización de capital y extensión sustancial del plazo promedio de la deuda de 7 mil millones de dólares."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/se-reanuda-causa-abuso-sexual-jose-alperovich-nid2356728","date":"21  de abril de 2020  • 21:53","title":"Por el coronavirus, se reanuda la causa de abuso sexual contra José Alperovich pero por videoconferencia","abstract":null,"author":"","key_words":"","body":"La causa penal por presunto \r\n\r\nabuso sexual \r\n\r\niniciada en contra de \r\n\r\nJosé Alperovich\r\n\r\n se reanudará mañana con la declaración de tres testigos propuestos por la defensa del denunciado. En tanto, el equipo técnico de la víctima sostiene que \r\n\r\nel senador nacional (en uso de licencia)\r\n\r\n\"busca desviar el foco de los hechos denunciados\" por su sobrina en noviembre del año pasado. Debido a la pandemia de \r\n\r\ncoronavirus \r\n\r\nel juez de Instrucción en lo Penal Facundo Maggio escuchará las declaraciones a través de la aplicación para videoconferencias \"Zoom\". En paralelo, se tomarán actas por escrito de los dichos para que, luego, cada testigo ratifique o rectifique su contenido. Una vez completado el trámite, se enviarán copias en versión digital al juez porteño Osvaldo Rappa, quien tiene a su cargo el expediente abierto -en simultáneo- en el fuero nacional.  La defensa de Alperovich solicitó que se les tome declaración testimonial a nueve personas, en su mayoría del entorno familiar del exgobernador de\r\n\r\n Tucumán.\r\n\r\n De esta manera, mañana lo harán los tres primeros testigos, y los seis restantes brindarían su relato la próxima semana. \"Proponen como testigos a miembros de su familia y dependientes; personas que se atreven a declarar frente a un juez y a defender a un abusador\", sostuvo la denunciante a través de un comunicado difundido esta tarde. La sobrina segunda del extitular del Poder Ejecutivo provincial añadió: \"Indigna descubrir apreciaciones personales sobre los padecimientos que solo habitan en las personas que sufrimos esta clase de abusos\". El equipo técnico que acompaña a la mujer remarcó que, \"desde que comenzaron las testimoniales de las personas dependientes de Alperovich, buscan desviar el foco de \r\n\r\nlos hechos denunciados por la sobrina\r\n\r\n del senador en noviembre del 2019\". Y agregaron: \"La estrategia de defensa del acusado de violación trata de desgastar \r\n\r\nel proceso judicial,\r\n\r\n desmerecer a la denunciante y vincularla con una supuesta conspiración política\". Agencia Télam"}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-gines-gonzalez-garcia-dijo-que-el-pico-de-casos-seria-a-mediados-de-junio-nid2356642","date":"21  de abril de 2020  • 19:19","title":"Coronavirus. Ginés González García dijo que el pico de casos sería a mediados de junio","abstract":null,"author":"","key_words":"","body":"El ministro de Salud de la Nación, \r\n\r\nGinés González García, \r\n\r\ndijo que el pico de \r\n\r\ncontagios\r\n\r\n de \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n\r\nse espera para mediados de junio\r\n\r\n y aseguró que el aislamiento obligatorio para prevenirlos \"va a seguir\", pero con \"características distintas\". \"El pico de casos es una estimación. Primero decían abril, después mayo. Si tenemos controlada la epidemia, \r\n\r\nel pico va a ser más chatito\r\n\r\n de lo que se cree\", dijo el ministro respecto de la \"curva\" de la enfermedad esta tarde. \"Va a ser más tardío de lo que se cree. \r\n\r\nAhora están hablando de junio.\r\n\r\n Pero lo que pase en junio va a depender de lo que hagamos en mayo nosotros. No hay un pronóstico certero\", sostuvo el titular de la cartera sanitaria. También se refirió al aislamiento, que según el decreto del gobierno nacional, estaría previsto que termine el \r\n\r\n26 de abril:\r\n\r\n \"Estamos saliendo de la primera fase con buenos resultados. \r\n\r\nLa cuarentena va a seguir de distintas maneras\",\r\n\r\n informó García en diálogo con radio El Destape, sobre la medida.  \"Posiblemente, algunas medidas de salud sean más fuertes\", adelantó. \"En lo social y económico va a haber alguna apertura. Y \r\n\r\nno va a ser igual en todo el país.\r\n\r\n Va a depender de distintos factores, como la geografía, la circulación del virus, la densidad poblacional. Van a haber varios criterios para trabajar con los gobernadores\", agregó. \"La Argentina es muy grande y hay varias partes. No es lo mismo Catamarca que el área metropolitana\", sostuvo. \"Hay que pasar la epidemia, es así. Esto es como cruzar un río, \r\n\r\nestamos bien, pero nos falta\", \r\n\r\nexpresó. Otros ministros del Gobierno también dijeron hoy que, para mitigar el avance del \r\n\r\ncoronavirus, \r\n\r\ncontinuará el aislamiento. El ministro del Interior, \r\n\r\nEduardo 'Wado' de Pedro,\r\n\r\n fue uno de los funcionarios que planteó este escenario al afirmar que \r\n\r\n\"el concepto de cuarentena sigue\" \r\n\r\ny que \"los gobernadores están de acuerdo\" en mantenerla más allá del domingo 26, cuando vence el aislamiento que comenzó el 20 de marzo y se fue extendiendo en distintas fases. \"El concepto cuarentena sigue: la protección, las medidas, el distanciamiento y la protección a nuestros adultos mayores, ese concepto sigue. Lo que vamos a hacer es ir definiendo día a día, \r\n\r\nqué actividades van a ir comenzando a funcionar\", \r\n\r\nprecisó De Pedro durante una recorrida por la estación de trenes de Retiro."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/monzo-reclama-congreso-sesione-aunque-sea-manera-nid2356649","date":"21  de abril de 2020  • 19:15","title":"Monzó reclama que el Congreso sesione aunque sea de manera virtual","abstract":null,"author":"Laura Serra","key_words":"","body":"Emilio Monzó\r\n\r\n, expresidente de la Cámara de Diputados durante la gestión de Mauricio Macri, no lo duda: el Congreso tiene que reanudar su actividad y sesionar, más allá de las dificultades logísticas y operativas que impone la cuarentena. \"Esta pandemia nos empuja a cambiar lo analógico por lo digital, y el Congreso no puede ser la excepción\", enfatizó Monzó, quien hoy al mediodía mantuvo una videconferencia con los diputados que integran el bloque Pro, coordinada por su jefe de bancada, \r\n\r\nCristian Ritondo\r\n\r\n. De esta manera Monzó, \r\n\r\nen línea con el presidente actual de la Cámara baja\r\n\r\n, \r\n\r\nSergio Massa\r\n\r\n, se mostró proclive a que, en esta situación de emergencia provocada por la pandemia de coronavirus, el Congreso pueda legislar de manera virtual. \"Creo que, en el caso de las sesiones, lo haría de manera excepcional producto de esta circunstancia, pero puede aplicarse como regla general para las reuniones de comisión. Ahorraríamos recursos, habría menos viajes y esto implicaría menos contaminación, entre otros beneficios\", sostuvo Monzó. En Juntos por el Cambio no todos coinciden:\r\n\r\n varios legisladores del radicalismo y de la Coalición Cívica desconfían del oficialismo e insisten en que las sesiones deberían preservar su modalidad presencial, aunque en un ámbito más amplio que el recinto para mantener la distancia social. En su intercambio virtual con los diputados de Pro, el expresidente de la Cámara baja sostuvo que, en esta instancia excepcional del país, la oposición debe tener una \"actitud prudente\" y de colaboración con el Gobierno. Insistió en su prédica de cerrar la grieta con el Gobierno y, tal como resaltó en una reciente nota publicada en \r\n\r\nLA NACION\r\n\r\n, enfatizó que \"es el momento de la unidad nacional, sin mezquindades de ningún tipo.\" \"Es el tiempo de acompañar y buscar una salida como país, de dar los debates que teníamos pendientes, es la oportunidad de la Argentina de superar la grieta\", insistió"}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/axel-kicillof-busca-tres-anos-gracia-fuerte-nid2356638","date":"21  de abril de 2020  • 19:06","title":"Axel Kicillof busca tres años de gracia y una fuerte quita en el pago de la deuda bonaerense en dólares","abstract":null,"author":"María José Lucesole","key_words":"","body":"LA PLATA.-\r\n\r\n El gobernador bonaerense,\r\n\r\n Axel Kicillof, \r\n\r\nanticipó hoy a los intendentes la oferta de \r\n\r\nreestructuración de la deuda\r\n\r\n\r\nde la provincia nominada en moneda extranjera, \r\n\r\npor un monto total elegible de US$7148 millones. \r\n\r\nLes dijo que propondrá un período de gracia de tres años, con quita de intereses en el orden del 55 por ciento y una quita de capital del 7 por ciento. De acuerdo con el documento elevado a los alcaldes, la reducción de la carga total de la deuda en intereses y capital para el período de 2020-2030 se estima en US$5000 millones. Además, buscará extender el plazo de cuatro a 13 años. La oferta provincial está en sintonía con la propuesta que presentó la Casa Rosada hace una semana, pero tiene un leve matiz: Nación propuso una quita del 62 por ciento en los intereses y del 5,4 por ciento en capital.  El gobierno provincial informó a intendentes del oficialismo y la oposición la oferta que se elevará a los bonistas, que incluye la \"incorporación potencial de propuestas diferenciales considerando las situaciones particulares de los distintos grupos de bonistas\". Kicillof dijo que \"en los próximos días se presentará la propuesta de reestructuración de deuda en moneda extranjera, siguiendo los parámetros expuestos por el gobierno nacional en su presentación, adaptados a las características particulares de la Provincia\".  \"Los objetivos para garantizar la sostenibilidad de la deuda incluyen tres años de gracia; disminución de intereses y, en menor medida, amortización de capital y extensión sustancial del plazo promedio de la deuda\", transmitió a los jefes comunales. El mandatario bonaerense suele repetir que la deuda en dólares es \"impagable\" para la provincia y, en ese sentido, a principios de mes presentó ante los acreedores privados un \"análisis de sostenibilidad\", y destacó la necesidad de \"consensuar un alivio financiero temporal para poder retomar un sendero de crecimiento duradero y atender las necesidades críticas a nivel social y de infraestructura\". En el documento que el gobierno bonaerense anticipó a los intendentes se expresa la necesidad de \r\n\r\nalinear vencimientos con la verdadera capacidad de pago de la provincia \r\n\r\ny minimizar el riesgo de refinanciación, para lo cual las necesidades de financiamiento en moneda extranjera deben reducirse a través de extensión, reperfilamiento o recortes desde los valores actuales hasta lograr un perfil de vencimientos sostenible. \"La Provincia acumula años de deterioro macroeconómico y social, el cual se ha agravado significativamente en años recientes de la mano de una profunda recesión. Estimamos que dicha recesión se profundizará, como mínimo, durante gran parte de 2020, a raíz de la situación de emergencia relacionada al covid-19\", sostuvo el documento presentado por el gobierno bonaerense.  En el escrito, la administración de Kicillof reconoce que la posición fiscal de la provincia \"es sumamente frágil\" y que \"es necesario priorizar la asignación de nuestros recursos para atender las situaciones más críticas a nivel social\". Afirma que \"la deuda pública es insostenible\" debido a los \"vencimientos elevados y concentrados en el corto plazo: el plazo promedio total de nuestra deuda es de apenas 3,3 años y los vencimientos solo con el sector privado en moneda extranjera totalizan US$5500 millones hasta 2023\". Otro elemento que torna insostenible la deuda es \"el alto costo de los intereses\", según destaca el documento: \"El peso de los intereses como porcentaje de nuestros recursos corrientes netos de coparticipación a municipios se encuentra en máximos históricos alcanzando 9% en 2019\". \"La falta de acceso al mercado: spreads prohibitivos para refinanciar deuda en moneda extranjera\", es señalado en el texto como otro dato que complica la situación de la deuda bonaerense. Subraya, además, que \"la proyección de la evolución de la deuda provincial considerando sus términos actuales muestra un recorrido explosivo\", por lo que \"resulta necesario por tanto una estrategia integral sobre la deuda pública que permita devolverla a un sendero estable y sostenible\". En la misma reunión, Kicillof recibió de los alcaldes pedidos de ayuda financiera para pagar sueldos en el corto plazo. Los jefes comunales piden en lo inmediato ayuda por $9000 millones solo para hacer frente a los compromisos corrientes. Muchos de los alcaldes no pueden afrontar el pago de los salarios de los trabajadores municipales. La recaudación cayó en torno al 40 por ciento, tanto en los municipios como en la provincia."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-iglesia-pidio-se-evalue-apertura-nid2356639","date":"21  de abril de 2020  • 18:39","title":"Coronavirus en la Argentina: la Iglesia pidió que se evalúe la apertura gradual de las celebraciones religiosas","abstract":null,"author":"Mariano De Vedia","key_words":"","body":"La Iglesia le propuso al Gobierno que al analizar la apertura progresiva de la cuarentena obligatoria contemple la posibilidad de\r\n\r\n flexibilizar la concurrencia de los fieles a las misas \r\n\r\ny celebraciones religiosas, vedadas hoy por la pandemia del \r\n\r\ncoronavirus\r\n\r\n. La inquietud fue transmitida por el titular del Episcopado, \r\n\r\nOscar Ojea\r\n\r\n, y el secretario general, \r\n\r\nCarlos Malfa\r\n\r\n, al secretario de Culto, \r\n\r\nGuillermo Oliveri\r\n\r\n, en un encuentro que mantuvieron hoy en la sede eclesiástica de Suipacha 1034, en el que analizaron la ayuda social por la emrgencia. El funcionario se comprometió a trasladar la inquietud al presidente \r\n\r\nAlberto Fernández \r\n\r\ny fuentes gubernamentales explicaron a LA NACION que la decisión quedará en manos del ministro de Salud, \r\n\r\nGinés González García\r\n\r\n, la autoridad competente en la definición de los alcances de la cuarentena.  \"No se espera una respuesta inmediata. Ni es un pedido para que se aplique ya, sino para que se evalúe cuando se tome la decisión de flexibilizar el aislamiento\", explicaron voceros del Episcopado. Según pudo saber \r\n\r\nLA NACION\r\n\r\n, Ojea y Malfa enviaron ayer una carta al resto de los obispos, en la que recuerdan que en la última reunión que las autoridades del Episcopado mantuvieron con Fernández \"se pidió a la Iglesia colaboración para el cumplimiento de la cuarentena\". En ese momento, los obispos solicitaron la libre circulación de los ministros de culto para la asistencia religiosa. Al mismo tiempo, les informan que, al cumplirse un mes de ese encuentro, se reunieron ayer con Oliveri y, ante la llamada administración de la cuarentena, le solicitaron la posibilidad de evaluar una \"apertura gradual de la celebración de la Eucaristía con los debidos recaudos sanitarios\". Fuentes del Episcopado revelaron que la idea surgió \"ante las flexibilizaciones que se proponen, especialmente en el interior\". Dejaron en claro que \"los obispos aceptarán las decisiones que tome el Gobierno atendiendo las normas sanitarias\" y no se espera una respuesta inmediata\", según consignó un cable de la agencia Télam. La idea de una posible apertura gradual de la cuarentena en los templos religiosos no es compartida del mismo modo en las distintas diócesis. Muchos sacerdotes y fieles tienen más de 65 años y una concurrencia masiva potenciaría el peligro para los grupos de riesgo. Ayer se supo, por ejemplo, que en España murieron 70 sacerdotes por la pandemia. La comisión ejecutiva que preside Ojea recibió la semana pasada una carta personal del titular de la Comisión de Fe y Cultura y arzobispo de La Plata, Víctor Fernández, que incluía propuestas para pensar en una reanudación gradual de las celebraciones, sin dejar de acompañar la preocupación sanitaria de las autoridades. Allí se sugería garantizar una distancia de dos metros entre las personas, no permitir más de dos personas por banco, espaciar los bancos, evitar las filas para comulgar -para lo cual los sacerdotes se acercaría a los extremos de cada banco para dar la comunión, evitar misas con fieles en los santuarios más concurridos, omitir el tradicional saludo de la paz y todo contacto físico. La carta del arzobispo Fernández señalaba expresamente que los obispos son conscientes de que \"exponerse al contagio es una irresponsabilidad, sobre todo porque implica exponer a otros al contagio e indirectamente puede favorecer una situación de crisis sanitaria que no queremos ver en nuestro país\", según pudo saber \r\n\r\nLA NACION\r\n\r\n. Desde el avance del coronavirus, varios obispos dispensaron a los fueles del precepto dominical (la obligatoriedad de ir a misa los domingos), como lo hizo el arzobispo de Buenos Aires, cardenal Mario Poli, antes de Semana Santa."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/que-nos-dice-precio-negativo-del-petroleo-nid2356623","date":"21  de abril de 2020  • 17:52","title":"Coronavirus: qué nos dice el precio negativo del petróleo","abstract":null,"author":"","key_words":"","body":"NUEVA YORK.- La pandemia de \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n ha provocado distorsiones alucinantes en los mercados financieros del mundo, pero nada tan bizarro como lo que se vivió el lunes: el precio de referencia del barril de crudo en Estados Unidos \r\n\r\ncayó al valor negativo de -37,63 dólares\r\n\r\n. Eso significa que quien pueda recibir en mayo un envío de 1000 barriles de petróleo en Cushing, Oklahoma -la cantidad consignada en los contratos a futuro que son relevantes-, \r\n\r\nse le pagaría la interesante cifra de 37.630 dólares.\r\n\r\n Cabe aclarar que 1000 barriles equivalen a cinco camiones cisterna, o sea que cualquier idea peregrina de almacenar petróleo en el sótano no pasará de ahí. Hay dos maneras de analizar este fenómeno. La primera es considerar lo que ocurrió en un sentido técnico. \r\n\r\nEl derrumbe de los contratos a futuro para el mes de mayo del crudo West Texas Intermediate deja expuesta la onda expansiva de la \"coronacrisis\"\r\n\r\n, que imprime un comportamiento impredecible en toda clase de mercados. Pero la conclusión más amplia es que la \r\n\r\n\"coronacrisis\"\r\n\r\n  le asesta un mazazo deflacionario a toda la economía y ha dejado ociosa una vasta porción de los recursos productivos del mundo. No hay que dejarse confundir por la escasez ocasional de algunos productos, como los barbijos o el alcohol el gel. Las consecuencias de la caída se prolongarán mucho más allá del periodo de cierre obligatorio de la economía. Durante las últimas seis semanas, la demanda de subproductos refinados del petróleo se desplomó. \r\n\r\nCon muchos menos aviones en el aire, las aerolíneas no compran combustible, y como la gente no maneja, nadie necesita nafta.  Pero los productores de petróleo se demoraron en recortar la producción, y por lo tanto ahora hay excedente de crudo.\r\n\r\n Los lugares de almacenamiento están repletos, y de ahí los precios negativos a futuro para quien pueda acopiar\r\n\r\n, y así permitir que se despeje el mercado. El problema es que la capacidad de almacenamiento es la que es. Los precios a futuro sugieren que el mercado del petróleo superará esta instancia a medida que los productores suspendan la extracción. Básicamente, la consecuencia económica de la pandemia es un abrupto freno de mano a la demanda. \r\n\r\nHabrá algunos productos que falten, como ciertos insumos médicos y de higiene\r\n\r\n, pero el cuadro general es que hay una enorme masa de producción económica en potencia que simplemente está en espera. Eso incluye a los candidatos obvios, como los restaurantes, las aerolíneas y las instalaciones deportivas, todos lugares que quedaron desiertos. También incluye a los millones de nuevos desempleados que se inscribieron para recibir algún subsidio o beneficio, y los muchos otros que seguramente se sumarán. Y otros candidatos menos obvios, como la industria automotriz y ahora también, como vemos,\r\n\r\n el sector energético, que en este momento tiene más capacidad de extraer petróleo del suelo que de venderlo o almacenarlo. Todo eso apunta a un colapso deflacionario -excedentes de producción y servicios, con la consecuente caída de precios-, que sobrepasa lo que nadie haya visto. Y \r\n\r\nel petróleo no es la única commodity en caída libre\r\n\r\n. Desde principios de febrero, el maíz a futuro cayó un 19%. El precio de los bonos del gobierno de Estados Unidos protegidos contra la inflación sugiere que la inflación promedio durante los próximos cinco años será de apenas el 0,56% anual, y el Índice de Precios al Consumidor norteamericano del mes de marzo mostró una caída del 0,4%.  La buena noticia es que esos recursos ociosos no se perderán de la noche a la mañana. Cuando la economía arranque, el petróleo seguirá en el subsuelo, los desempleados estarán deseosos de volver a trabajar, y los estadios y restaurantes siempre podrán reabrir sus puertas. \r\n\r\nPero cuanto más se prolongue la glaciación económica, más grande el riesgo de daños permanentes. En el mercado del petróleo, e incluso asumiendo que los precios negativos de los futuros a mayo puedan ser considerados como una aberración, hay una profunda lección que aprender. El vertiginoso ascenso de la producción energética en Estados Unidos durante la última década ha sobrepasado la necesidad de energía que tiene el mundo, especialmente si algunas de las consecuencias de la pandemia, como la disminución del tráfico aéreo, se prolonga durante meses o años. Economía es oferta y demanda, producción y consumo.\r\n\r\n La pregunta que enfrentará la economía de la post-pandemia es si ese equilibrio, cuando se perdió, puede recuperarse rápidamente.\r\n\r\n Y lograr eso es mucho más complicado que encontrar más cisternas para almacenar petróleo. The New York Times Traducción de Jaime Arrambide"}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-gobernadores-se-preparan-seguir-cuarentena-mas-nid2356606","date":"21  de abril de 2020  • 17:18","title":"Coronavirus: los gobernadores se preparan para seguir la cuarentena con más flexibilizaciones","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CÓRDOBA. Como dijo el ministro del Interior, \r\n\r\nEduardo \"Wado\" De Pedro\r\n\r\n, los gobernadores están de acuerdo con mantener la cuarentena obligatoria después del domingo, pero en esta oportunidad flexibilizarían algunas actividades más que la Nación. Es, sobre todo, en respuesta a la presión de intendentes de zonas sin contagios y de sectores empresarios pequeños y chicos que reclaman la apertura física de locales en barrios o localidades de menos de 10.000 habitantes. Las administraciones provinciales consultadas por \r\n\r\nLA NACION\r\n\r\n insisten en que trabajan en coordinación con la Casa Rosada y son reticentes a habilitar nuevos rubros, pero también saben que la crisis económica seguirá escalando si no avanzan por esa senda. El hilo conductor es que la cuarentena seguirá siendo estricta en las ciudades grandes y la abrirán en los lugares con menos población y sin casos de contagio, poniendo especial énfasis en que no haya ingresos desde otras localidades. Entre Ríos, Jujuy, Catamarca, Formosa y La Pampa\r\n\r\n porque no tienen casos o porque el número de contagios es bajo, son las provincias mejor posicionadas para una flexibilización gradual de la cuarentena. Un trabajo de la consultora Abeceb plantea que estas jurisdicciones tienen mayor capacidad de respuesta a la crisis porque se encuentran menos afectadas y por su estructura productiva (incidencia de la administración pública), económica y política, lo que podría derivar en menor rigidez en las medidas. Desde el gabinete del cordobés \r\n\r\nJuan Schiaretti\r\n\r\n indicaron que todavía no tomaron ninguna decisión de cara a la próxima semana y que las definiciones serán \"analizadas y evaluadas\" por el Comité Operativo de Emergencias (COE). En la provincia, la mitad de sus departamentos son zona \"blanca\", sin contagios mientras que la ciudad capital, donde hay circulación comunitaria del virus -igual que en Río Cuarto o Alta Gracia- no habría cambios importantes en el aislamiento. Omar Perotti\r\n\r\n, en Santa Fe, prepara una serie de habilitaciones de actividades con protocolos especiales para localidades chicas y para la propia ciudad de Santa Fe, donde ayer hizo una semana que no se registran contagios. \"Hay varios rubros para los que se están diseñando los procedimientos de apertura; se van a otorgar algunas libertades más en Santa Fe que en Rosario ya que la situación es diferente\", apunta un colaborador del gobernador y agrega que hay en la provincia 3000 pymes con entre 1 y 30 empleados que podrían retormar la actividad \"con todas las prevenciones regladas\". En Jujuy la idea que baraja el radical \r\n\r\nGerardo Morales\r\n\r\n es volver al esquema de trabajo en la administración pública que tuvo antes de la cuarentena: turnos rotativos con la mitad del personal. El distrito lleva 17 días consecutivos sin nuevos casos de Covid-19 y desde hoy, de acuerdo a la terminación del DNI, la población podrá salir a realizar actividad física. En Entre Ríos el gobernador peronista \r\n\r\nGustavo Bordet\r\n\r\n estudia propuestas concretas de intendentes de algunas localidades que, en función de un esquema de geolocalización, impulsan la apertura física de locales de cercanía con horarios limitados. En San Juan \r\n\r\nSergio Uñac\r\n\r\n ya habilitó a plomeros, gasistas, electricistas y carpinteros y la obra privada pero no sumaría otras. En Chubut \r\n\r\nMario Arcioni\r\n\r\n autorizó la obra privada y sumaría servicios directos de plomería, gas y luz pero no al personal doméstico. Desde el lunes en Chaco \r\n\r\nJorge Capitanich\r\n\r\n autorizó la vuelta también de la construcción privada. \r\n\r\nJuan Manzur \r\n\r\nen Tucumán sumará la venta telefónica con entrega en domicilio y autorizó a los centros de Verificación Técnica Vehicular (VTV). En Salta \r\n\r\nGustavo Sáenz \r\n\r\nreactivaría el proceso industrial del tabaco, pinturerías y venta de materiales de construcción, aseguradoras y empresas de verificación de siniestros. En Catamarca hay intendentes \"preparados\" para la aplicación de controles rigurosos para la apertura de algunos comercios barriales y de consultorios médicos. La Rioja, Santiago del Estero y Formosa indicaron que \"todo está en análisis\". \"La situación económica provincial es compleja pero en una provincia como Tierra del Fuego liberar a la industria es muy complejo porque genera un movimiento importante de gente y de transporte -describen desde la administración de \r\n\r\nGustavo Melella\r\n\r\n-. No hay decisiones; estamos trabajando en protocolos para construcción, industria y comercios pero no tenemos confirmados qué se habilitará. Hemos logrado aplanar la curva de contagios y eso fue porque fuimos los primeros en establecer una cuarentena\". Subrayan que esperan que continúen los dos vuelos semanales a Buenos Aires que se instrumentaron porque son \"fundamentales\" para el transporte de insumos hospitalarios y medicamentos. Cuando se cortó la conexión aérea la gobernación debió contratar vuelos sanitarios."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-testeos-masivos-militares-aislados-estrategia-nid2356595","date":"21  de abril de 2020  • 17:12","title":"Coronavirus en la Argentina: testeos masivos y militares aislados, la estrategia en las islas Malvinas","abstract":null,"author":"Daniel Santa Cruz","key_words":"","body":"\"Vamos a testear la mayor cantidad de nuestra población, nuestra estrategia es cazar al virus antes que contagie\", anuncio Rebecca Edwards, directora jefa de Servicios Médicos de las\r\n\r\n Islas Malvinas.\r\n\r\n Así confirmó la puesta en marcha de una \r\n\r\nestrategia de hisopado y testeo más intenso\r\n\r\n para luchar contra el \r\n\r\ncoronavirus\r\n\r\n. La decisión fue tomada luego de que se conocieran \r\n\r\n11 casos de covid-19\r\n\r\n el territorio isleño, pero \r\n\r\nninguno de ellos afectó a los pobladores.\r\n\r\n Se trata de casos confirmados en la base militar de Mount Pleasant, \r\n\r\ntodos militares británicos\r\n\r\n que se encuentran prestando servicio en las islas. Nueve de los contagiados permanecen en condiciones de aislamiento en el complejo militar, otro está bajo tratamiento en el hospital de Stanley, mientras que el último ya recibió el alta.  Esto llevó a las autoridades a \r\n\r\nrestringir, por primera vez desde su asentamiento, la comunicación entre la base militar y Puerto Argentino, \r\n\r\ndistanciados en 54 km. Ningún habitante puede visitar la base sin un permiso especial, así como ningún militar puede llegar al pueblo si no es una visita controlada. La población local de las islas asciende a 3400 habitantes, mientras que la base militar aloja a 1200 habitantes, entre militares, familiares y personal civil que presta servicio en la base o en el aeropuerto comercial. Las autoridades del archipiélago saben que podrán llevar adelante la estrategia una vez que se puedan realizar las pruebas en las Islas. Por ahora, el servicio médico isleño está enviando los test a Gran Bretaña y mantiene un ida y vuelta semanal con el Public Health England, el Departamento del Territorios de Ultramar, que se comprometió a enviar equipos de análisis para que los isleños puedan testear la mayor cantidad de la población.  \"Hoy contamos con los kits de testeo, pero no contamos con el equipo de análisis\", afirmaron las autoridades médicas a través de un comunicado. Y agregaron: \"Una vez que tengamos los kits correspondientes, desde ya vamos a apuntar y ejecutar nuestro testeo con más agresividad, pues ese siempre ha sido nuestro plan desde el principio; es decir, cazar al virus antes que tenga oportunidad de poder difundirse y contagiar\". La situación de aprovisionamiento en comercios y de combustibles de uso doméstico, por ahora, está controlada. \"El abastecimiento es bueno y no se anticipan problemas inmediatos\", confirmaron voceros de la Legislatura. Reconocen que \r\n\r\nen principio hubo algún tipo de complicaciones en los supermercados y almacenes, \r\n\r\nya que muchos clientes acapararon mercadería en sus domicilios, y la leche fue uno de los productos que escaseó, pero la semana pasada llegaron nuevos suministros desde Gran Bretaña y todo se ha normalizado. De todos modos, para controlar problemas si la situación se agrava, las autoridades comenzaron a solicitar, hogar por hogar, que modifiquen sus patrones de compras, porque eso solo puede provocar una situación innecesaria. Recuerdan a través de un correo electrónico enviado a cada familia: \"Compren como todos los días, pero no acaparen\".  El gobierno isleño sabe que la economía local se está resintiendo producto de la situación. Un relevamiento realizado recientemente junto a la Cámara de Comercio local señaló que el 84% de los comercios ya han experimentado un impacto directo y negativo de la situación creada por la pandemia reflejada en la demanda, las finanzas de los comercios y la falta de liquidez. La prioridad oficial es sostener los empleos, ya que en las islas la tasa de desempleo es cero. La complicación se da en los comercios que viven del turismo y el circuito escolar, hoy vedado, que no tienen ningún tipo de actividad. Estos sectores se verán subsidiados por el gobierno con el pago de los salarios de sus empleados. En el correo electrónico enviado a los pobladores, además de los consejos sanitarios comunes en estos casos, las autoridades intentaron llevar calma y aconsejaron normas de comportamiento social para evitar que la escasa población local entre en pánico. Algunos de esos consejos señalan: \"Eviten pasarse hablando del virus y pidan a la gente que respete vuestra decisión de no hablar del tema; limiten la exposición a las noticias y las redes sociales, procuren información de fuentes reconocidas; asegúrenle a sus hijos que todo va a salir bien, dejen que hablen de sus preocupaciones, pero limiten su exposición a las noticias, redes sociales y las conversaciones entre adultos; fíjense en sus amigos y vecinos (sobre todo los más vulnerables) y ofrézcanle ayuda si pueden; manténganse en contacto con amigos y familia por teléfono y redes sociales\". Una de las celebraciones más esperadas por la población local es el 21 de abril, cuando se celebra el cumpleaños de la Reina Isabel, pero este año será una ceremonia muy acotada debido a las restricciones:\r\n\r\n no habrá bares ni celebraciones en las calles. Se anunció que este martes, a las 10.30, las banderas de las Islas y del blasón de la Casa Real serán izadas en los mástiles del Prado de la Victoria, que mira sobre el puerto de Stanley. Será acompañado de una salva de veintiún cañonazos, pero no habrá desfile ni ceremonia festiva como suele suceder y se indicó a los pobladores que deben permanecer en sus casas. Solo habrá dos representantes presentes: el gobernador Nigle Phillips y el legislador Stacy Bragger, en representación de la Asamblea Legislativa de las Islas. En las Islas Malvinas, el covid-19 dejó sin celebración de cumpleaños a la misma Reina Isabel."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-gobierno-se-desliga-del-plan-traer-nid2356581","date":"21  de abril de 2020  • 16:11","title":"El Gobierno se desliga del plan para traer médicos cubanos y la provincia dice que por ahora no se necesitan","abstract":null,"author":"Alan Soria Guadalupe","key_words":"","body":"Que sí, que no. El \r\n\r\nplan para traer médicos cubanos\r\n\r\n a la Argentina para que se sumen al sistema de salud durante la pandemia del \r\n\r\ncoronavirus\r\n\r\n se convirtió en una papa caliente para varios sectores del Gobierno, que se arrojan entre ellos la tarea de responder por un tema polémico que, por ahora, nadie da por hecho. Luego de las declaraciones del ministro de Salud, \r\n\r\nGinés González García\r\n\r\n, en las que afirmó que 200 profesionales provenientes de Cuba llegarán a la Argentina en los próximos días o semanas para trabajar en el conurbano bonaerense, la Casa Rosada, la Cancillería y el gobierno bonaerense descartaron ayer que ya se haya iniciado el proceso para traer un avión desde La Habana. Hoy se sumó el propio Ministerio de Salud, desde donde indicaron a \r\n\r\nLA NACION\r\n\r\n que el asunto está en manos de la administración de \r\n\r\nÁxel Kicillof\r\n\r\n, donde tampoco lo dan por confirmado. De hecho, ahora dicen que \"por ahora no\" se necesita la asistencia del régimen de \r\n\r\nMiguel Díaz-Canel\r\n\r\n. Pese a la falta de claridad en el plan, en el gobierno provincial afirman que existieron las tratativas con Cuba, pero que permanecen en un nivel preliminar desde que, a fines de marzo, ese país ofreció enviar 500 médicos al país en una misión humanitaria. \"Hubo un ofrecimiento de la Embajada de Cuba de profesionales. Hoy no está nada resuelto todavía. Hay cuestiones de logística y traslado\", había dicho Kicillof tras el ofrecimiento de Cuba, hace un mes. El gobierno de Kicillof se mostró abierto a recibir la asistencia e inició las conversaciones con el objetivo de tenerla a disposición en caso de que se necesite para cuando llegue el pico de contagios, previsto por especialistas para la segunda quincena de mayo. Sin embargo, la iniciativa perdió fuerza al tiempo que crecían las críticas de la oposición y el malestar la comunidad de la medicina local, además de que la provincia tuvo éxito en la convocatoria a médicos y voluntarios para reforzar el sistema de salud. La provincia registró 25.607 postulaciones. La cifra superó las expectativas del gobierno, que buscaba cubrir 3780 puestos con contratos temporarios. A ese número se sumarían, además, los médicos recibidos que todavía no finalizaron el trámite para recibir el título, por lo que el Gobierno intenta acelerar los procesos junto a las universidades. \"Por ahora no\", respondieron desde el ministerio provincial que conduce Daniel Gollán a la pregunta de \r\n\r\nLA NACION\r\n\r\n sobre si en el contexto actual necesitaban asistencia de Cuba. La provincia, sin embargo, no descarta avanzar con la iniciativa si los recursos humanos se ven sobrepasados por un salto en los contagios en el conurbano, una de las principales preocupaciones del gobierno de\r\n\r\n Alberto Fernández\r\n\r\n. En ese caso, se estima que los médicos y enfermeros cubanos que podrían viajar al país se sumen a tareas de refuerzo. No estarán en la primera línea de combate contra el virus. El objetivo, según indicó González García en una entrevista a la señal A24, es que su rol sea el de aliviar la presión entre los profesionales argentinos de más experiencia, para que éstos se dediquen a los casos que requieren más atención. El gobierno provincial todavía no definió mayores detalles de la eventual llegada de los cubanos, como dónde van a residir o cuál será su remuneración. Asimismo, quedará por definir en qué condiciones se moverán por el país como, por ejemplo, si deberán cumplir con la cuarentena obligatoria de 14 días prevista para todos los que vengan del exterior, como ocurre con los argentinos repatriados. Las versiones por el plan para traer médicos cubanos generó protestas en el ámbito de la medicina, donde aseguran que los profesionales provenientes de ese país no son los adecuados para sumarse al sistema de salud en estas coyuntura. La \r\n\r\nAsociación de Médicos Municipales (AMM)\r\n\r\n de la ciudad de Buenos Aires \r\n\r\nfue una de las entidades que rechazó la iniciativa. En la misma línea se manifestó parte de la oposición al gobierno de Fernández, como la presidenta de Pro, \r\n\r\nPatricia Bullrich\r\n\r\n, y el ala más dura del macrismo."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/medicos-portenos-sus-pares-cubanos-no-creemos-nid2356541","date":"21  de abril de 2020  • 15:41","title":"Médicos porteños, sobre sus pares cubanos: \"No creemos que sean los adecuados para venir a colaborar\"","abstract":null,"author":"José María Costa","key_words":"","body":"Desde la Asociación de Médicos Municipales (AMM) de la ciudad de Buenos Aires manifestaron su oposición a la llegada del \r\n\r\ncontingente de médicos cubanos\r\n\r\n que promueven el Gobierno Nacional y el bonaerense. Los profesionales aseguraron que ven con preocupación la medida y que esto podría derivar en un doble estándar para la atención de los pacientes, ya que no se conoce qué tipo de formación tienen sus pares de la isla centroamericana. En diálogo con \r\n\r\nLA NACION, \r\n\r\n\r\nJorge Gilardi\r\n\r\n, presidente de AMM, aseguró: \"No estamos a favor de esa medida. No tenemos reparos con que vengan médicos de afuera, pero que traigan sus títulos y los revaliden en el país y obtengan su matrícula. Es decir, que muestren sus capacidades. Si no, hay una discriminación en la atención. No sabemos qué roles les van a poner y qué van a hacer en una Argentina donde no faltan médicos\". \"Por ejemplo, en el país contamos con 3,94 médicos cada mil habitantes. Alemania, tiene 3,69 y los Estados Unidos 2,42. La provincia de Buenos Aires tiene más de 40.000 médicos. Unos 200 médicos cubanos no hacen la diferencia. Además, serán médicos que no tendrán una matrícula. No existe una matrícula provisoria\", detalló Gilardi y agregó: \"Les van a hacer una inscripción en el registro de Buenos Aires sin saber qué funciones cumplieron, qué capacitación tienen. Será un certificado del que no sabemos el real valor\".  Otro dato que preocupó al médico es que el contingente de profesionales cubanos llegará y no hará la cuarentena obligatoria de 14 días que estableció el gobierno de Alberto Fernández para todas las personas que vienen del exterior a la Argentina, \"Van a presentar una declaración jurada del gobierno de donde vienen de que están sanos\", dijo y se preguntó: \"Nosotros tenemos una cantidad importante de médicos que aún no pudimos repatriar, por que se cerró la frontera. ¿Y si repatriamos a esos médicos que son muchos más y con otra capacidad?\". Gilardi también alertó: \"Esto significará otra capacidad de atención a los pacientes. No estarán atendidos por un médico matriculado, formado, que revalidó su título de grado y posgrado en la Argentina y que tendrá una mejor calidad de atención que esta gente. Que ni siquiera tendrá una matrícula profesional para ejercer. Uno como paciente le puede hacer juicio después a este médico que, seguramente, al no tener matrícula tampoco tendrá un seguro de mala praxis\".  \"Algunos plantean que en algunos sectores del país faltarían médicos. Es verdad. La distribución es heterogénea. En el norte argentino hay menos médicos cada mil personas. Eso no justifica que se traiga personas que no han justificado su capacidad médica\", insistió y propuso: \"La lógica sería que, si hay una distribución inadecuada, se reasignan funciones. Hoy tenemos la tecnología que facilita muchísimo las cosas\". Por otra parte, Gilardi señaló: \"Nuestra posición es que son bienvenidos todos los médicos que vengan del extranjero con la capacitación hecha, con su título de grado, que lo revaliden acá y que saquen la matrícula. En estas condiciones no creemos que este contingente de médicos cubanos sea el adecuado para venir a colaborar\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/tragedia-once-piden-interpelar-ministra-justicia-gestion-nid2356501","date":"21  de abril de 2020  • 15:37","title":"Tragedia de Once: piden interpelar a la ministra de Justicia tras la gestión de Pietragalla a favor de Jaime y Báez","abstract":null,"author":"","key_words":"","body":"El bloque de diputados de la \r\n\r\nCoalición Cívica\r\n\r\n pidió la interpelación de la \r\n\r\nministra de Justicia, \r\n\r\n\r\nMarcela Losardo,\r\n\r\n tras el pedido del secretario de Derechos Humanos, \r\n\r\nHoracio Pietragalla,\r\n\r\n para \r\n\r\nbeneficiar con el arresto beneficiario al exsecretario de Transporte kirchnerista Ricardo Jaime,\r\n\r\n y excarcelar a \r\n\r\nMartín Báez,\r\n\r\n hijo del empresario Lázaro Báez. También deslizó que fue una manera de \"aprovechar\" la pandemia de \r\n\r\ncoronavirus\r\n\r\n para favorecerlos. El bloque de diputados nacionales de la \r\n\r\nCC \r\n\r\n\"expresó su \"profunda preocupación\" y \r\n\r\ncitó\r\n\r\n\r\n a la ministra Losardo\r\n\r\n \"a fin de que informe verbalmente a la Comisión de Justicia\" sobre el pedido que el funcionario del gobierno de \r\n\r\nAlberto Fernández\r\n\r\n hizo a la Justicia el jueves pasado. La solicitud de Pietragalla es por las causas en las que Jaime está condenado a una pena unificada de 10 años de prisión y por las que está siendo sometido a juicio oral. Y \r\n\r\nno se tienen noticias que haya realizado similares gestiones para otros presos.  Tras conocer el pedido a favor de Jaime, la CC también pidió que la ministra \r\n\r\n\"revise quiénes son los funcionarios que tiene a cargo\r\n\r\n y si, efectivamente, son sus subordinados\". \"Jaime se encuentra condenado por haber sido uno de los máximos responsables de la tragedia de Once, y de Martín Báez, acusado de lavado de dinero\", recordaron. También enmarcaron el pedido en la pandemia: \"Nos preocupa que el Poder Ejecutivo \r\n\r\naproveche la grave situación que está atravesando nuestro país\r\n\r\n como consecuencia de la \r\n\r\npandemia del coronavirus\r\n\r\n para garantizar la impunidad de los ex funcionarios kirchneristas corruptos y de todos aquellos que formaron parte del entramado de corrupción del gobierno de la ex presidente Cristina Fernández de Kirchner\". Como \r\n\r\ninformó LA NACION,\r\n\r\n las presentaciones de Pietragalla no contaron con la aprobación previa de Fernández. Sin embargo, después de un encuentro que tuvieron ayer, el Presidente hizo saber que respaldaba la actuación del funcionario. \"Es perverso que en medio de una pandemia el gobierno pretenda que se le conceda la prisión domiciliaria a \r\n\r\nRicardo Jaime, uno de los máximos responsables del esquema de corrupción que provocó la dolorosa tragedia de Once, \r\n\r\nquien, además admitió haberse quedado con dinero público de manera irregular\", expresaron desde la CC. Por último, remarcaron: \r\n\r\n\"Hemos sido prudentes. \r\n\r\nComprendemos las enormes dificultades que ha provocado a nuestro país la propagación del coronavirus en nuestro país. Y hemos actuado con la misma responsabilidad con la que lo hicimos durante los años en que nos tocó ser oposición. Pero no vamos a aceptar que los funcionarios del presidente Alberto Fernández pretendan \r\n\r\ngarantizar la impunidad de los ex funcionarios corruptos,\r\n\r\n utilizando como excusa la pandemia que azota al mundo\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-casacion-rechazo-pedido-del-gobierno-nid2356521","date":"21  de abril de 2020  • 15:06","title":"Coronavirus en la Argentina: la Casación rechazó el pedido del Gobierno de prisión domiciliaria para Ricardo Jaime","abstract":null,"author":"Hernán Cappiello","key_words":"","body":"La Cámara de Casación Penal, rechazó el arresto domiciliario del exsecretario de Transporte \r\n\r\nRicardo Jaime \r\n\r\nsolicitado por su defensa y el secretario de Derechos Humanos de la Nación, \r\n\r\nHoracio Pietragalla,\r\n\r\n al entender que \r\n\r\nno hay razones jurídicas ni médicas que ameriten que el exfuncionario deje la prisión. \r\n\r\nJaime está condenado a 10 años de prisión por la tragedia de Once y otras causas de corrupción y está preso desde 2016 en el penal de Ezeiza. Los jueces Liliana Catucci, Eduardo Riggi y Juan Carlos Gemignani, según su voto, rechazaron su pedido. Catucci y Riggi le contestaron expresamente al Gobierno que alegó que se violarían pactos internacionales con su detención.\r\n\r\n \"No se alcanza a comprender cuáles son los derechos que se le estarían conculcando a Ricardo Jaime y que podrían acarrear responsabilidad internacional del Estado Argentino\", dijeron. Señalaron que Jaime no está en prisión preventiva. \"Se encuentra cumpliendo una pena, es decir, que su condena está siendo ejecutada; y que, como dijimos, no se verifica en su caso ningún supuesto legal para acceder al beneficio de la prisión domiciliaria ni tampoco una situación excepcionalísima que permita apartarse de la ley\", indicaron.  \"La circunstancia de que Jaime deba cursar el encierro propio de la ejecución de una pena privativa de la libertad, no implica que se le esté cercenando derecho alguno, sino el cumplimiento de una sentencia condenatoria realizadora del poder punitivo del Estado\", apuntaron. Jaime está condenado por corrupción dijeron los jueces, por lo que otorgarle prisión domiciliaria implicaría que la Argentina incumpla con tratados internacionales donde se comprometió a la persecución de esos delitos. Dijeron que el pedido de Jaime, basado en que su madre está en proceso de involución senil avanzada y su hermano en la fase terminal de una enfermedad oncológica, \"no encuadra en ninguna de las situaciones legalmente previstas\". Además, señalaron que la atención médica adecuada que recibe Jaime en el penal, descarta cualquier vulneración a los derechos del causante en base a la \"ley de salud mental\", que reclama su defensa. Los jueces dijeron que Jaime se encuentra psicológicamente estable, dado que no posee alteraciones de tipo psicótico ni una pérdida en el juicio de la realidad, y que ante ausencia de indicadores de una enfermedad grave, sus patologías pueden ser tratadas intramuros. Jaime argumentó también sobre el riesgo de enfermarse, pero los jueces lo rechazaron. Dijeron que \"si bien debe ser debidamente contemplada y analizada en cada caso particular, no puede convertirse per se en una excusa directa de alcance general para disponer libertades\", pues \"tanto dentro como fuera de un penal todos estamos expuestos\".  Desde la aparición del coronavirus hubo una catarata de pedidos de excarcelación de presos por delitos comunes y por corrupción alegando que estaban en riesgo. Algunas libertades o arresto domiciliarios fueron otorgados, como el de Amado Boudou. La Cámara de Casación recomendó otorgar esos beneficios a condenados a penas leves o asuntos que no involucren delitos graves ni la violación de pactos internacionales. Jaime presentó un pedido de arresto domiciliario que los jueces Julio Panelo, José María Martínez Sobrino y Fernando Canero denegaron. Por eso recurrió a la Casación. El Gobierno dice que el arresto domiciliario de Jaime corresponde según la jurisprudencia y que no otorgarlo implicaría que la Argentina viole pactos internacionales. Incluso recuerda que ya le advirtieron al Estado argentino por un caso similar: el de Milagro Sala. Alberto Fernández \r\n\r\nconvocó ayer por la tarde a Pietragalla a la residencia de Olivos para pedirle explicaciones por los pedidos que hizo el organismo tanto para Jaime como para \r\n\r\nMartín Báez,\r\n\r\n hijo del empresario Lázaro Báez. Las presentaciones de Pietragalla no contaron con la aprobación previa de Fernández, aseguraron en Olivos. Sin embargo, después del encuentro de ayer, el Presidente hizo saber que respaldaba la actuación del funcionario. Por la mañana de ayer, en el Ministerio de Justicia dijeron a \r\n\r\nLA NACION\r\n\r\n que se habían enterado de los pedidos del secretario de Derechos Humanos por los medios. \"Lo hizo solo. Nadie lo sabía\", sostuvieron. La estrategia oficial de la cartera que conduce Marcela Losardo en relación con los presos y la crisis carcelaria se había limitado a presentar en los tribunales una lista con los nombres de los más de mil internos del sistema federal que integran grupos de riesgo de contraer coronavirus por su edad o su salud. No incluía hacer planteos particulares por la suerte de ninguno. Nieto recuperado y muy cercano a las Abuelas de Plaza de Mayo, Pietragalla fue diputado durante ocho años y pertenece a La Cámpora.  Después del encuentro en Olivos, que duró solo unos minutos, Gobierno publicó un comunicado de la Secretaría de Derechos Humanos en el que sostuvo que el organismo que él encabeza actuó por planteos expresos que los detenidos hicieron ante la Justicia y en línea con una reciente recomendación de la Comisión Interamericana de Derechos Humanos (CIDH) que, ante la pandemia del coronavirus, promueve mecanismos alternativos a la prisión. \"La Secretaría de Derechos Humanos no actúa de oficio en este tipo de presentaciones, sino que toma intervención ante denuncias concretas realizadas por damnificados, familiares o abogados de personas que aducen violaciones a sus derechos humanos, en estos casos en el ámbito de un proceso judicial\", dice el texto, y detalla que el organismo intervino en un total de siete causas. \"No existe una elección subjetiva de la secretaría sobre los casos en los que intervenir, sino que se actúa ante las denuncias recibidas, siempre habiendo previamente analizado la veracidad o seriedad de las mismas y habiendo evaluado la posibilidad de que efectivamente se estén lesionando derechos\", agrega el comunicado. Pietragalla ya había hecho un planteo similar a favor de \r\n\r\nLuis D'Elía\r\n\r\n, a quien le concedieron la prisión domiciliaria en febrero, y de otros cuatro detenidos en causas por delitos comunes, informaron fuentes oficiales. \"No interviene de manera selectiva. Actúa por pedidos de los detenidos ante los jueces y hace recomendaciones de medidas alternativas por cuestiones de salud en el marco de la pandemia\", dijeron a \r\n\r\nLA NACION \r\n\r\nen el entorno del Presidente."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-diputados-proponen-se-flexibilice-cuarentena-nid2356464","date":"21  de abril de 2020  • 14:30","title":"Coronavirus en la Argentina. Diputados proponen que se flexibilice la cuarentena para niños y adolescentes","abstract":null,"author":"Laura Serra","key_words":"","body":"A poco más de un mes \r\n\r\nde decretarse el aislamiento social obligatorio por la pandemia de coronavirus en el país\r\n\r\n, un grupo de \r\n\r\n15 diputados de Juntos por el Cambio\r\n\r\n, encabezados por el radical Facundo Suárez Lastra, presentó un proyecto para solicitarle al Gobierno que adopte medidas destinadas a \r\n\r\nmitigar el encierro de los niños y de los adolescentes\r\n\r\n. \"La cuarentena es adultocéntrica, es hora de que se tomen medidas para proteger la infancia\", advirtió \r\n\r\nSuárez Lastra\r\n\r\n, preocupado por el impacto que las continuas prolongaciones de la cuarentena tienen no solo en la salud física, sino también en el aspecto social, educacional, económico y recreacional de los niños.  El legislador fundamentó su proyecto en las recomendaciones que recientemente formuló el Comité de los Derechos del Niño de las Naciones Unidas, que advirtió sobre el \"grave impacto físico, emocional y psicológico\" que provoca el confinamiento obligatorio en los niños y reclamó a los Estados que tomen medidas. Entre esas recomendaciones, el Comité sugiere que se tomen \"soluciones creativas y alternativas para garantizar el derecho al descanso, al ocio, al juego y a actividades culturales y artísticas\" de los niños y adolescentes. \"Entre estas soluciones se debería contemplar al menos una salida al día al exterior, respetando las medidas de distancia social y supervisadas por un adulto\", aconsejó el organismo internacional. Suárez Lastra sostuvo que, lejos de tratarse de una medida inédita, tanto en Suecia como en Dinamarca se restableció la actividad en los niveles básicos de educación. \"También en países como Polonia, Bosnia, Francia o Italia los menores pueden salir si van acompañados e incluso España ha anunciado una flexibilización en este sentido\", agregó. \"Ante las sucesivas ampliaciones de la 'cuarentena' dispuestas por el Poder Ejecutivo Nacional y la consecuente incertidumbre que ello produce en toda la población, es necesario reflexionar acerca de la prolongación del aislamiento total de los niños y niñas\", advirtió el diputado radical para quien resulta imperioso que los chicos retomen, con los debidos recaudos, la actividad física. \"La Argentina que ocupa el segundo puesto de la región en lo que respecta a obesidad en niños menores de 5 años con cifras cercanas al 10% estimándose que uno de cada tres niños en edad escolar padecen sobrepeso u obesidad\", recordó."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/marcelo-longobardi-apertura-del-congreso-nacional-la-nid2356423","date":"21  de abril de 2020  • 14:14","title":"Marcelo Longobardi sobre la apertura del Congreso Nacional: \"La política tiene unos problemas increíbles para adaptarse a la realidad\"","abstract":null,"author":"","key_words":"","body":"Mientras algunos \r\n\r\nlegisladores de la oposición reclaman la apertura del Congreso de la Nación y critican la forma de gobernar exclusivamente por decreto\r\n\r\n, \r\n\r\nMarcelo Longobardi\r\n\r\n se refirió a la posibilidad de que ambas cámaras legislativas comiencen a sesionar en los próximos días, después de permanecer cerradas por más de un mes como resultado del aislamiento preventivo y obligatorio para luchar contra el coronavirus. \"¿Van a sesionar para qué, para aprobar un impuestazo?\", se preguntó hoy el conductor del programa \r\n\r\nCada mañana\r\n\r\n por radio Mitre, y respondió: \r\n\r\n\"Para eso no sé si vale la pena que sesionen porque van a complicar las cosas más de lo que están\"\r\n\r\n.  \"La señora de Kirchner le ha pedido a la Corte Suprema que le ratifique el hecho de que es válido que el Congreso sesione de manera virtual. Pero la Corte se expide sobre casos específicos, no sobre ideas; no hay fallos de la Corte en el plano teórico. Dicen que Sergio Massa quiere que sesionen a la distancia. ¿Qué se yo?\", se ofuscó Longobardi, y completó: \"Dan demasiadas vueltas para un país que no está para esta pérdida de tiempo y que tiene más problemas que los Pérez-García\". \"Los argentinos en general nos terminamos adaptando a cualquier circunstancia, y con rapidez: a la pandemia, a la cuarentena, a que te bajen los salarios, a la inflación, a que te manden a tu casa... Y la política es como que tiene unos problemas increíbles para adaptarse a la realidad. Ya vamos un mes y medio con esto\", finalizó."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/deuda-martin-guzman-les-respondio-bonistas-no-nid2356495","date":"21  de abril de 2020  • 13:44","title":"Deuda. Martín Guzmán les respondió a los bonistas: \"No se puede ofrecer más\"","abstract":null,"author":"","key_words":"","body":"Luego del amplio rechazo de \r\n\r\nlos acreedores extranjeros\r\n\r\n a la oferta de canje del Gobierno, el ministro de Economía, \r\n\r\nMartín Guzmán\r\n\r\n, advirtió hoy que la Argentina \r\n\r\nno mejorará\r\n\r\n la propuesta. \r\n\r\n\"Ofrecer más no se puede, porque no es sostenible\",\r\n\r\n remarcó. El funcionario sostuvo que la oferta \r\n\r\nes \"razonable\" \r\n\r\ny reiteró que el país\r\n\r\n \"ya está en una situación de virtual default\", por lo que consideró no habrá grandes cambios de escenario si no se pagan los vencimientos de los próximos días.\r\n\r\n \"Es un compromiso que podemos cumplir\", dijo Guzmán en diálogo con radio El Destape. Según Guzmán, \r\n\r\n\"las expresiones de rechazo eran esperables\".\r\n\r\n \"Es parte del proceso de negociación en el que la otra parte busca presionar\", afirmó. En ese marco, Guzmán señaló que \r\n\r\nno habrá una nueva oferta de la Argentina a los acreedores internacionales. \r\n\r\n\"Esta es la oferta. Es el producto de lo que antes se conversó y negoció. Es la hora de los acreedores de definir\", sostuvo para decepción de los \r\n\r\nacreedores, que esperan que el Gobierno ofrezca algún \"endulzante\"\r\n\r\n -algún atractivo extra como fue el cupón atado al PBI, en 2005- para mejorar su propuesta.  Según \r\n\r\nanunció el ministro el jueves pasado,\r\n\r\n la oferta implica \r\n\r\nuna reducción en la carga de intereses de 62% (US$37.900 millones), un alivio en el stock de capital (5,4%, o sea, US$3600 millones) y un período de gracia de tres años. \r\n\r\nEso significa que el Gobierno propone no pagar hasta 2023. Ese año el país empezaría a abonar un cupón promedio -una tasa de interés- de 0,5%. Las tasas irían luego creciendo a niveles \"sostenibles\". El cupón promedio rondaría el 2,33%. El ministro de Economía recordó que los bonistas tienen veinte días para responder si aceptan o no la propuesta. Reiteró que la Argentina \r\n\r\n\"no puede pagar nada\"\r\n\r\n a corto plazo. \r\n\r\n\"Ellos están pidiendo algo que es insostenible.\r\n\r\n Esta es la oferta y esto es sobre lo que hay que decidir\", afirmó. Mañana será un día clave para el futuro de la deuda argentina dado que \r\n\r\nvencen US$503 millones\r\n\r\n y, si el Gobierno no los paga, comenzará un mes de negociaciones tenso que podría terminar en default el próximo 22 de mayo. Si bien no se refirió explícitamente a ese punto, Guzmán dejó entrever su postura de cara a esos pagos. \"Partimos de la base de que la Argentina ya está en una situación de virtual default\", dijo. \"No es que la Argentina hoy tiene acceso al mercado de crédito internacional y que entonces\r\n\r\n luego de no poder hacer frente a los pagos de deuda que se vienen en los próximos días\r\n\r\n va a perder ese acceso. Eso no es así; la Argentina ya no tiene acceso al mercado de crédito internacional y eso va a seguir ocurriendo pase lo que pase\", sostuvo. Además, dijo que la Argentina \r\n\r\n\"no le puede pagar\" \r\n\r\n\r\nal Fondo Monetario Internacional (FMI) \"ni siquiera en 2023\". \r\n\r\n\"Buscamos tener un programa nuevo con el FMI que implique no tener que pagarle nada de capital en los próximos tres años\", indicó. Ayer los principales acreedores de la Argentina rechazaron la oferta de canje de deuda\r\n\r\n presentada por el Gobierno. El \r\n\r\nComité de Acreedores de la Argentina,\r\n\r\n liderado por Greylock Capital, fue el primer grupo de inversores que rechazó formalmente la propuesta presentada por Guzmán.  Unas horas después sumó su rechazo el principal grupo de acreedores del país, el\r\n\r\n \"Grupo Argentina Ad Hoc\",\r\n\r\n integrado por Ashmore, BlackRock, Fidelity y otros grandes fondos de inversión que poseen más del 25% de la deuda emitida durante el gobierno de Mauricio Macri, y más del 15% de los bonos del último canje. Al pulgar para abajo de esos dos grupos de inversores se sumó uno más, del\r\n\r\n \"Grupo Ad Hoc de Bonistas del Canje de la Argentina\"\r\n\r\n, fondos que poseen más del 16% del total de los bonos emitidos por la Argentina en los canjes de 2005 y 2010. Sin embargo, los acreedores se preocuparon por remarcar a la vez su \r\n\r\nvoluntad para continuar con las discusiones, \r\n\r\nllegar a un acuerdo, y evitar un nuevo default de la deuda. Según los analistas, \r\n\r\nexiste espacio para modificar características de la oferta y alcanzar un acuerdo.\r\n\r\n Términos hasta hace días casi exclusivos de escritorios financieros como \r\n\r\n\r\n\r\n\r\nexit yield \r\n\r\no valor presente neto (vpn) \r\n\r\n\r\nresultan hoy materia de debate e intercambio entre ambas partes\r\n\r\n en una negociación con tiempo limitado."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/paradoja-argentina-se-dispara-emision-monetaria-pero-nid2356494","date":"21  de abril de 2020  • 13:34","title":"Pese a la alta emisión, se desacelera la inflación en abril, según los economistas","abstract":null,"author":["Javier Blanco","Alfredo Sainz"],"key_words":"","body":"En medio de la mayor emisión monetaria de las últimas décadas, \r\n\r\nla inflación de abril empezó a dar señales de desaceleración\r\n\r\n y los analistas privados descuentan que \r\n\r\nel mes terminará por debajo del 3,3% de marzo\r\n\r\n e incluso algunos \r\n\r\npronostican que se podría perforar el piso del 2%. Si bien todos los analistas aseguran que se trata de un mes totalmente atípico\r\n\r\n y en \r\n\r\nel que resulta muy difícil hacer un seguimiento de los precios\r\n\r\n, también destacan que sus mediciones están dando cuenta de una marcada desaceleración en el costo de vida, con lo cual \r\n\r\nabril podría terminar siendo el mes con la inflación más baja en más de dos años. \r\n\r\nDe hecho, para encontrar a un índice de inflación inferior al 2% hay que retrotraerse a enero de 2018, que había cerrado con una suba del 1,8%. \"Las proyecciones que manejamos para la inflación de abril son sorprendentemente bajas. \r\n\r\nIncluso en la segunda semana de este mes tuvimos una deflación, que es algo inédito en nuestras mediciones\r\n\r\n\", explicó Luciano Cohan, economista de la consultora Elypsis. \"En este contexto es muy difícil hacer una proyección, pero prevemos que el costo de vida se ubicará por debajo del 2%, porque los precios regulados están planchados y en algunos casos, como la educación, vemos un proceso de deflación\", agregó Cohan. La idea de que la emisión monetaria récord no se trasladará inmediatamente a los precios minoristas es compartida por la consultora EcoGo. \"Hay tres factores que influyen para que no haya un traslado en el corto plazo. El primero es que \r\n\r\nhay un aumento de la demanda precautoria de dinero, porque está rota la cadena de pagos y nadie quiere quedarse sin pesos. \r\n\r\nEl segundo factor es una reducción en la velocidad de la circulación del dinero, porque la gente está en cuarentena y la economía informal completamente parada. Y, por último, influye que tampoco se ve una gran puja distributiva, porque en este contexto los trabajadores priorizan el mantenimiento del empleo lo que frena cualquier reclamo salarial\", señaló Martín Vauthier, economista de EcoGo, que proyecta una inflación para abril claramente por debajo de la de marzo.  En el estudio de Orlando J. Ferreres también señalan que las mediciones de abril deben tomarse con muchos \"asteriscos\". \"\r\n\r\nLa inflación de abril viene claramente más baja que la de marzo, aunque con mucha volatilidad.\r\n\r\n Según nuestra medición, la primera semana acumuló una suba del 0,5% y en la segunda tuvimos una deflación de 0,5%. A esto se suma que no sabemos cómo hará el Indec para hacer su relevamiento. De acuerdo a la propia normativa del Indec, cuando falta un precio hay dos alternativas: buscar un producto o servicio similar, o repetir el del mes pasado. El problema es que ahora no se trata de que no se encuentra en la góndola un yogur de vainilla y se lo puede reemplazar por uno de frutilla. Acá lo que pasó es que desaparecieron categorías enteras, como indumentaria, en la que no hay precios\", señaló Fausto Sportono, director del estudio. En Ecolatina proyectan que la inflación de abril podría superar los dos puntos, pero destacan que igualmente mostrará una baja significativa frente al 3,3% de marzo. \"Para este mes proyectamos una suba que oscilaría entre 2% y 2,5%, aunque hay que hacer la salvedad de las dificultades que existen para medir algunos precios, incluso en los alimentos. \"Hoy, todas las mediciones se hacen a partir de los precios de los supermercados por los problemas que existen para hacer trabajos de campo, pero uno tiende a pensar que los aumentos son muchos más grandes en las verdulerías y los comercios de barrio, en los que los controles de precios son más difíciles\", explicó Lorenzo Sigaut Gravina, director de Ecolatina. Sigaut además destaca que no se ve un escenario de hiperinflación, al menos en el corto plazo. \r\n\r\n\"El impacto de la mayor emisión monetaria seguramente se sentirá con más fuerza en la segunda mitad del año, pero lo vemos como algo más gradual. Incluso si el Gobierno se maneja con producen no es imposible que el año termine con una inflación similar a la de 2019, sin que se produzca un salto muy grande\", explicó el economista. Sin embargo, la sostenida emisión monetaria para intentar paliar los efectos económicos y sociales de la cuarentena, el aumento del índice de precios al consumidor en marzo (cuando aceleró al 3,3%) y el impacto que está mostrando en los precios libres del dólar \r\n\r\nmodificaron significativamente las expectativas de inflación de los argentinos en el último mes. Según la medición que habitualmente realiza el Centro de Investigación en Finanzas (CIF) de la Universidad Torcuato Di Tella (UTDT), la inflación esperada para los próximos 12 meses subió en marzo del 30% a 40%.\r\n\r\n \"Son 10 puntos porcentuales más que el mes anterior, según la mediana de las respuestas; en tanto que, según el promedio, las expectativas de inflación aumentaron 6,5 puntos porcentuales y se ubican en 40,3%\", explicó Ernesto Schargrodsky, director del centro en el informe que distribuyen. Según el último Relevamiento de Expectativas de Mercado (REM) difundido por el Banco Central (BCRA) a comienzos de mes, esa expectativa a igual plazo se ubicaba en el 39,5%. El salto se vincula con el impacto que la gente cree tendrá sobre los precios el aumento de la emisión monetaria\r\n\r\n. La base monetaria crece a un ritmo del 81,5% interanual, la tenencia de billetes y monedas en poder de los bancos lo hace al 72%, y la circulación monetaria al 64%, lo que da una idea del progresivo efecto derrame. Y ayer el Gobierno estimó que el conjunto de medidas de ayuda significa un monto equivalente al 3% del PBI, es decir, unos $850.000 millones con las asistencias anunciada hasta aquí. Buena parte de eso se cubre con asistencia del BCRA al Tesoro y otra parte sale del dinero que los bancos tenían ocioso en encajes o invertidos en Letras de Liquidez (Leliqs). \r\n\r\nEl índice que elabora la Di Tella surge de una encuesta mensual que cubre alrededor de 1200 casos en todo el país y es realizada por la consultora Poliarquía. Para el economista Rodrigo Álvarez, de Analytica, \r\n\r\nla posibilidad de que se dispare la inflación en el corto en plazo es aún baja.\r\n\r\n \"Hay tres motores que la pueden impulsar y están apagados: tipo de cambio controlado, no hay presión salarial (diría que todo lo contrario) y tampoco tira la demanda. Eso no quiere decir que el efecto de la emisión no se pueda ver en la segunda parte del año si el Central no logra esterilizar el aumento de la liquidez\". explicó. Schargrodsky detalló que las expectativas de inflación subieron en todas las regiones del país: Capital Federal, el Gran Buenos Aires y el interior, tanto en la medición mediana como en los promedios. Y apunta que, si se evalúan las respuestas por parámetros económicos, también la sensación es uniforme: \r\n\r\ntanto la población de bajos ingresos como la de altos ingresos espera una inflación mayor. Es un dato al que deberán prestarle atención el BCRA y las autoridades económicas, dado que las expectativas condicionan las conductas de los agentes económicos."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-roberto-baradel-puso-instalaciones-suteba-nid2356493","date":"21  de abril de 2020  • 13:30","title":"Coronavirus en la Argentina: Roberto Baradel puso las instalaciones de Suteba a disposición del municipio de Tigre","abstract":null,"author":"","key_words":"","body":"El intendente de Tigre, Julio Zamora, anunció hoy por Twitter que el gremio docente Suteba puso a disposición del municipio sus instalaciones en la localidad \r\n\r\npara ayudar en la lucha contra la pandemia de coronavirus\r\n\r\n.  Zamora recorrió el predio junto a \r\n\r\nRoberto Baradel\r\n\r\n, secretario general del sindicato y destacó que allí se podrá alojar por separado \"personal médico y municipal, y mujeres víctimas de violencia de género\". Respecto a la pandemia, Baradel aseguró: \"\r\n\r\nEstamos sufriendo\r\n\r\n, no solo en Argentina, sino a nivel mundial. Todos ponemos nuestro esfuerzo, nuestro grano de arena y compromiso. En este caso, los Docentes bonaerenses del SUTEBA aportamos con este Recreo, un hotel en La Plata, dos en Mar del Plata, veinte Centros de Salud en la Provincia y varias Casas del/la Docente en el interior. Los ofrecimos para que estén a disposición del Estado para enfrentar esta pandemia\". Por su parte, Zamora, agradeció \r\n\r\n\"la generosidad\"\r\n\r\n del gremio docente."}
