{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/no-tan-seguro-videollamadas-zoom-estan-bajo-nid2349247","date":"31  de marzo de 2020  • 15:12","title":"No tan seguro: Zoom está bajo la lupa por problemas de privacidad en sus videollamadas","abstract":null,"author":"","key_words":"","body":"Con una facilidad de uso y una efectiva gestión de las \r\n\r\nvideollamadas grupales\r\n\r\n, \r\n\r\nZoom\r\n\r\n se convirtió en \r\n\r\nuna de las herramientas digitales más utilizadas\r\n\r\n en Internet en momentos de aislamiento social y cuarentena por la pandemia de coronavirus. Fundada en 2011, logró posicionarse por delante de otras plataformas como Skype. A su vez, esta popularidad también reveló algunas prácticas no recomendadas y problemas de segur, como compartir información de los usuarios con Facebook desde la aplicación para iPhone y iPad. Zoom reconoció que recolectaba información innecesaria, pidió disculpas y \r\n\r\nremovió esta función de la aplicación para iOS\r\n\r\n. Ahora, un informe publicado por el sitio \r\n\r\nThe Intercept \r\n\r\nacaba de revelar que las videollamadas grupales \r\n\r\nno cuentan con una encriptación de extremo a extremo\r\n\r\n, a diferencia de otros servicios como WhatsApp, \r\n\r\nque ya cuenta con esta característica desde 2016\r\n\r\n. \"A pesar de sus promesas de marketing, Zoom no cuenta con una encriptación de extremo a extremo para las comunicaciones de audio y video\", dijo el reporte publicado por The Intercept. A su vez, un reciente análisis de una firma de seguridad informática reveló que el programa de \r\n\r\nZoom para Mac \r\n\r\n\r\nse instala de forma automática\r\n\r\n en las computadoras de Apple \r\n\r\nsin pedir la autorización del usuario\r\n\r\n, e incluso falsifica los permisos de acceso al sistema operativo. \"\r\n\r\nZoom tiene un comportamiento oscuro\r\n\r\n, el programa \r\n\r\nse instala solo sin el consentimiento del usuario\r\n\r\n y utiliza mensajes engañosos al sistema operativo para lograr su cometido. \r\n\r\nSon los mismos trucos que utilizan los malware para instalarse en macOS\r\n\r\n\", \r\n\r\ndijo Felix Seele\r\n\r\n, jefe técnico de la firma de seguridad informática VMRay. Más allá del escrutinio sobre las prestaciones y capacidades técnicas de Zoom, la popularidad de la aplicación también atrajo a los delincuentes informáticos. \"Existe un importante incremento en el registro de dominios que incluyen como parte de su nombre la palabra Zoom. Esto responde en gran medida al accionar de cibercriminales, que intentan aprovechar la demanda por herramientas de este tipo\", \r\n\r\ndijo la firma ESET en su blog oficial\r\n\r\n."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/houseparty-hackeo-campana-sucia-nid2349238","date":"31  de marzo de 2020  • 14:24","title":"Houseparty dijo que no fue hackeada y ofrece un millón de dólares para saber quién está detrás de esta campaña sucia","abstract":null,"author":"","key_words":"","body":"En medio de la \r\n\r\ncuarentena\r\n\r\n y con una popularidad ascendente en el mundo online, la aplicación de \r\n\r\nvideollamadas grupales\r\n\r\n\r\nHouseparty volvió a reiterar que no sufrió un ataque informático\r\n\r\n, como se rumoreó en las redes sociales con quejas de usuarios que perdieron sus cuentas de Netflix y Spotify. A su vez, \r\n\r\nHouseparty \r\n\r\n\r\ncree que este rumor\r\n\r\n forma parte de una \r\n\r\ncampaña sucia que quiere desacreditar a la aplicación de videollamadas\r\n\r\n. \"Tenemos indicios que los rumores de hackeo a Houseparty se iniciaron con una campaña de difamación para dañar la reputación de la compañía. Ofrecemos un millón de dólares a la persona que ofrezca pruebas de esta campaña a \r\n\r\n\r\n\r\nbounty@houseparty.com\r\n\r\n\r\n\r\n \", dijo la compañia en un tuit publicado en su cuenta oficial.  \"Como regla general, recomendamos que los usuarios utilicen una clave única en cada uno de los servicios que utiliza. Es preferible usar una agenda o un gestor de contraseñas para este tipo de tareas\", dijo Houseparty, que \r\n\r\ndesde el año pasado forma parte de Epic Games\r\n\r\n, la compañia que está detrás del \r\n\r\nexitoso juego Fortnite\r\n\r\n. Más allá de las declaraciones de los creadores de Houseparty, no está claro los motivos que podrían estar detrás de una supuesta campaña sucia para desacreditar a la aplicación de videollamadas grupales. Este tipo de servicios se transfomaron en herramientas muy demandadas en Internet, tras las recomendaciones de aislamiento social y cuarentena que se implementaron en diversas regiones de todo el mundo."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/microsoft-365-asi-se-llama-nuevo-servicio-nid2349218","date":"31  de marzo de 2020  • 13:05","title":"Microsoft 365: así se llama el nuevo servicio por suscripción de Office con funciones avanzadas","abstract":null,"author":"Europa Press","key_words":"","body":"Microsoft\r\n\r\n\r\n\r\nrenombró su paquete \r\n\r\nOffice 365\r\n\r\n, que \r\n\r\ndesde el 21 de abril se llamará Microsoft 365\r\n\r\n, un cambio que estará \r\n\r\nacompañado de funciones avanzadas\r\n\r\n y nuevos planes de suscripciones personales y familiares. Microsoft 365\r\n\r\n ofrecerá acceso a un conjunto de \r\n\r\naplicaciones y servicios que pueden utilizarse\r\n\r\n en dispositivos de distintas plataformas, como \r\n\r\nWindows, Mac, iOS y Android\r\n\r\n. La compañía tecnología \r\n\r\namplía su paquete de software ofimático\r\n\r\n, como el \r\n\r\nWord, Excel y PowerPoint\r\n\r\n, acompañado por \r\n\r\nnuevas funciones basadas en inteligencia artificial\r\n\r\n, contenidos y experiencias basadas en la nube. En concreto, dos de las novedades que incorporará Microsoft 365 son una aplicación móvil de seguridad familiar y nuevas características de Teams, como informa en un comunicado. Algunas de las funciones nuevas que incorpora Microsoft 365 es \r\n\r\nPresenter Coach\r\n\r\n, un asistente personalizado que \r\n\r\nanaliza el tono de voz del presentador\r\n\r\n y elabora diversas suferencias. De esta forma, se podrán identificar repeticiones de onomatopeyas y ofrecer sugerencias gramaticales para mejorar el discurso. Por su parte, \r\n\r\nPowerPoint Designer\r\n\r\n permite crear \r\n\r\npresentaciones más creativas en menos tiempo\r\n\r\n. También estará disponible \r\n\r\nMicrosoft Editor\r\n\r\n, un asistente que permite ofrecer \r\n\r\nsugerencias de escritura tanto en Word como en Outlook.com\r\n\r\n, además de estar disponible en los navegadores Edge y Google Chrome. Microsoft 365 en conjunto, ofrece acceso a las aplicaciones de Office, 1TB de almacenamiento en OneDrive, 60 minutos de llamadas en Skype, funciones avanzadas de seguridad y soporte técnico. Estará disponible en modalidades de suscripción personal y familiar (con acceso para un máximo de seis miembros), por 6,99 dólares y 9,99 dólares, respectivamente."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/crean-llavero-evitar-contacto-picaporte-puerta-boton-nid2349198","date":"31  de marzo de 2020  • 12:27","title":"Crean un llavero para evitar el contacto con el picaporte de la puerta y el botón del ascensor","abstract":null,"author":"","key_words":"","body":"Más allá de la \r\n\r\ndistancia social\r\n\r\n para evitar los \r\n\r\ncontagios de la pandemia\r\n\r\n, los agentes patógenos del coronavirus covid-19 \r\n\r\npueden sobrevivir en casi todos los materiales\r\n\r\n, como \r\n\r\npicaportes, botones de ascensor, dinero o mostradores de negocios\r\n\r\n, por lo que también \r\n\r\nson fuente de contagio\r\n\r\n. Para este tipo de situaciones, una empresa estadounidense creó \r\n\r\nHygiene Hand\r\n\r\n, un llavero metálico que \r\n\r\nevita el contacto directo de la mano\r\n\r\n al \r\n\r\nabrir puertas y pulsar botones en espacios compartidos\r\n\r\n, como cajeros automáticos y ascensores. El diseño del llavero \r\n\r\nHygiene Hand\r\n\r\n es muy simple, con una estructura metálica creada con una \r\n\r\naleación de cobre y zinc\r\n\r\n. \"Partimos desde la base de las \r\n\r\npropiedades antibacteriales \r\n\r\n\r\ndel cobre\r\n\r\n. Hygiene Hand es una herramienta para evitar el contacto directo con superficies de uso común, como los picaportes de las puertas, las pantallas táctiles y los botones de los ascensores\", dijeron desde StatGear, la firma neoyorkina que comenzó su campaña en Kickstarter para financiar este accesorio.  \"Por supuesto, también hay que sanitizar Hygiene Hand después de su uso. Además, el llavero no reemplaza las prácticas de higiene recomendadas por las autoridades, como el \r\n\r\nlavado de manos\r\n\r\n y la distancia social\", agregaron sus creadores. El llavero higiénico ya lleva recaudados más de 180 mil dólares aportados por más de 3950 personas, y se espera que tenga un precio final de 25 dólares cuando salga a la venta en mayo."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/pixar-toy-story-videollamadas-zoom-nid2349176","date":"31  de marzo de 2020  • 11:29","title":"Pixar ofrece las escenas de películas como Cars, Toy Story y Up para los fondos de las videollamadas","abstract":null,"author":"","key_words":"","body":"Las escenas más recordadas de films como \r\n\r\nToy Story\r\n\r\n, \r\n\r\nUp\r\n\r\n y \r\n\r\nCars \r\n\r\nahora \r\n\r\nse podrán utilizar\r\n\r\n como \r\n\r\nfondo en las videollamadas\r\n\r\n gracias a las \r\n\r\nimágenes que acaba de compartir Pixar\r\n\r\n en su cuenta oficial en Twitter. De esta forma, los participantes de las \r\n\r\nreuniones virtuales\r\n\r\n organizadas en servicios como \r\n\r\nZoom \r\n\r\npodrán \r\n\r\npersonalizar \r\n\r\nsu vista \r\n\r\ncon las locaciones\r\n\r\n de sus \r\n\r\npelículas animadas\r\n\r\n preferidas. En servicios como \r\n\r\nZoom\r\n\r\n, \r\n\r\nuno de los más utilizados durante las últimas semanas\r\n\r\n, permiten realizar un \r\n\r\ncambio del fondo de las videollamadas\r\n\r\n. Esta función permite que los usuarios puedan personalizar el fondo de sus sesiones con algunos escenarios virtuales predeterminados por el sistema, aunque también se pueden hacer cambios a medida.  Todo esto es para evitar mostrar un espacio hogareño que no está preparado para una reunión formal de teletrabajo, un repentino cambio que muchos tuvieron que adaptarse debido a la cuarentena por la \r\n\r\npandemia de coronavirus\r\n\r\n.  En el caso de Zoom, el cambio de escenario de fondo está disponible dentro de la configuración de la aplicación, en la opción \r\n\r\nFondo virtual\r\n\r\n. De esta forma, los usuarios podrán seleccionar algunas de las escenas de las recordadas animaciones de Pixar. Otros, por su parte, podrán usar esta función para hacer trampa y \r\n\r\nfalsear su presencia en las reuniones laborales a distancia\r\n\r\n."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/whatsapp-se-actualiza-mensajes-expiran-uso-simultaneo-nid2349168","date":"31  de marzo de 2020  • 10:34","title":"WhatsApp se actualiza con mensajes que expiran y un uso simultáneo en dos dispositivos","abstract":null,"author":"Europa Press","key_words":"","body":"WhatsApp\r\n\r\n trabaja en funciones que mejoren el \r\n\r\nservicio de mensajería instantánea\r\n\r\n para los usuarios, como el soporte para \r\n\r\nusar una misma cuenta en múltiples dispositivos\r\n\r\n o los \r\n\r\nmensajes que expiran en las conversaciones\r\n\r\n.  Los \r\n\r\nmensajes que se autoeliminan\r\n\r\n estarán \r\n\r\ndisponibles en los chats grupales e individuales\r\n\r\n, si bien parece que ahora pasarán a llamarse \r\n\r\n\"mensajes que expiran\"\r\n\r\n. Esta forma de llamarlos \r\n\r\nestará visible para los administradores de grupo\r\n\r\n, según ha señalado el \r\n\r\nsitio especializado WABetaInfo\r\n\r\n. Se trata de una \r\n\r\nfunción \r\n\r\nque \r\n\r\nel usuario tendrá que activar\r\n\r\n; cuando lo haga, \r\n\r\nen la imagen de la conversación aparecerá el icono de un reloj\r\n\r\n, visible tanto en la lista de chats como al seleccionar una conversación puntual. \r\n\r\nSe eliminarán al cabo de un día, una semana o un mes\r\n\r\n, según determine el usuario.  Asimismo, \r\n\r\nWhatsApp \r\n\r\ntrabaja en la introducción del \r\n\r\nsoporte para múltiples dispositivos\r\n\r\n. Esta función permitirá \r\n\r\nusar una misma cuenta del servicio de mensajería en distintos equipos\r\n\r\n -un smartphone y una tableta, por ejemplo- \r\n\r\nal mismo tiempo\r\n\r\n. Como explican desde WABetaInfo, cuando el usuario añade su cuenta de WhatsApp en otro dispositivo, aparecerá un mensaje que avisará de un cambio en las claves de encriptación porque se ha iniciado sesión en distintos dispositivos. Tanto el \r\n\r\nsoporte para múltiples dispositivos\r\n\r\n como los \r\n\r\nmensajes que expiran\r\n\r\n se trata de \r\n\r\nfunciones en desarrollo\r\n\r\n, disponibles \r\n\r\nsolo en la versión beta\r\n\r\n de la aplicación para \r\n\r\nAndroid\r\n\r\n, pero no para el público general."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/coronavirus-imagenes-satelitales-muestran-como-bajo-contaminacion-nid2349154","date":"31  de marzo de 2020  • 09:36","title":"Coronavirus: imágenes satelitales muestran cómo bajó la contaminación en Buenos Aires por la cuarentena","abstract":null,"author":"María Gabriela Ensinck","key_words":"","body":"Los efectos del \r\n\r\naislamiento social preventivo y obligatorio dispuesto por el gobierno\r\n\r\n se están viendo en el ambiente. Mapas satelitales elaborados por la Comisión Nacional de Actividades Espaciales (Conae) muestran una clara \r\n\r\ndisminución del dióxido de nitrógeno\r\n\r\n (NO2) en el área metropolitana, desde que empezó la \r\n\r\ncuarentena\r\n\r\n.  La información satelital fue obtenida por el \r\n\r\nsatélite Sentinel-5P\r\n\r\n de la Agencia Espacial Europea (ESA), que brinda sus datos libremente a la comunidad científica para su uso no comercial. La elección del NO2 como indicador de contaminación ambiental tiene que ver con que \"su presencia en el aire se relaciona con el tránsito vehicular y aéreo, que han sido muy restringidos a partir de la cuarentena\", explica María Fernanda García Ferreyra, experta en Calidad de Aire del área de Vinculación Tecnológica de la Conae. \"Este contaminante genera impactos en la salud a nivel del sistema respiratorio y también está relacionado con el calentamiento global\", advierte. Según se observa en los mapas satelitales, el color marrón oscuro indica una mayor abundancia de NO2 en la capital y el conurbano en días previos a la cuarentena (13 y 16 de marzo) y una drástica disminución en los días posteriores (20 y 23 de marzo). Eventos similares se están analizando en otras ciudades del país y se publicarán en la web de la CONAE.  \"La información satelital nos da un panorama de la distribución espacial de los contaminantes, pero no de su concentración en la superficie\", aclara la especialista. Para medir la calidad del aire que respiramos hacen falta datos de las estaciones de monitoreo como las que cuenta la Ciudad de Buenos Aires. De hecho, las mediciones realizadas por la Agencia de Protección Ambiental porteña (Apra) en los primeros cinco días de cuarentena, del 20 al 25 de marzo, también registraron una disminución de contaminantes. De acuerdo a registros tomados en tres estaciones de control atmosférico de la ciudad, \"los valores de monóxido de carbono (CO) , óxido de nitrógeno (NO) , dióxido de nitrógeno (NO2) y material particulado 10 (mp/10) \r\n\r\ndisminuyeron un 50% en relación al mismo período de 2019\r\n\r\n\", señaló un reporte de Apra. Recientemente la NASA y la ESA (Agencia Espacial Europea) también mostraron con \r\n\r\nimágenes satelitales que en China y Europa\r\n\r\n descendieron los niveles de dióxido de nitrógeno cuando la población comenzó a quedarse en sus viviendas.  En la Argentina, el monitoreo y análisis de parámetros ambientales en agua, suelo y aire forma parte del Plan Espacial Nacional. \"Para esto trabajamos en colaboración con otras instituciones públicas, ONGs e investigadores nacionales e internacionales\", explica Sandra Torrusio, Gerenta de Vinculación Tecnológica de Conae. \"Desde el 2012 estamos trabajando con información satelital y modelos de predicción para elaborar un pronóstico de calidad del aire incluyendo las emisiones provocadas por incendios de vegetación, uso de aerosoles y erosión del suelo entre otros\", detalla. Las imágenes satelitales de los últimos días nos muestran que \"el freno de la actividad económica debido a la pandemia genera ciertos beneficios al ambiente, pero esto es una situación temporal\", advierte Torrusio. \"Para tener un efecto duradero se deben implementar estrategias de producción y fuentes de energía limpias, y generar una mayor conciencia y educación ambiental\", destaca. \"Como agencia espacial los datos e información satelital que brindamos son herramientas fundamentales para cumplir con estos objetivos\"."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/pokemon-go-cuarentena-ahora-suma-mas-opciones-nid2349151","date":"31  de marzo de 2020  • 09:26","title":"Pokémon Go en cuarentena: ahora suma más opciones para jugar con el celular sin salir de casa","abstract":null,"author":"Europa Press","key_words":"","body":"El videojuego para \r\n\r\nsmartphones\r\n\r\n\r\nPokémon GO\r\n\r\n se destacó como una propuesta que invitaba a \r\n\r\nrecorrer el espacio público\r\n\r\n con la ayuda de la \r\n\r\nrealidad aumentada\r\n\r\n. Sin embargo, con la \r\n\r\ncuarentena obligatoria\r\n\r\n por la \r\n\r\npandemia de coronavirus\r\n\r\n, el juego de \r\n\r\nNiantic\r\n\r\n se convirtió en un problema para los fanáticos de los monstruos de bolsillo, como le pasó a esta persona que \r\n\r\nsalió de su casa para jugar una partida\r\n\r\n. Por este motivo, \r\n\r\nPokémon Go\r\n\r\n acaba de sumar \r\n\r\nnuevas funciones\r\n\r\n para \r\n\r\njugar sin salir de casa\r\n\r\n durante el \r\n\r\naislamiento social por coronavirus\r\n\r\n, entre las que destaca la posibilidad de hacer incursiones desde casa con amigos. El estudio Niantic, desarrollador de este videojuego, ha anunciado en un comunicado que la función de \r\n\r\nsincroaventura\r\n\r\n, que detecta la \r\n\r\ndistancia caminada\r\n\r\n en segundo plano, \r\n\r\ncomenzará a funcionar de forma más precisa\r\n\r\n\r\ndentro de edificios\r\n\r\n para detectar las \r\n\r\ntareas domésticas\r\n\r\n o el \r\n\r\nejercicio en casa\r\n\r\n. A nivel social Pokémon GO permitirá también a los jugadores que disputen las incursiones de los \r\n\r\ngimnasios con sus amigos sin necesidad de salir de casa\r\n\r\n como hasta ahora. Esta función estará disponible \"pronto\", \r\n\r\nsegún Niantic\r\n\r\n. Asimismo, el título de realidad aumentada facilitará a los jugadores la posibilidad de \r\n\r\nvisitar y de compartir lugares desde sus casas\r\n\r\n y la empresa está preparando nuevas formas de ofrecer sus eventos físicos \r\n\r\nPokémon GO Fest\r\n\r\n. Estos cambios se suman a otros añadidos recientemente por el videojuego para hacer posible el juego desde casa, como la \r\n\r\nsupresión de la necesidad de caminar 3 kilómetros\r\n\r\n para \r\n\r\ndisputar los combates\r\n\r\n del modo competitivo Liga de combates GO -que aumentaron su límite diario de 5 a 7- y los bonos de 'pokéball' e inciensos. Niantic ha introducido novedades también en otros títulos de realidad aumentada para móviles como Harry Potter: Wizards Unite, que ha añadido más\r\n\r\n contenido que aparecerá a los usuarios desde sus casas\r\n\r\n, y también en \r\n\r\nIngress\r\n\r\n, donde se \r\n\r\nreduce la necesidad de visitar portales\r\n\r\n."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/videojuegos-jugar-familia-durante-cuarentena-nid2348943","date":"31  de marzo de 2020  • 02:31","title":"Videojuegos para jugar en familia durante la cuarentena","abstract":null,"author":"Augusto Finocchiaro Preci","key_words":"","body":"Los videojuegos pueden ser no sólo una distracción para pasar el tiempo durante la\r\n\r\n cuarentena por el coronavirus\r\n\r\n y aprovechar nuestro tiempo libre de una manera divertida y desafiante, sino también una manera para comunicarnos y disfrutar tiempo con los más chicos de la casa. Pero al igual que pasa con el cine y las series,no todos los juegos están pensados para jugar en familia y otros ni siquiera son recomendables para niños. Además de los clásicos como FIFA, PES y Super Mario, acá te dejamos una lista de videojuegos para disfrutar, aprender y jugar juntos en Nintendo Switch, PC, PS4, Xbox y smartphones. El Just Dance es sin dudas un videojuego ideal para disfrutar en el living de casa. Este juego de baile incluye canciones actuales en su version 2020 como así también un servicio de suscripción para descargar miles de temas más de todos los géneros, pero principalmente centrado en el Pop. Dependiendo de qué versión se juegue, se puede jugar con hasta cuatro participantes con variados niveles de dificultad. Aunque en Just Dance los puntos no son tan importantes, sino divertirse bailando, haciendo actividad física de la mano de los hits del momento. PS4: 40 dólares Xbox: $ 2000 Switch: $ 2000 Suscripción (no obligatoria): $ 151  El Rocket league es un extraño juego deportivo, similar al fútbol, pero que usa autos en vez de jugadores. El juego, que está disponible en consolas y PC, se puede jugar de manera online, de manera competitiva online y también con multiplayer local a pantalla dividida. ¿El objetivo? Hacer goles en un megaestadio manejando un auto por la cancha. Gratis con Xbox Game Pass Ultimate PC - Steam: $ 112 PS4: 20 dólares  Así como ayudar en la cocina de casa puede ser una labor en familia, atender los pedidos de los más caóticos restaurantes puede resultar una tarea frenética, pero muy divertida. De eso se trata Overcooked,que requiere la colaboración de todos los participantes. Xbox One: 249 pesos PS4: 14,49 dólares Nintendo Switch: 24,99 dólares  Carreras de autos con obstáculos, múltiples pistas, buena música y una espectacular batalla de todos contra todos para llegar primeros a la meta. Quienes hayan jugado al Mario Kart entenderán en seguida de qué se trata este muy divertido juego, que permite entre 4 y 6 jugadores en pantalla en simultáno, para que toda la familia juegue a los autitos chocadores. PS4: 12 dólares (requiere PlayStation Network) Xbox One: 99 pesos (requiere Xbox Live) Nintendo Switch: 10 dólares  Este exitosísimo juego de creación con cubos es otro de los ideales para jugar en grupo y en familia. En Minecraft, que posee varios modos como uno de solo creación y otro de supervivencia, podremos jugar y crear nuestros mundos en conjunto y de manera compartida y lo bueno es que también es multiplataforma, por lo que se podrán usar consolas, smartphones, tablets y computadora al mismo tiempo. Gratis con Xbox Game Pass xbox y PC PS4: 20 dólares Android: 7,50 dólares  El más reciente juego de Nintendo, exclusivo para la Switch, está batiendo récords de ventas en el mundo. Debemos crear una comunidad de amigos y animalitos vecinos donde tendremos que construir juntos casas, plantar flores, pescar peces, hasta atrapar centenas de bichos, todo aprendiendo a vivir compartiendo. Además de tener gráficos llamativos, toda la temática está rodeada por la no violencia y la dulzura que Nintendo sabe imponer en sus títulos. Para jugar en familia es ideal, ya que permite que todos los miembros de la casa tengan sus personajes que deberán convivir en la misma isla. Compartiendo recursos y hasta creando cosas en comunidad. Inclusive se puede jugar en tiempo real todos juntos cada uno con un joycon. Exclusivo para Nintendo Switch. Se puede conseguir en sitios de venta online de juegos y en el Nintendo Store a $ 3500  Si, es obvio que los juegos de Super Mario Bros son ideales para jugar en familia, pero para no caer en lo obvio y clásico, los afortunados en tener la Nintendo Switch puede probar el Luigi´s Mansion 3, la nueva obra maestra del universo Mario. Este juego, que permite jugar de manera multiplayer local, nos pone en la piel de Luigi que intentará rescatar a sus amigos atrapados por un fantasma en un hotel embrujado. Tanto el gameplay, como la dificultad y el ultra detallista diseño de los niveles llevan a que este juego sea ideal para los más chicos, con su inocente y dulce suspenso, como así también desafiante para los grandes. En Nintendo Store de manera digital a: $ 3500  Sin dudas Fortnite y sus actualizaciones constantes son el foco de atención de milones de chicos al rededor del mundo, pero si bien está caricaturizado y las \"muertes\" son solo avatares y no personas dentro del mundo del juego, no se puede negar que el manejo de armas tiene un tono violento no recomendable para menores. Aclarado esto, para generar un tiempo compartido con los adolescentes fans, Fortnite permite el cross-Play (juego cruzado) entre Android, iOS, consolas y PC, por lo que se puede jugar en el mismo equipo todos juntos las partidas online de grupos. Gratis para todas las plataformas "}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/houseparty-niega-estar-vinculada-robo-cuentas-netflix-nid2348958","date":"30  de marzo de 2020  • 17:46","title":"Houseparty niega estar vinculada con el robo de cuentas en Netflix y Spotify","abstract":null,"author":"","key_words":"","body":"Con \r\n\r\njuegos online\r\n\r\n y reuniones que admiten hasta \r\n\r\nocho participantes\r\n\r\n, \r\n\r\nHouseparty\r\n\r\n se convirtió en el \r\n\r\nservicio de videollamadas grupales más descargado\r\n\r\n entre los usuarios afectados por la \r\n\r\ncuarentena por la pandemia\r\n\r\n de \r\n\r\ncoronavirus\r\n\r\n covid-19. Con esta repentina popularidad también llegaron las \r\n\r\nquejas de varios usuarios\r\n\r\n que acusaron a la compañia por el \r\n\r\nhackeo de sus cuentas personales en PayPal, Netflix y Spotify\r\n\r\n. Ante estas acusaciones, \r\n\r\nHouseparty \r\n\r\ndijo que \r\n\r\nno fue afectada por una brecha de seguridad\r\n\r\n en sus sistemas que pueda afectar a sus usuarios. A su vez, \r\n\r\nrecomendó que no se utilice la misma contraseña en los diversos servicios\r\n\r\n. \"Como regla general, recomendamos que los usuarios utilicen una clave única en cada uno de los servicios que utiliza. Es preferible usar una agenda o un gestor de contraseñas para este tipo de tareas\", dijo la compañía al ser consultada \r\n\r\npor el sitio Business Insider\r\n\r\n. Utilizar una misma combinación en diferentes servicios online es una práctica desaconsejada, ya que un ataque a una cuenta deja expuesto el acceso a múltiples perfiles donde se haya utilizado la misma contraseña. Sobre este punto, Houseparty, una firma que \r\n\r\nahora forma parte de Epic Games\r\n\r\n, reiteró que no existe conexión alguna entre las quejas de los usuarios con la seguridad de su plataforma de videollamadas grupales."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/netflix-party-asi-podes-compartir-maraton-series-nid2348903","date":"30  de marzo de 2020  • 16:00","title":"Netflix Party: así podés compartir una maratón de series y películas con tus amigos","abstract":null,"author":"","key_words":"","body":"En medio de la cuarentena por la pandemia de \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n covid-19, el consumo de contenidos por \r\n        \r\n        \r\nInternet\r\n\r\n        \r\n\r\n creció de la mano del \r\n        \r\n        \r\nstreaming\r\n\r\n        \r\n\r\n . Y a la distancia y con aislamiento social, también surgieron nuevas formas de disfrutar de una serie con \r\n\r\nNetflix Party\r\n\r\n, un plugin que permite conectar a familiares y amigos para que puedan ver y comentar de forma simultánea un capítulo o una película. Esta \r\n\r\nfunción no oficial\r\n\r\n se puede utilizar en los navegadores Chrome de Google, que permite el agregado de extensiones para ampliar las funciones del browser. Por este motivo, Netflix Party está disponible solo para ver los contenidos del catálogo desde una computadora portátil o de escritorio. Una vez instalada la función, disponible gratis en \r\n\r\nwww.netflixparty.com\r\n\r\n, se habilitará el canal de chat para poder comentar la película o la serie con amigos. En este espacio hay que seleccionar la opción \r\n\r\nStart Party\r\n\r\n para acceder a la dirección URL para que puedan ingresar nuestros contactos a la conversación, y chatear mientras van viendo la película, serie o documental, cada uno por su lado pero con la posibildiad de comentar lo que todos están viendo al mismo tiempo."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/un-mapa-online-compara-nivel-movilidad-personas-nid2348911","date":"30  de marzo de 2020  • 15:55","title":"Un mapa online permite ver en qué zonas del país se cumple mejor la cuarentena","abstract":null,"author":"Sebastián Davidovsky","key_words":"","body":"Matías Travizano tiene 40 años. Hace cuatro que vive en Estados Unidos. Allí, es CEO de la compañía GranData, que acaba de publicar \r\n\r\nun mapa público, gratuito y online\r\n\r\n para entender en qué lugares del país \r\n\r\nse respeta más la cuarentena\r\n\r\n, basado en los movimientos de los ciudadanos. Entre otras conclusiones, figura que la movilidad de los habitantes de la provincia de Buenos Aires cayó el 43,9 por ciento comparado con los primeros 19 días de marzo. O que en Capital, la disminución fue del 54,86. No es para menos: CABA es el distrito con mayor cantidad de infectados, con 258, seguido por la PBA, con 217.  Los datos surgen de las aplicaciones móviles que están instalados en los teléfonos celulares. Es decir, no es un censo, pero por la masividad de las descargas es representativo del total de la población, dicen sus creadores.  \"Cuando alguien comparte la información con las apps, algunas a la vez lo hacen con terceros. Eso es legal y lo aceptan los usuarios en los términos y condiciones\", señala Travizano. En base a esa data, donde cada individuo está identificado con un hash (una cadena de números; es decir, \r\n\r\nla base de datos es anónima\r\n\r\n), se armó este panel que identifica hasta 130 eventos por día de cada usuario. La \"movilidad\" la definieron en base a si \"te moviste más de 100 metros del lugar donde estás la mayor cantidad del tiempo, o sea tu casa\", explica. Así, se llega al \r\n\r\nmapa online que tiene configurada la información por distrito\r\n\r\n. \"Es un panel donde tenés información agregada por provincia y municipio comparado con cómo lo hacían antes de las medidas. En función de cuánto se reduce ves un color que te indica qué tanto menos se movieron. En rojo, la reducción fue menor; en verde, mayor: se respetó más la cuarentena\", detalla Travizano.  Algunos datos llaman la atención: por ejemplo, Catamarca es la provincia donde la gente más se movió (16,81) y menos respetó la cuarentena, según este mapa. Casualidad o no, es junto a Formosa y Chubut, uno de los lugares donde por ahora no hay infectados reportados. Dentro de la provincia de Buenos Aires, General Guido y Tordillo fueron de los que más se quedaron en sus casas (arriba del 80 por ciento de acatamiento). El algoritmo detalla los metros que se mueven, pero no, por ejemplo, la cantidad de veces (una salida pudo haber sido al supermercado o farmacia). Incluso el radio en algunas zonas puede quedarse corto teniendo en cuenta que algunos tienen que moverse más de una cuadra para encontrar ese local. \"Es un buen punto\", admite el CEO. \"Pero en principio lo hicimos para despertar la curiosidad y q\r\n\r\nue se sepa que con datos y tecnología se puede ayudar\r\n\r\n a combatir el virus. Ahora queda en los gobiernos o en quiénes quieran utilizarlo, los que tengan la inquietud, determinar cuál va a ser la pregunta relevante. Yo no quiero poner el sesgo. Alguno me decía que mejor que el rango fuera de dos kilómetros. Si eso me piden, yo se los armo para ellos\", adelanta. Sobre el conflicto que puede generar el uso de los datos públicos aunque no individualizados, Travizano explica que \"esta data ya existía antes. Ahora solo se expone. Para aparte ser más consciente de los datos que ya hay. Y tomar conciencia: ver el valor y los riesgos siempre es algo muy positivo\", cree. ¿Los próximos planes? No es venderlo. \"Planeamos hacerlo de código abierto\", anticipa."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/como-recuperar-vieja-computadora-usarla-durante-cuarentena-nid2348830","date":"30  de marzo de 2020  • 15:13","title":"Cómo recuperar una vieja computadora para usarla durante la cuarentena","abstract":null,"author":"Miguel Distefano","key_words":"","body":"En estos tiempos de \r\n\r\npandemia de coronavirus\r\n\r\n y de un mundo cumpliendo \r\n\r\ncuarentena obligada\r\n\r\n, una de las formas de sobrellevar los interminables días de encierro es haciendo teletrabajo, mirando películas o series o jugando en la PC o notebook. El tema es que si la cuarentena la están llevando a cabo varias personas en el hogar, los horarios de uso de la computadora se vuelven difusos, y eso, sumado al hastío por el encierro, puede derivar en disputas poco felices por el tiempo en el que la computadora de casa está disponible. Una opción es comprar una nueva (las computadoras portátiles están dentro de los rubros que tienen permiso para venderse con envío a domicilio durante al cuarentena), pero eso implica un gasto que no todos pueden afrontar, o que no se justifica pensando en que aunque se extienda, la cuarenten es temporal.  Es por eso que si se cuenta con alguna computadora un poco más añeja, es un gran momento para volver a usarla. Claro: en su momento, cuando se la compró, era rápida y confiable, pero con el paso del tiempo, instalaciones de programas, actualizaciones y cambios en el sistema, ahora lo más probable es que ande lenta, se trabe a cada rato o tarde una eternidad en arrancar. Y ya no es posible llevarla al service para que la pongan a punto. Hay que buscar alguna alternativa casera, como por ejemplo buscar las versiones que exigen menos potencia de hardware para poder correr. Aquí van algunos consejos: Sin duda, contar con un buen sistema operativo permitirá aprovechar los distintos recursos de una computadora al máximo, sin importar los años que tenga. En ese sentido, salvo que el equipo sea muy antiguo, \r\n\r\nWindows 10\r\n\r\n debería funcionar sin demasiados problemas Es una buena opción para reemplazar a la que se tenga instalada en el viejo equipo, porque la exigencia de hardware es similar a Windows 7 o Windows 8. Y \r\n\r\ntodavía es posible actualizarlo gratis\r\n\r\n desde Windows 7 u 8.  Pero aquellos que quieran probar alguna alternativa a Windows pueden optar, por ejemplo, por alguna distribución de Linux, que es gratis, tiene un funcionamiento muy similar a Windows y dispone del mismo software para tareas convencionales (acceder a la Web, editar un documento, etcétera): Lubuntu\r\n\r\n. De la familia de Ubuntu, una de las distribuciones más famosas de Linux, pero diseñada de manera que funcione en equipos \"antiguos\". Requisitos mínimos: Pentium 4 y 512 MB de RAM. Linux Lite\r\n\r\n. Ideal para principiantes. Trae software instalado: el navegador Firefox, Thunderbird (mail), Dropbox (almacenamiento en la nube), VLC (reproductor multimedia) y LibreOffice (paquete de programas de oficina), entre otros. Requiere un CPU de 700 MHz y 512 MB de RAM. La alternativa es \r\n\r\nPuppy Linux\r\n\r\n, igualmente frugal pero modular para aprovechar del que se disponga. Ubuntu Mate\r\n\r\n: para quienes tienen equipos con 3 GB de RAM o más, es una excelente opción, con el agregado de que el entorno de escritorio \r\n\r\nse llama mate por nuestra bebida nacional\r\n\r\n. Linux Mint\r\n\r\n. Distribución basada en Ubuntu que trae un paquete de apps de aplicaciones incorporado. Funciona con 512 MB de memoria RAM como mínimo, aunque necesitará bastante más para un funcionamiento fluido. Tiny Core Linux\r\n\r\n pesa apenas 15 MB, requiere una computadora con procesador Pentium 2 y 46 MB de RAM. Está claro que no servirá para ver Netflix, pero sí para editar algún documento, ver mails, etcétera. Otra alternativa es usar \r\n\r\nChrome OS\r\n\r\n, el sistema operativo que lanzó Google en 2011, basado en el proyecto Chromium de software libre y basado en la nube. Claro, el tema es que Chrome OS solamente viene instalado en las Chromebooks, es decir las computadoras que vende Google. Por eso, para usarla en la computadora propia conviene descargar alternativas como \r\n\r\nCloudReady, de la empresa Neverware\r\n\r\n, basado en Chromium. Al instalarlo, funciona como si se estuviera en una sesión de navegación de Google Chrome. Funciona mejor en una pantalla táctil, pero se puede usar sin problemas. Los requerimientos mínimos del equipo donde se puede instalar CloudReady son: Windows, Linux o Mac y el navegador Chrome; 32 GB de espacio libre en el disco duro; conexión a Internet y un pendrive de al menos 8GB.  Para el \r\n\r\nteletrabajo\r\n\r\n, contar con un paquete de software de oficina es esencial. Procesador de textos, planilla de cálculos y algún programa para hacer presentaciones son los más comunes, y el paquete Office de Microsoft es sin duda uno de los más utilizados en el planeta. Pero para poder realizar el teletrabajo eficazmente en una computadora antigua, hay posibilidades acceder a opciones más livianas o directamente en la nube, y que no tienen costo.   Muchos vienen incluidos en los sistemas operativos, pero existe la posibilidad de bajar una versión más liviana para que no acapare tantos recursos en la PC.  Por supuesto, también están Mozilla Firefox y Microsoft Edge (ahora basado en Chromium) como alternativas a Google Chrome, aunque estos tres suelen requerir más recursos para tener un funcionamiento fluido. En la web existen una gran cantidad de aplicaciones que se pueden usar desde la nube, con lo que solo será necesario contar con una buena conexión a Internet, sin importar tanto el hardware.  Nuevamente, no estaría siendo la mejor época para ir a comprar equipamiento para actualizar la computadora. Las tiendas \"de ladrillos\" están cerradas. Pero las compras se pueden hacer en las tiendas online, pagando el costo extra del envío, claro. Una opción siempre recomendable es ampliar al RAM al máximo, sobre todo en equipos muy viejos: esto permite que la computadora mantenga más aplicaciones activas sin tener que recurrir al disco rígido, lo que agiliza todo el sistema. El manual del fabricante indica qué tipo de RAM lleva y cuál es el máximo que admite; cambiar la memoria es un proceso sencillo, y en YouTube hay múltiples tutoriales sobre el tema; lo ideal es buscar uno que esté dedicado a nuestro equipo en particular. La otra alternativa (complementaria) es cambiar el \r\n\r\ndisco rígido por una unidad SSD\r\n\r\n. Estas unidades permiten que el arranque sea más rápido y que las aplicaciones abran casi de inmediato, entre otras ventajas. Un disco de 120 GB, más que suficiente para cualquier sistema operativo, tiene un precio que ronda los 2300 pesos. Por supuesto, aquí también hay que chequear la compatibilidad, aunque sería raro que una PC de la última década o antes no pueda aprovecharlo. De esta manera, las viejas computadoras dejan de ocupar lugar en un cajón o armario para volver a tener una nueva vida útil y se convierten así en una aliada ideal para trabajar, estudiar o divertirse en momentos de encierro obligado."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/consejos-trucos-aprovechar-al-maximo-videollamadas-grupales-nid2348854","date":"30  de marzo de 2020  • 13:28","title":"Zoom: consejos y trucos para aprovechar al máximo la app de videollamadas grupales","abstract":null,"author":"","key_words":"","body":"Por su facilidad de uso, \r\n\r\nZoom\r\n\r\n se posicionó como una \r\n\r\nherramienta preferida\r\n\r\n por los usuarios de \r\n        \r\n        \r\nInternet\r\n\r\n        \r\n\r\n realizar \r\n\r\nencuentros \r\n\r\nonline durante\r\n\r\n la cuarentena\r\n\r\n por el \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n Covid-19. Entre sus \r\n\r\nprincipales virtudes\r\n\r\n está la posibilidad de realizar \r\n\r\nreuniones de hasta 40 minutos de duración \r\n\r\ny \r\n\r\nhasta 100 invitados\r\n\r\n en la modalidad \r\n\r\nsin costo\r\n\r\n.  Los primeros pasos en Zoom son muy sencillos. Una vez aceptada la invitación a la reunión, que puede llegar mediante un mensaje de chat o de correo electrónico con una dirección web, es momento de familiarizarse con las herramientas de la aplicación. Las principales opciones de esta barra de herramientas están identificadas con micrófono y una cámara: sirven para habilitar o deshabilitar los dispositivos de audio y video. También permiten comprobar si funcionan de forma correcta estos periféricos.  Los repentinos cambios de hábito que impuso la cuarentena hizo que muchas personas tuvieran que encontrar un espacio adecuado para realizar sus videollamadas en sus hogares. Quienes no cuenten con un ambiente dedicado para este tipo de reuniones virtuales, Zoom ofrece la posibilidad de cambiar el escenario de fondo. Esta opción está disponible dentro de la configuración de la aplicación y elegir la opción Fondo virtual. Desde las opciones de configuración de la herramienta se puede configurar para ingresar a una reunión virtual con el micrófono apagado y la cámara deshabilitada. Es un ajuste ideal para aquellos que desean estar en silencio hasta el inicio de la videollamada hasta que estén todos los participantes. Luego, desde la barra de herramientas, se activan de forma manual el audio y el video. Zoom permite mostrar a la persona que está participando de forma activa en la videollamada, pero también ofrece la posibilidad de ver a todos los integrantes de la reunión de forma simultánea. Para esta vista hay que seleccionar el modo Galería, ubicado en la parte superior derecha de la sesión.  Las reuniones virtuales de Zoom se pueden grabar, una opción que está disponible tanto en el uso gratuito como en los abonos por suscripción de la herramienta. Se pueden almacenar en la nube, en servicios como Google Drive o Dropbox, o en la unidad de almacenamiento local de la computadora. Se habilita desde la configuración de Zoom en la opción de grabación, y luego se activa desde la barra de herramientas.  Desde una computadora, tanto el anfitrión como los invitados podrán compartir una pantalla, sea el escritorio y las ventanas de sus equipos como una pizarra compartida. Es una opción disponible en la barra de herramienta de Zoom durante la reunión virtual."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/el-servicio-videoconferencia-zoom-ios-deja-compartir-nid2348816","date":"30  de marzo de 2020  • 10:47","title":"El servicio de videoconferencia Zoom para iOS deja de compartir información con Facebook","abstract":null,"author":"Europa Press","key_words":"","body":"La aplicación de videoconferencias \r\n\r\nZoom \r\n\r\nha dejado de compartir datos de sus usuarios con Facebook en su versión para móviles con sistema operativo iOS \r\n\r\ndespués de que se conociera su uso para fines publicitarios\r\n\r\n, y dejará de permitir registrarse utilizando la cuenta de esta red social. La app de Zoom para \r\n\r\niPhone \r\n\r\nutilizaba los servicios de Facebook para el registro de los usuarios, a través del uso de las herramientas de desarrollo de software (SDK) de la compañía estadounidense. Como advirtió Vice, debido a esto se compartían datos de navegación para uso publicitario. Entre esta información se encontraban datos como cuándo se abre la aplicación, detalles del dispositivo, ubicación, compañía telefónica y un identificador publicitario para la publicidad dirigida. Zoom \r\n\r\nha reconocido en un comunicado\r\n\r\n que las herramientas de Facebook \"recogen información innecesaria\" para el funcionamiento del servicio de videoconferencias y por ello ha decidido eliminarlas de su aplicación para iOS. \"La información recogida por el SDK de Facebook no estaba relacionada con las reuniones como los asistentes, sus nombres, notas, etc., sino con información sobre dispositivos como el modelo, el sistema operativo, la zona horaria, el operador de telefonía, el tamaño de la pantalla, los núcleos de procesador y el espacio en disco\", ha advertido Zoom. De esta manera, la autenticación en este servicio con la cuenta de Facebook deja de ser posible desde dispositivos iOS, pero sigue estando habilitada en la versión de Zoom para navegadores."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/coronavirus-cuarentena-vista-espacio-nid2348795","date":"30  de marzo de 2020  • 10:04","title":"Coronavirus: la cuarentena, vista desde el espacio","abstract":null,"author":"","key_words":"","body":"El impacto visual de la \r\n\r\ncuarentena mundial para combatir el coronavirus\r\n\r\n en todo el planeta ya ha sido registrado: calles vacías, monumentos sin gente, avenidas sin tránsito, fauna que se anima a explorar un poco más. Hay fotos \r\n\r\nhechas en las calles\r\n\r\n de las principales \r\n\r\nciudades del mundo\r\n\r\n, desde los edificios, \r\n\r\ntomas aéreas en drone\r\n\r\n... y ahora llega lo que faltaba: la vista desde el espacio, registrada por Planet Labs con sus satélites SkySat, tal \r\n\r\ncomo reporta Bloomberg\r\n\r\n.     "}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/el-increible-truco-google-insertar-animales-3d-nid2348598","date":"29  de marzo de 2020  • 16:00","title":"El increíble truco de Google para insertar animales 3D en las fotos de tu celular","abstract":null,"author":"","key_words":"","body":"En medio de la cuarentena por \r\n\r\ncoronavirus\r\n\r\n, se popularizó en las últimas horas una herramienta de realidad aumentada que \r\n\r\nGoogle \r\n\r\nimplementó en su buscador y que posibilita a los usuarios \r\n\r\nmeter animales 3D en las fotos que sacan con las cámaras de sus teléfonos celulares\r\n\r\n. Para acceder a esta opción, es necesario dirigirse al buscador y tipear el nombre del animal que uno desea ver insertado en sus fotografías. El listado incluye \"león\", \"pulpo\", \"tortuga\" y \"tiburón\" entre otras especies.  Ahí mismo aparecerá la opción 'Ver en 3D\". Después de hacer click sobre el ícono se abrirá la cámara del celular y de manera automática la criatura elegida aparecerá en el rincón de su vivienda de su elección. La función está disponible en los sistemas operativos iOS y Android, siempre y cuando los teléfonos sean compatibles con ARCore, el motor de realidad aumentada de Google."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/distanciamiento-clases-virtuales-retorno-del-teletrabajo-poco-nid2347957","date":"28  de marzo de 2020  • 07:00","title":"Distanciamiento, clases virtuales, el retorno del teletrabajo y un poco de nostalgia geek","abstract":null,"author":"Ariel Torres","key_words":"","body":"Hasta ahora, el \r\n\r\ndistanciamiento social \r\n\r\nno me viene causando demasiados trastornos. Un poco por suerte y otro poco porque tocaba, había hecho una compra preventiva poco antes de que se dictara el aislamiento. Preventiva no contra \r\n\r\nla pandemia\r\n\r\n, sino contra la inflación. Ya saben. Pocos instrumentos financieros más eficientes que el aceite, por poner un ejemplo. O el alcohol, ya que estamos. A eso debo sumarle una biblioteca vasta, mi huerta, mi cocina, la música, que aquí suena prácticamente todo el tiempo, y alguna que otra película, aunque prefiero leer. ¿Jueguitos? No me alcanza el tiempo para tanto, incluso estando así guardado, pero debo decir que \r\n\r\ndescubrí Micropolis en la tienda de aplicaciones de Ubuntu\r\n\r\n. Es el primer \r\n\r\nSimCity\r\n\r\n -ataque de nostalgia inminente, prepárense-, cuyo código fuente la compañía Maxis donó en enero de 2008 bajo la Licencia Pública General (lo convirtió en software libre, en otras palabras), en especial para que se usara en el programa\r\n\r\n One Laptop Per Child\r\n\r\n. Esta simulación de una ciudad fue obra del genial Will Wright, autor también de Los Sims y del incomparable SimEarth. SimCity fue lanzado en 1989, para que se den una idea de lo viejo que es esto, y sin embargo me enganché sin poder evitarlo durante un buen rato. Porque Murphy nunca falla -lo que es de por sí una contradicción o una paradoja-, justo cuando más la necesitábamos, \r\n\r\nse nos murió la placa de video de la computadora con la que vemos películas y series, situación que nunca había experimentado antes\r\n\r\n. He visto romperse discos duros (externos e internos), placas de sonido y hasta monitores. Mi primer pantalla, hace muchos, pero muchos años, fabricada por la que entonces era una segunda marca (a mucha honra) y hoy es un gigante de la industria, duró solo 10 minutos. Luego de eso, produjo un estampido sordo y empezó a echar humo por la parte de atrás. Era mi primera computadora personal. Eso es empezar con el pie izquierdo (aunque me lo cambiaron al día siguiente). En fin, nunca me había fallado una placa de video. Cierto es que esta pobre soportó durante tanto tiempo un régimen de trabajo tan feroz que estaba pasada de vida útil. Antes de que lo pregunten, no, no fue el ventilador. Seguía rotando sin problema. Tampoco era el slot, el enchufe donde van las placas de expansión en una PC (ya sé, esta jerga suena a 1995); dado el aislamiento, fui a mi desván tecno, rebusqué en los cajones, y encontré otra tarjeta compatible. Funcionó. Sí es cierto que el aislamiento me hizo atravesar algunas nuevas experiencias, con suerte desigual. Estamos trabajando mucho de forma remota, pero los periodistas nos adaptamos muy rápido a las circunstancias extraordinarias; básicamente, porque las circunstancias extraordinarias son lo que en un diario llamamos \"noticias\". \r\n\r\nAsí que los diversos equipos nos alineamos en un santiamén y entre WhatsApp y herramientas especiales de trabajo a distancia seguimos haciendo nuestra labor\r\n\r\n. A la vez, y estoy seguro de que nos viene pasando a todos, echo de menos estar en la Redacción. Me crié en un diario, como ya he contado, y por lo tanto este vínculo afectivo no es ni caprichoso ni inesperado. Ni tampoco trivial. Donde me sentí un poco extraviado fue con eso de\r\n\r\n impartir clases virtuales en la universidad\r\n\r\n. Al principio, confieso, me resistí a capa y espada, pero una conversación oportuna con una persona muy inteligente me hizo cambiar de opinión. O, para ponerlo más claro, recular en chancletas. \r\n\r\nY allí fui al aula virtual, una plataforma web que funcionó más que bien. En este caso, hay cosas que se pierden, pero también otras que se ganan. Le voy a dedicar, cuando haya dado más clases (y espero que no sean muchas, porque prefiero toda la vida el aula real), algunas reflexiones. Para no dejar esto tan inconcluso, diré que la experiencia fue mucho mejor que la que había esperado. Lo que me lleva a otra cuestión sobre la que estuve meditando. Por obvias razones, el aislamiento es un dolor de espalda desde todo punto de vista, excepto el más importante en este momento, el de contener la pandemia. \r\n\r\nAsí que quédense en sus casas hasta que pase la tormenta, no es broma\r\n\r\n. Pero el parate va a tener consecuencias muy fuertes en la economía. \r\n\r\nAquí, un excelente análisis de José Del Río al respecto\r\n\r\n. Además, y aunque no lo notemos en el corto plazo, también va a reubicar muchas piezas en el tablero. \r\n\r\nEl teletrabajo, una práctica muy común en las multinacionales, posiblemente vaya a extenderse más allá de la pandemia\r\n\r\n. Hasta ahora estaba mal visto en unos cuantos ámbitos (y es impracticable en otros), pero lo cierto es que durante estos diez días en que no he salido de casa evité manejar más de 550 kilómetros. Eso me hizo consumir menos nafta (algo así como 38 litros), lo que constituye un ahorro para mí, pero es nocivo, a gran escala, para la industria del combustible. Ahora bien, más importante es que evité casi dos horas por día (promedio; depende del día) de traslados. De pronto obtuve 14 horas de tiempo libre o de productividad, elijan lo que más les guste. Estoy dejando afuera tres jornadas del fin de semana, incluida la de hoy. Catorce horas es mucho; casi dos jornadas laborales completas. ¿Vieron todo eso que uno nunca hace porque no tiene tiempo? Bueno, advertí muy pronto que gran parte de ese tiempo está en los traslados. Para muchas personas estos números son todavía más grandes. De modo que, en mi opinión, y como me decía el otro día mi médico (por teléfono), vamos a salir fortalecidos de la pandemia, pero también -agrego- vamos a salir cambiados. Eso, si nos comportamos como ciudadanos responsables."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/como-administrar-uso-internet-casa-conexion-no-nid2347946","date":"28  de marzo de 2020  • 00:44","title":"Cómo administrar el uso de internet en casa para que la conexión no colapse","abstract":null,"author":"Débora Slotnisky","key_words":"","body":"Con gran parte de la fuerza laboral del país y todos los niños en aislamiento para evitar la propagación del coronavirus, es preciso tomar ciertas medidas domésticas para que la conexión a internet hogareña satisfaga las necesidades de cada uno de los miembros de la familia. Esto es así porque, si bien los proveedores de internet fija y móvil sostienen que la red de comunicaciones del país está preparada para afrontar un aumento en el consumo, lo cierto es que el ancho de banda de la conexión que llega a nuestras casas (o, para el caso, a cualquier lugar) se comparte entre todas las aplicaciones que estén en línea. El ancho de banda es la cantidad de información que pasa por una conexión dentro de un período y determina cuántos datos pueden ser transmitidos de un punto a otro. Mientras mayor sea el ancho de banda, mayor capacidad de transferencia de tales datos tiene la conexión. De esta manera, el plan de internet que hasta ahora era suficiente para una familia puede que durante la cuarentena no alcance si, por ejemplo, ambos cónyuges están trabajando por medio de videoconferencia mientras un hijo se divierte con un videojuego como Fortinet y otro mira una película vía streaming. Netflix, Youtube y Spotify son ejemplos de streaming. \"Las redes de internet se pueden dividir en tres grandes partes: la primera es la parte troncal, que conecta a todos los proveedores entre sí; la segunda es la que tiene tendida cada proveedor para ofrecer el servicio a domicilio; y la tercera es internet dentro del hogar. Respecto a esta, si el servicio es de conexión directa con fibra óptica, el hogar no va a sufrir ningún tipo de inconveniente ya que con esta tecnología la calidad está garantizada. En tanto, los que utilizan wi-fi a través de un router, puede ser que cuando busquen una red en particular vean varias similares por un problema de saturación de las frecuencias dentro del hogar. En este caso, conviene no utilizar la frecuencia de 2,4 megahertz (MHz), pero sí la de 5,8 MHz, porque tiene mejor penetración\", explica a la nacion Ariel Graizer, presidente de la Cámara Argentina de Internet (Cabase). Para evitar el colapso de la red hogareña, la familia debe hacer un consumo responsable de internet. En este sentido, es buena idea estipular horarios para usar aquellas aplicaciones que consumen mayor ancho de banda. Por caso, en horario laboral el uso de herramientas de videoconferencias debería ser prioritario, mientras que por las noches puede destinarse al uso de aplicaciones de ocio como las plataformas de contenidos vía streaming y videojuegos. Si aún así varios miembros deben acceder a conferencias desde el hogar, una alternativa es que los que puedan supriman la opción de video, y que participen únicamente con audio, ya que esta modalidad requiere mucho menos ancho de banda. Otras recomendaciones son: ponerse de acuerdo para mirar la misma película, en lugar de consumir este tipo de contenido en simultáneo desde varios dispositivos. También se puede disminuir la calidad de los videos de YouTube en forma manual. Para eso, sobre el video hay que hacer clic en Configuración, luego en Calidad, y seleccionar entre las opciones que aparecen. Respecto al celular, se sugiere desactivar la descarga automática de archivos y no reenviar cada video que se recibe a través de Whatsapp con el objetivo de disminuir el tráfico de material prescindible. En tanto, desde Movistar también recuerdan \"tener conectado a la red solo los dispositivos necesarios y en el momento que son utilizados. Luego desconectarlos, y en el caso de querer descargar contenidos de entretenimiento u otra necesidad, hacerlo por la madrugada, donde el tráfico se ve más aliviado y no se perjudica a otro cliente\". Para administrar mejor el uso de las aplicaciones hay que tener en cuenta cuánto consume cada una. Según el reporte Mobile Internet Phenomena 2019, elaborado por la firma de equipamiento para redes Sandvine, entre las que más consumen están: Netflix, YouTube, Facebook, la descarga de juegos de PlayStation y las descargas mediante tecnologías peer-to-peer (BitTorrent, típicamente). Por otra parte, es muy importante que el acceso a internet hogareño cuente con contraseña porque si queda abierto es muy sencillo que los vecinos se conecten a la red, con lo que, en ese caso el ancho de banda pasa a estar compartido entre todas las aplicaciones que usan todas las personas que pueden acceder a esa conexión. \"En la mayoría de los hogares el router es provisto por el que presta el servicio de Internet. Si esta empresa le coloca una contraseña a la conexión, los usuarios deberían modificarla porque se suelen poner claves fáciles de adivinar, como el número de usuario que figura en la factura o la dirección de la casa\", explica a la nacion Camilo Gutiérrez, jefe de laboratorio de ESET Latinoamérica, una firma que desarrolla soluciones de seguridad informática. Respecto a qué tipo de contraseña utilizar, el experto recomienda apelar a frases cortas en lugar de palabras que aparecen en el diccionario. Esta oración debe incluir mayúsculas y minúsculas para que sea muy difícil de quebrantar. Por último, Gutiérrez dice que los usuarios pueden exigirle a los proveedores del servicio que mantengan actualizado el firmware (sin entrar en detalles, el equivalente al sistema operativo) del router, para sea más difícil de ser atacado por ciberdelincuentes. De la misma manera en que muchas familias tuvieron problemas al ingresar a las plataformas educativas para que los niños realicen sus tareas escolares, se registraron inconvenientes para ingresar a otros websites, como, por ejemplo, el de los supermercados online. Esto no se debe a una falla en la conexión hogareña, sino en la falta de capacidad de esos sitios para resistir a los picos de tráfico, algo que con el correr de los días se va solucionando, ya que esas empresas pueden adquirir mayor capacidad para enfrentar el aumento de la demanda. Para saber rápidamente si el problema es de la conexión hogareña o de la plataforma en que se desea ingresar, solo hay que ingresar a sitios como \r\n\r\nhttps://www.isitdownrightnow.com\r\n\r\n, \r\n\r\nhttps://downforeveryoneorjustme.com\r\n\r\n, \r\n\r\nhttps://www.websiteplanet.com/webtools/down-or-not/\r\n\r\n, o similares. Allí se encontrará un campo para ingresar el website que queremos verificar si está funcionando con normalidad o si registra inconvenientes. De la misma manera que frente a covid-19, si uno se cuida, cuida a la sociedad, si cada persona hace un uso responsable de su conexión a internet, en realidad también está colaborando a que el resto de las casas también disfrute de esta tecnología."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/juegos-radio-nid2347942","date":"28  de marzo de 2020  • 00:33","title":"Juegos de radio","abstract":null,"author":"","key_words":"","body":"Inspirado en \r\n\r\nAlchemists of Sound\r\n\r\n (2003), documental sobre el legendario Taller Radiofónico de la BBC, nació \r\n\r\nhttps://webaudio.prototyping.bbc.co.uk\r\n\r\n, sitio web que permite explorar los osciladores previos a los sintetizadores. Las simulaciones ofrecidas, actualizadas con Web Audio Api, recrean los sonidos espaciales de programas de culto como la serie de ciencia ficción \r\n\r\nDr. Who\r\n\r\n y sus singulares efectos: el modulador de anillo, los bucles de cinta o el Wobbulator."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/agenda-vida-digital-nid2347937","date":"28  de marzo de 2020  • 00:24","title":"Agenda Vida Digital","abstract":null,"author":"","key_words":"","body":"Nota de la Redacción:\r\n\r\n dada la pandemia y las restricciones que las autoridades están instrumentando, los cursos que se publican hoy podrían cambiar o suspenderse. Rogamos al lector consultar acerca de esos cambios en las respectivas entidades educativas. ILVEM.\r\n\r\n En sinergia con el #Yo estudio en casa, ofrecerá sin cargo \"Herramientas, Talleres y Prácticas Virtuales\". \r\n\r\nInformes: \r\n\r\n\r\n\r\n\r\ninfo@ilvem.com GoSchool.\r\n\r\n En el marco de prevención del coronavirus, la empresa mendocina anunció que liberará de manera gratuita su plataforma educativa para que escuelas y colegios de todo el país desarrollen actividades en un entorno seguro. Además de aulas virtuales, la propuesta incluye archivos, enlaces, foros, exámenes autoevaluables, tareas programadas, etcétera. \r\n\r\nInformes: \r\n\r\n\r\nwww.goschool.com.ar ILVEM.\r\n\r\n Organizará cursos en línea de \"Marketing Digital\" y \"Empresa Virtual\", entre otros. Lectores de \r\n\r\nLA NACION\r\n\r\n: 20% de descuento. \r\n\r\nInformes: \r\n\r\n\r\n\r\n\r\ninfo@ilvem.com IMAGE CAMPUS.\r\n\r\n Iniciará en abril \"Trayectos de Formación Profesional\" en: \"Videojuegos\", \"Animación\", \"3D\", \"Efectos Visuales\", \"Ilustración\", \"Robótica\" y \"Tecnologías Inmersivas\". \r\n\r\nInformes: \r\n\r\n\r\nwww.imagecampus.edu.ar 49 JAIIO.\r\n\r\n La Sociedad Argentina de Informática (Sadio) y la Facultad de Ingeniería de la Universidad de Buenos Aires (UBA) informan que extenderán hasta el lunes 30 la recepción de trabajos postulantes para participar de las \"Jornadas Argentinas de Informática\", por realizarse en agosto de 2020. \r\n\r\nInformes: \r\n\r\n\r\nhttp://49jaiio.sadio.org.ar TRABAJO IT & SISTEMAS.\r\n\r\n Se desarrollará, el 16 de abril, la jornada que reúne a estudiantes, técnicos y profesionales de IT y Sistemas junto a selectores de RRHH de empresas líderes. \r\n\r\nInformes: \r\n\r\n\r\nwww.trabajoitsistemas.com"}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/xiaomi-mi-10-pro-lite-nid2348183","date":"27  de marzo de 2020  • 19:41","title":"Con una cámara de 108 MP y 5G: Xiaomi lanza sus teléfonos Mi 10 en Europa","abstract":null,"author":"Europa Press","key_words":"","body":"Xiaomi \r\n\r\nha presentado este viernes en Europa su \r\n\r\nnuevo smartphone insignia Mi 10\r\n\r\n, disponibles en las versiones \r\n\r\nMi 10 estándar\r\n\r\n y el \r\n\r\nmodelo premium Mi 10 Pro\r\n\r\n, junto a un tercer modelo de gama media \r\n\r\nMi 10 Lite con conectividad 5G\r\n\r\n. En el marco de su evento de lanzamiento, realizado de forma virtual por la pandemia de \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n , Shou Zi Chew, presidente de Xiaomi internacional, ha hecho referencia a las donaciones de miles de mascarillas al personal sanitario realizadas por la compañía en países como España, Italia y Francia, y se ha comprometido a donar un millón de mascarillas más que \"se están enviando ya a sus destinos\". El mercado internacional, que supuso un 49% por de los ingresos de Xiaomi en el tercer trimestre de 2019, recibe ahora la familia Mi 10, que se había presentado en China el pasado mes de febrero. La serie Mi 10, que conmemora el décimo aniversario de la gama Mi, está compuesta por tres nuevos dispositivos con conectividad 5G: \r\n\r\nMi 10, Mi 10 Pro y Mi 10 Lite 5G\r\n\r\n. La familia \r\n\r\nMi 10 supone un aumento de precio\r\n\r\n, ya que frente a los 449 euros por los que se lanzó su predecesor el año pasado, ahora se vende desde \r\n\r\n799 euros en el Mi 10\r\n\r\n y por \r\n\r\n999 euros en la versión Pro\r\n\r\n.  La serie Mi 10 cuenta en ambos modelos principales con una cámara cuádruple de 108 megapixeles de resolución, que proporciona vídeo 8K -una calidad que ya inauguró el Mi Note 10, lanzado el pasado año. La compañía ha destacado las capacidad de vídeo de la familia Mi 10, así como los nuevos vídeos en modo retrato, con \"una sensación cinemática\" que genera efecto \r\n\r\nbokeh \r\n\r\nde forma automática. Otra nueva función que llega a la serie es el foco de color, que pone al sujeto en color y el fondo en blanco y negro en los vídeos, así como la característica \r\n\r\nShootSteady \r\n\r\nde estabilización de movimientos en vídeo y un modo Pro de control de parámetros \"profesional\", según Shou. A nivel de fotografía, la serie Mi 10 cuenta con una cámara cuádruple en ambas versiones, con una lente principal de 108 MP y tamaño de 1/1,33 pulgadas. Asimismo, la cámara frontal es de 20 MP y permite grabar a 120 fps y está perforada en la esquina superior izquierda de la pantalla. El Xiaomi Mi 10 Pro soporta un zoom de hasta 50 aumentos digital, con 10 aumentos en modo híbrido de zoom. Cuenta con un gran angular de 20 MP (f/2.0), un teleobjetivo que proporciona un zoom óptico de diez aumentos (f/2.0) y una lente de profundidad de 12 MP (f/2.2) con distancia focal de 50mm. Por su parte, el modelo estándar de Mi 10 ofrece, además de la lente principal de 108MP, una lente de profundidad de 2MP (f/2.4), una cámara macro de 2MP (f/2.4) y un gran angular de 13MP (f/2.4) con rango de visión de 123 grados. La cámara de Mi 10 introduce corrección de distorsión, para que las personas en los laterales de las fotos en modo angular no aparezca deformada, así como un modo nocturno 2.0 basado en su algoritmo de IA 2.0, que incluye mejoras de exposición y saturación automáticas. Otra característica es el sensor \r\n\r\nhardware flickr\r\n\r\n, un mecanismo en la cámara que permite obtener mejores fotografías de otras pantallas, evitando las barras y la pérdida de calidad que suelen ocurrir debido a las diferencias en la velocidad de obturación. Las especificaciones de la gama se completan con una pantalla AMOLED de 6,67 pulgadas con tasa de refresco de 90 hercios y bordes curvos en el lateral, así como con sonido estéreo de alta resolución con altavoces duales que ofrecen reproducción de sonido que detecta la orientación del teléfono. Mi 10 Pro está disponible en dos colores: \r\n\r\nsolstice grey\r\n\r\n y \r\n\r\nalpine white\r\n\r\n, mientras que el modelo estándar ofrece otros dos: \r\n\r\ncoral green\r\n\r\n y \r\n\r\ntwilight grey\r\n\r\n. A nivel de rendimiento, cuenta con el procesador Qualcomm Snapdragon 865, con un chip gráfico Adreno 650 y hasta 2,84GHz de potencia y un 25 por ciento más rápido que su predecesor, así como una potencia de IA duplicada. Esto se acompaña por un sistema de refrigeración líquida que logra reducir hasta 10,5 grados y RAM LPDDR5 -con un rendimiento un 30 por ciento superior- y almacenamiento UFS 3.0 de hasta 256GB. Mi 10 Pro cuenta batería de 4780 mAh con carga rápida de 50 W, que puede cargar toda la capacidad en 45 minutos, mientras que el modelo estándar cuenta con carga rápida de 30 W y 4500 mAH. Ambos modelos ofrecen también carga inalámbrica rápida de 30 W, que recarga toda la capacidad en 65 minutos, y carga inversa por cable. El modelo premium se vende junto con un cargador de 65W. Cuenta con conectividad a redes de datos 5G en todos sus modelos a través del módem X55 de Qualcomm, así como compatibilidad con las redes inalámbricas de última generación WiFi 6, 2,7 veces más rápidas y llegando hasta 9,6Gbps de velocidad y división de frecuencia ortogonal. Xiaomi ha presentado también un modelo de gama media, \r\n\r\nMi 10 Lite 5G\r\n\r\n, que busca extender la conectividad de última generación a un modelo más accesible. Se venderá por \r\n\r\n349 euros\r\n\r\n y estará disponible a principios de mayo. Estará disponible en blanco, verde y gris, con un diseño con 7,98 milímetros de perfil. Hace uso del procesador Snapdragon 765, lector de huella dactilar en pantalla y un panel AMOLED de 6,57 pulgadas."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/league-of-legends-final-nacional-se-realizara-nid2348166","date":"27  de marzo de 2020  • 19:00","title":"League of Legends: la final nacional se realizará de forma online el 17 de abril","abstract":null,"author":"Augusto Finocchiaro Preci","key_words":"","body":"Luego de una imponente final en 2019 \r\n\r\ncon un estadio Obras repleto\r\n\r\n, el torneo argentino de \r\n\r\nLeague of Legends\r\n\r\n, la \r\n\r\nLVP Liga Master Flow\r\n\r\n, anunció que la final del apertura 2020 se disputará de manera online debido a la pandemia del \r\n\r\ncoronavirus\r\n\r\n. Los encuentros serán transmitidos por los canales oficiales de la Liga de Videojuegos Profesional y por el streaming de Flow. Si bien aún no están asegurados los finalistas, la \r\n\r\ngran final se disputará el viernes 17 de abril\r\n\r\n a las 18. Por el momento, el último campeón 9z, disputará hoy los cuartos de final ante Feint Gaming, mientras que ya esperan en semifinales Nocturns, Undead el equipo que terminó puntero en la liga e Isurus Gaming, el multicampeón latinoamericano oriundo de La Plata. Los equipos, que hoy pasan la cuarentena juntos, ya que viven en las Gaming Houses (sus viviendas y centro de entrenamiento), disputarán la final cada uno desde sus computadoras con un feed de transmisión que será dirigido desde la LVP. El enfrentamiento entre los dos equipos clasificados será con el formato de mejor de cinco partidas. El campeón recibirá un premio económico y seguirá sumando puntos para lograr un lugar en la clasificatoria a la LLA , la Liga Latinoamérica de LOL, el torneo más importante del continente, con base en México. Esta instancia continental, similar a la Copa Libertadores de fútbol, otorga un cupo en la Copa del Mundo anual. En la final de 2019, 9z venció a Isurus, pero luego cayó en la clasificatoria por un lugar en la LLA. \"Estamos planeando una transmisión diferente donde vamos a tener muchas sorpresas para los fanáticos de la liga. Aún no podemos adelantar mucho, pero definitivamente no va a ser una transmisión común\", contó a LA NACION Carlos Rodriguez, director deportivo de LVP. Los partidos de la final argentina de League Of Legends se podrán ver en vivo desde el canal de Twitch de la LVP y por el canal 601 de Flow."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/coronavirus-mark-zuckerberg-bill-gates-se-unen-nid2348132","date":"27  de marzo de 2020  • 18:38","title":"Coronavirus: Mark Zuckerberg y Bill Gates se unen para desarrollar de un tratamiento","abstract":null,"author":"","key_words":"","body":"Mark Zuckerberg\r\n\r\n        \r\n\r\n y su esposa Priscilla Chan anunciaron una donación de 25 millones de dólares para apoyar una iniciativa conjunta con la \r\n        \r\n        \r\nFundación Bill y Melinga Gates\r\n\r\n        \r\n\r\n con el objetivo de avanzar en la investigación y desarrollo de posibles tratamientos para el \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n covid-19. De esta forma, la \r\n\r\nIniciativa Chan Zuckerberg\r\n\r\n se suman a los 50 millones de dólares que aportó la Fundación Gates para la convocatoria COVID-19 Therapeutics Accelerator, que ya recudó 125 millones de dólares. Este fondo trabajará de forma conjunta con la Organización Mundial de la Salud, y junto al sector público y rpviado coordinarán los esfuerzos para avanzar en la investigación para alcanzar un tratamiento efectivo contra el coronavirus covid-19. La iniciativa COVID-19 Therapeutics Accelerator también cuenta con el aporte del Impact Fund de Mastercard junto a la fundación Wellcome. \"Estamos muy emocionados en formar parte de esta asociación junto a la Fundación Gates, Wellcome y Mastercard para ayudar a la comunidad de investigadores para acelerar la identificación, desarrollo y tratamiento del covid-19\", dijeron Chan y Zuckerberg en un comunicado."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/comienza-entrega-mascaras-faciales-fabricadas-impresoras-3d-nid2348141","date":"27  de marzo de 2020  • 17:37","title":"Comienza la entrega de máscaras faciales fabricadas con impresoras 3D en la Argentina","abstract":null,"author":"María Gabriela Ensinck","key_words":"","body":"En medio de la cuarentena general declarada en Argentina por la \r\n\r\npandemia del coronavirus\r\n\r\n, se multiplican las iniciativas para colaborar en un tema clave: \r\n\r\nproveer a los profesionales y trabajadores de la salud de protectores faciales hechos en 3D\r\n\r\n. \"Encontramos un diseño de la firma checa Prusa (fabricante de \r\n\r\nimpresoras 3D\r\n\r\n) para imprimir máscaras usadas por profesionales de la salud para protegerse del coronavirus. Probamos el diseño en la clínica Santa Catalina y el Hospital de Clínicas e hicimos correcciones, según el criterio de infectólogos, neumonólogos y kinesiólogos respiratorios\", cuenta \r\n\r\nFacundo Cancino\r\n\r\n, socio de Lab-a, un laboratorio de diseño dedicado a producir insumos médicos con impresoras 3D. \"Como vimos que nuestra capacidad productiva no era suficiente, subimos la propuesta a las redes\", destaca.  Y así, lo que empezó como iniciativa de un par de compañeros de trabajo en cuarentena se convirtió en el \r\n\r\nCoronathon\r\n\r\n, una\r\n\r\n comunidad de más de 600 personas trabajando\r\n\r\n con sus impresoras 3D. \"Apuntamos a producir unas \r\n\r\n90 mil máscaras, en 3 tandas de 30 mil\r\n\r\n. Y hoy ya entregamos las primeras 600 en tres hospitales públicos porteños\", asegura Cancino. \"Recibimos donaciones de material para hacer 100 mil máscaras de acetato y necesitamos más gente que las imprima en su casa. \r\n\r\nQuienes tienen impresora 3D pueden bajar el archivo\r\n\r\n con el diseño, que ha sido validado por el ministerio de Salud\", destaca por su parte Martín Colombo, cirujano plástico, uno de los médicos que se sumó a la iniciativa. La empresa Urbano donó la logística para repartir materiales y partes de las mascarillas (el protector plástico y la vincha) que son terminadas de armar en los hospitales.  El infectólogo \r\n\r\nOmar Sued\r\n\r\n, director de Investigaciones Clínicas de Fundación Huésped, se ocupa de aclarar: \"el uso de máscaras faciales que protegen la zona ocular está indicado para los médicos y personal que atiende a pacientes de riesgo. En cuanto a los barbijos, sólo están indicados para las personas con síntomas, no para todo el mundo\". En \r\n\r\nSanta Fe\r\n\r\n, la Universidad Nacional del Litoral (UNL) las facultades de Arquitectura, Ciencias Médicas e Ingeniería Química trabajan en la fabricación de \r\n\r\nelementos de protección sanitaria\r\n\r\n utilizando impresoras 3D y cortadoras láser. \"Docentes, no docentes, directivos, graduados y estudiantes están fabricando unos 10 mil protectores faciales completos y desarrollando un prototipo de gafas de protección ocular\", comenta el decano de Arquitectura, \r\n\r\nSergio Cosentino\r\n\r\n. \"Estas máscaras ayudarán a proteger ojos y cara de la tos y estornudos de los pacientes. Se están imprimiendo en base al diseño de la firma Prusa, a razón de 80 por día. A esto debemos sumar equipos de corte láser para las viseras transparentes\", puntualiza por su parte \r\n\r\nHoracio Sagardoy\r\n\r\n, subsecretario de la Facultad de Ciencias Médicas.  En tanto, en la localidad de \r\n\r\nGonzález Catán\r\n\r\n, el diseñador \r\n\r\nJuan Cabrera\r\n\r\n recibió más de 3000 pedidos y \r\n\r\nentregó 1000 máscaras a hospitales de La Matanza\r\n\r\n. \"Arranqué por mi cuenta porque tengo los filamentos y acetatos y utilizo las impresoras de mi taller\", cuenta. \"Cada máscara lleva 40 minutos. No es tan rápido como una producción en serie, pero permite ir contando con los dispositivos para la emergencia y modificar el diseño sobre la marcha\". Para seguir adelante con esta iniciativa, necesita donaciones de acetato, placas radiográficas que se pueden limpiar para volverlas transparentes, y elásticos. Decenas de iniciativas similars se multiplican en todo el país, como \r\n\r\nCovid-19 Makers Argentina\r\n\r\n, y \r\n\r\nResistencia Argentina\r\n\r\n.  También el diseñador Gino Tubaro, creador de Atomic Labs, comenzó a trabajar en la impresión de máscaras protectoras. Lanzó la propuesta a sus seguidores \r\n\r\ndesde un hotel en el que se encuentra haciendo cuarentena\r\n\r\n tras llegar en un vuelo desde México. Para esto elaboró \r\n\r\nuna guía de trabajo\r\n\r\n incluyendo un instructivo para la toma de pedidos, impresión de las máscaras y entrega de las donaciones. \"La parte que sirve para sostener la máscara cerca de la cara se imprime por 3D, mientras que la que cubre la cara puede hacerse con \r\n\r\nplásticos de botellas o radiografías viejas\r\n\r\n limpiadas con lavandina para que queden transparentes\", explica Tubaro en el instructivo. También está trabajando en una \r\n\r\nmedia máscara que protege nariz y boca y tiene filtros\r\n\r\n, para no obstruir la respiración, pensada no para profesionales, sino para el día a día de las personas que tienen síntomas. Basándose en su experiencia con la fabricación y donación de prótesis 3D, el joven diseñador desarrolló una página web para contactar a quienes necesitan protectores faciales, con los proveedores de insumos y la impresora 3D más cercana, incluyendo las impresoras 3D disponibles en el penal de mujeres de Ezeiza y el de Marcos Paz. La pandemia del coronavirus, más allá de la crisis sanitaria, social y económica, está desatando también una respuesta solidaria sin precedentes por parte de los ciudadanos y el mundo emprendedor. En tiempos de aislamiento, la tecnología ofrece un medio para ayudar. Coronathon Orange 3D (La Matanza) Atomic Lab"}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/desarrollan-exoesqueleto-caminar-correr-menor-gasto-energia-nid2348041","date":"27  de marzo de 2020  • 15:40","title":"Desarrollan un exoesqueleto para caminar y correr con un menor gasto de energía","abstract":null,"author":"","key_words":"","body":"Los \r\n\r\nexoesqueletos \r\n\r\nson desarrollos tecnológicos que se aplican de forma habitual para la \r\n\r\nasistencia de personas\r\n\r\n\r\ncon discapacidades físicas\r\n\r\n\r\nen sus extremidades\r\n\r\n  o para facilitar la \r\n\r\nmovilidad de los \r\n\r\n\r\nadultos mayores\r\n\r\n. En esta ocasión, ingenieros de la Universidad de Stanford analizaron un \r\n\r\nprototipo \r\n\r\nque busca asistir a los \r\n\r\ndeportistas para mejorar su rendimiento\r\n\r\n y evitar lesiones durante las \r\n\r\nrutinas de running\r\n\r\n. El dispositivo se ajusta en los tobillos y al calzado con un cordón por debajo del talon, y se complementa con una placa de fibra de carbono. Los investigadores evaluaron el sistema en una cinta de correr, donde pusieron a prueba dos versiones del exoesqueleto: una equipada con un pequeño motor y otra con resortes.  Los mecanismos utilizados buscan ahorrar la energía utilizada en el empuje realizado por los dedos de los pies, además de lograr una extensión óptima de la planta del pie desde el talón hasta la pantorrilla. De esta forma, el exoesquelto redujo la energía utilizada en un 15 por ciento, además de ofrecer la posibilidad de aumentar la velocidad del corredor. \"La accion de correr y caminar es intuitiva, y aún no conocemos por completo cómo se llevan a cabo estas actividades\", dijo Steve Collins, autor del estudio, tras analizar las prestaciones del exoesqueleto en los corredores. Más allá de las posibilidades competitivas que podría ofrecer este dispositivo, el objetivo de los investigadores apuntan a crear un accesorio que incentive a las personas a realizar una actividad física de forma recreativa, además de asistir a los pofesionales que requieren estar parados y en movimiento todo el tiempo, como profesionales de la salud, médicos y personal de equipos de emergencia."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/viaja-argentina-durante-cuarentena-estos-videos-grabados-nid2348079","date":"27  de marzo de 2020  • 15:23","title":"Viajá por la Argentina durante la cuarentena con estos videos grabados en 360 grados","abstract":null,"author":"","key_words":"","body":"El Ministerio de Turismo y Deportes presentó una serie de \r\n\r\nvideos grabados en 360 grados\r\n\r\n de algunos puntos panorámicos de la Argentina, para ayudar a sobrellevar el aislamiento obligatorio fruto de la \r\n\r\npandemia de coronavirus\r\n\r\n:\r\n\r\ndisponibles en el portal turísitico del país\r\n\r\n, los videos dan acceso a las Cataratas del Iguazú, Salinas Grandes, los Esteros del Iberá, el Valle de la Luna, Bariloche o el Aconcagua desde la computadora o el teléfono celular. También se puede vivir, pantalla de por medio, cómo es hacer buceo en Puerto Madryn, ir por una tirolesa en la copa de los árboles en Las Yungas, senderismo en Villa La Angostura o trekking en El Chaltén.  No es necesario descargar nada; en el caso de una computadora, se puede cambiar el punto de vista con el mouse; en el teléfono o la tableta, habrá que girar con el dispositivo o mover la cámara pasando el dedo por la pantalla. Los videos no pueden embeberse fuera del sitio del gobierno. También hay visitas al Tren del Fin del Mundo o el Tren a las Nubes, los parques nacionales El Palmar, Lihué Calel, Talampaya, o Sierra de las Quijadas, el Delta del Tigre, la laguna Antofagasta, el Bañado La Estrella o las Termas de Río Hondo, además de recorridos por Buenos Aires, Rosario, Córdoba y Resistencia. Para quienes busquen algo más externo, pueden probar con algunos de los especiales de Google Street View, como el cruce de los Andes por el camino que siguió San Martín o \r\n\r\nvarios parques nacionales argentinos\r\n\r\n.  También, para quienes busquen algo distinto, un recorrido por la Estación Espacial Internacional. "}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/drones-eeuu-madrid-paris-cuarentena-nid2348003","date":"27  de marzo de 2020  • 12:24","title":"Ciudades desiertas: desde un drone, así se ve el mundo en cuarentena","abstract":null,"author":"","key_words":"","body":"La cuarentena por la \r\n\r\npandemia de coronavirus\r\n\r\n transformó la vista de los principales centros urbanos de todo el mundo. Con \r\n\r\ncalles, plazas y espacios públicos desiertos\r\n\r\n, los usuarios de \r\n        \r\n        \r\ndrones\r\n\r\n        \r\n\r\n compartieron por \r\n        \r\n        \r\nInternet\r\n\r\n        \r\n\r\n las \r\n\r\nvistas inéditas\r\n\r\n de sus ciudades \r\n\r\ndesde el aire\r\n\r\n. Desde el aire, los \r\n\r\ndrones \r\n\r\nrecorren las \r\n\r\ncalles desiertas de San Francisco y Nueva York\r\n\r\n, las \r\n\r\nplayas cerradas en Miami\r\n\r\n. En Europa, los vehículos aéreos controlados a distancia registran \r\n\r\nescenas fantasmagóricas\r\n\r\n en las ciudades europeas de \r\n\r\nMilán, Madrid y París\r\n\r\n. De la misma forma, en la \r\n\r\nArgentina\r\n\r\n los \r\n\r\ndrones \r\n\r\nregistraron \r\n\r\ndesde el aire\r\n\r\n las \r\n\r\ncalles desiertas\r\n\r\n de las ciudades durante la primera semana de la \r\n\r\ncuarentena obligatoria\r\n\r\n\r\nen Buenos Aires, Mar del Plata y Córdoba \r\n\r\n, entre otras localidades.       "}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/coronavirus-como-gestionar-tiempo-frente-pantallas-chicos-nid2347977","date":"27  de marzo de 2020  • 12:05","title":"Coronavirus: cómo gestionar el tiempo frente a las pantallas de los chicos durante la cuarentena","abstract":null,"author":"","key_words":"","body":"Plataformas que ofrecen todo su contenido en abierto, aplicaciones para hacer zumba, aerobic, yoga o GAP, canales de cocina, de manualidades, de pintura, de DIY o croché en Youtube, memes y vídeos de humor por WhatsApp, Telegram, Tik Tok, Snapchat e Instagram, un ratito para desconectar con el FIFA o para hablar con los amigos del colegio en Fortnite.  Desde hace varios días, \r\n\r\nel confinamiento por la alarma sanitaria Covid-19\r\n\r\n hace que miles y miles de familias se encuentren aisladas en sus domicilios con niños, adolescentes y jóvenes, con los que tienen que hacer malabares para vivir el día a día. Ayudar con las tareas escolares, dotarles de ratos de ocio y juego, seguir educándoles y dándoles amor y, todo ello, sin que se vea afectada lo más mínimo su salud mental. Pero, ¿cómo se puede \r\n\r\ncontrolar el uso de pantallas\r\n\r\n de nuestros hijos cuando es como si vivieran dentro de un centro comercial y tuvieran todo gratis y a su alcance?  Lo primero que hay que tener claro es que no se puede ser extremos (ni ahora, ni en condiciones normales, claro): no se va a conseguir que nuestros hijos estén sin pantallas todo el día, sería utópico e irreal, ni tampoco es conveniente pensar que, por ser una situación excepcional, todo vale y pueden hacer lo que quieran y cuando quieran, y luego ya veremos cómo lo arreglamos.  Cuando se habla de los riesgos que hay al pasar del uso al abuso en la tecnología y cómo un uso abusivo de internet, las redes sociales o los videojuegos puede llegar a producir una conducta patológica (aunque \r\n\r\nsolo el trastorno por videojuegos y trastorno por juego de azar\r\n\r\n han sido admitidos recientemente en el CIE-11 por la OMS), siempre es recomendable usar estrategias preventivas como realizar actividades de ocio saludable (hacer deporte, paseos con la familia, ir al cine, piscina, etc.) por parte de los menores para alternar con los tiempos de pantalla. El problema que surge ahora es que mucho de ese ocio saludable es imposible de llevar a cabo dentro de casa. Cuando se tienen hijos pequeños el problema es menor, ya que es más fácil sustituir las actividades al aire libre por manualidades, ratos para pintar o dibujar, juegos de mesa en familia, etc. Pero cuando se debe abordar este problema con adolescentes la cosa se complica, ya que la mayoría de las actividades que les apetece hacer son online.  Por tanto, aunque hasta ahora se hubiesen cumplido a rajatabla \r\n\r\nlas normas y límites, los controles parentales y demás\r\n\r\n, no hay que obsesionarse ni agobiarse si nuestros hijos pasan más horas al día jugando con la consola, viendo videos de YouTube o TikTok o \r\n\r\nhablando con sus amigos y amigas por Facetime, Skype o Hangouts. Lo fundamental actualmente para controlar la situación y tratar de que después de todos estos días un uso más elevado de las pantallas en casa no se convierta en un problema es, al igual que deben hacer los adultos,\r\n\r\n establecer unas rutinas y horarios para nuestros hijos\r\n\r\n. Pero no hay que ser estrictos, no se trata de que sientan que están bajo \"arresto domiciliario\".  Tan solo se debe \r\n\r\nsupervisar que esta actividad\r\n\r\n y uso de pantallas sea seguro y saludable, que no accedan a contenidos no recomendados para su edad ni se conecten con personas desconocidas, que no compartan información personal y que no entren a páginas de apuestas o juego online. Entonces, ¿\r\n\r\ncómo organizar el tiempo y todas las actividades en línea\r\n\r\n? Algunas ideas para poder confeccionar un horario y que cada familia pueda adaptar sus necesidades y las de sus hijos, dependiendo de sus edades son:  Y recuerde: no se frustre si un día, o dos, no se pueden cumplir los horarios; ya se sabe que, a veces, las normas están para saltárselas. Lo más importante es que usted y su familia sean positivos y afronten cada día como un nuevo reto, con ganas y con ilusión. Porque ya sabemos que ¡a este virus, lo paramos entre todos! Laura Cuesta Cano, profesora de la Universidad Camilo José Cela Contenido republicado de The Conversation bajo licencia Creative Commons "}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/drones-argentina-desierta-cuarentena-nid2347969","date":"27  de marzo de 2020  • 11:47","title":"La Argentina desierta: desde un drone, así se ve la cuarentena en todo el país","abstract":null,"author":"","key_words":"","body":"La \r\n\r\ncuarentena total\r\n\r\n que se implementó en la \r\n\r\nArgentina \r\n\r\npor la pandemia de \r\n\r\ncoronavirus\r\n\r\n llevó a la población un aislamiento en sus hogares. Sin autos y personas en los espacios públicos, las \r\n\r\nciudades desiertas\r\n\r\n se convirtieron en los \r\n\r\nescenarios ideales\r\n\r\n para ser \r\n\r\nretratados en videos aéreos\r\n\r\n gracias a los \r\n        \r\n        \r\ndrones\r\n\r\n        \r\n\r\n .  Desde sus hogares, los usuarios de los vehículos aéreos controlados a distancia compartieron en \r\n        \r\n        \r\nYouTube\r\n\r\n        \r\n\r\n las sorprendentes vistas de los barrios de Retiro y Flores en la Ciudad Autónoma de Buenos Aires, a las playas de Mar del Plata y el centro de la ciudad de Córdoba; tamibén por Santa Fe, Gualeguaychú y Bariloche, entre muchas otras localidades de la Argentina que cumplen el aislamiento social, preventivo y obligatorio. "}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/no-tan-seguro-videollamadas-zoom-estan-bajo-nid2349247","date":"31  de marzo de 2020  • 15:12","title":"No tan seguro: Zoom está bajo la lupa por problemas de privacidad en sus videollamadas","abstract":null,"author":"","key_words":"","body":"Con una facilidad de uso y una efectiva gestión de las \r\n\r\nvideollamadas grupales\r\n\r\n, \r\n\r\nZoom\r\n\r\n se convirtió en \r\n\r\nuna de las herramientas digitales más utilizadas\r\n\r\n en Internet en momentos de aislamiento social y cuarentena por la pandemia de coronavirus. Fundada en 2011, logró posicionarse por delante de otras plataformas como Skype. A su vez, esta popularidad también reveló algunas prácticas no recomendadas y problemas de segur, como compartir información de los usuarios con Facebook desde la aplicación para iPhone y iPad. Zoom reconoció que recolectaba información innecesaria, pidió disculpas y \r\n\r\nremovió esta función de la aplicación para iOS\r\n\r\n. Ahora, un informe publicado por el sitio \r\n\r\nThe Intercept \r\n\r\nacaba de revelar que las videollamadas grupales \r\n\r\nno cuentan con una encriptación de extremo a extremo\r\n\r\n, a diferencia de otros servicios como WhatsApp, \r\n\r\nque ya cuenta con esta característica desde 2016\r\n\r\n. \"A pesar de sus promesas de marketing, Zoom no cuenta con una encriptación de extremo a extremo para las comunicaciones de audio y video\", dijo el reporte publicado por The Intercept. A su vez, un reciente análisis de una firma de seguridad informática reveló que el programa de \r\n\r\nZoom para Mac \r\n\r\n\r\nse instala de forma automática\r\n\r\n en las computadoras de Apple \r\n\r\nsin pedir la autorización del usuario\r\n\r\n, e incluso falsifica los permisos de acceso al sistema operativo. \"\r\n\r\nZoom tiene un comportamiento oscuro\r\n\r\n, el programa \r\n\r\nse instala solo sin el consentimiento del usuario\r\n\r\n y utiliza mensajes engañosos al sistema operativo para lograr su cometido. \r\n\r\nSon los mismos trucos que utilizan los malware para instalarse en macOS\r\n\r\n\", \r\n\r\ndijo Felix Seele\r\n\r\n, jefe técnico de la firma de seguridad informática VMRay. Más allá del escrutinio sobre las prestaciones y capacidades técnicas de Zoom, la popularidad de la aplicación también atrajo a los delincuentes informáticos. \"Existe un importante incremento en el registro de dominios que incluyen como parte de su nombre la palabra Zoom. Esto responde en gran medida al accionar de cibercriminales, que intentan aprovechar la demanda por herramientas de este tipo\", \r\n\r\ndijo la firma ESET en su blog oficial\r\n\r\n."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/houseparty-hackeo-campana-sucia-nid2349238","date":"31  de marzo de 2020  • 14:24","title":"Houseparty dijo que no fue hackeada y ofrece un millón de dólares para saber quién está detrás de esta campaña sucia","abstract":null,"author":"","key_words":"","body":"En medio de la \r\n\r\ncuarentena\r\n\r\n y con una popularidad ascendente en el mundo online, la aplicación de \r\n\r\nvideollamadas grupales\r\n\r\n\r\nHouseparty volvió a reiterar que no sufrió un ataque informático\r\n\r\n, como se rumoreó en las redes sociales con quejas de usuarios que perdieron sus cuentas de Netflix y Spotify. A su vez, \r\n\r\nHouseparty \r\n\r\n\r\ncree que este rumor\r\n\r\n forma parte de una \r\n\r\ncampaña sucia que quiere desacreditar a la aplicación de videollamadas\r\n\r\n. \"Tenemos indicios que los rumores de hackeo a Houseparty se iniciaron con una campaña de difamación para dañar la reputación de la compañía. Ofrecemos un millón de dólares a la persona que ofrezca pruebas de esta campaña a \r\n\r\n\r\n\r\nbounty@houseparty.com\r\n\r\n\r\n\r\n \", dijo la compañia en un tuit publicado en su cuenta oficial.  \"Como regla general, recomendamos que los usuarios utilicen una clave única en cada uno de los servicios que utiliza. Es preferible usar una agenda o un gestor de contraseñas para este tipo de tareas\", dijo Houseparty, que \r\n\r\ndesde el año pasado forma parte de Epic Games\r\n\r\n, la compañia que está detrás del \r\n\r\nexitoso juego Fortnite\r\n\r\n. Más allá de las declaraciones de los creadores de Houseparty, no está claro los motivos que podrían estar detrás de una supuesta campaña sucia para desacreditar a la aplicación de videollamadas grupales. Este tipo de servicios se transfomaron en herramientas muy demandadas en Internet, tras las recomendaciones de aislamiento social y cuarentena que se implementaron en diversas regiones de todo el mundo."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/microsoft-365-asi-se-llama-nuevo-servicio-nid2349218","date":"31  de marzo de 2020  • 13:05","title":"Microsoft 365: así se llama el nuevo servicio por suscripción de Office con funciones avanzadas","abstract":null,"author":"Europa Press","key_words":"","body":"Microsoft\r\n\r\n\r\n\r\nrenombró su paquete \r\n\r\nOffice 365\r\n\r\n, que \r\n\r\ndesde el 21 de abril se llamará Microsoft 365\r\n\r\n, un cambio que estará \r\n\r\nacompañado de funciones avanzadas\r\n\r\n y nuevos planes de suscripciones personales y familiares. Microsoft 365\r\n\r\n ofrecerá acceso a un conjunto de \r\n\r\naplicaciones y servicios que pueden utilizarse\r\n\r\n en dispositivos de distintas plataformas, como \r\n\r\nWindows, Mac, iOS y Android\r\n\r\n. La compañía tecnología \r\n\r\namplía su paquete de software ofimático\r\n\r\n, como el \r\n\r\nWord, Excel y PowerPoint\r\n\r\n, acompañado por \r\n\r\nnuevas funciones basadas en inteligencia artificial\r\n\r\n, contenidos y experiencias basadas en la nube. En concreto, dos de las novedades que incorporará Microsoft 365 son una aplicación móvil de seguridad familiar y nuevas características de Teams, como informa en un comunicado. Algunas de las funciones nuevas que incorpora Microsoft 365 es \r\n\r\nPresenter Coach\r\n\r\n, un asistente personalizado que \r\n\r\nanaliza el tono de voz del presentador\r\n\r\n y elabora diversas suferencias. De esta forma, se podrán identificar repeticiones de onomatopeyas y ofrecer sugerencias gramaticales para mejorar el discurso. Por su parte, \r\n\r\nPowerPoint Designer\r\n\r\n permite crear \r\n\r\npresentaciones más creativas en menos tiempo\r\n\r\n. También estará disponible \r\n\r\nMicrosoft Editor\r\n\r\n, un asistente que permite ofrecer \r\n\r\nsugerencias de escritura tanto en Word como en Outlook.com\r\n\r\n, además de estar disponible en los navegadores Edge y Google Chrome. Microsoft 365 en conjunto, ofrece acceso a las aplicaciones de Office, 1TB de almacenamiento en OneDrive, 60 minutos de llamadas en Skype, funciones avanzadas de seguridad y soporte técnico. Estará disponible en modalidades de suscripción personal y familiar (con acceso para un máximo de seis miembros), por 6,99 dólares y 9,99 dólares, respectivamente."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/crean-llavero-evitar-contacto-picaporte-puerta-boton-nid2349198","date":"31  de marzo de 2020  • 12:27","title":"Crean un llavero para evitar el contacto con el picaporte de la puerta y el botón del ascensor","abstract":null,"author":"","key_words":"","body":"Más allá de la \r\n\r\ndistancia social\r\n\r\n para evitar los \r\n\r\ncontagios de la pandemia\r\n\r\n, los agentes patógenos del coronavirus covid-19 \r\n\r\npueden sobrevivir en casi todos los materiales\r\n\r\n, como \r\n\r\npicaportes, botones de ascensor, dinero o mostradores de negocios\r\n\r\n, por lo que también \r\n\r\nson fuente de contagio\r\n\r\n. Para este tipo de situaciones, una empresa estadounidense creó \r\n\r\nHygiene Hand\r\n\r\n, un llavero metálico que \r\n\r\nevita el contacto directo de la mano\r\n\r\n al \r\n\r\nabrir puertas y pulsar botones en espacios compartidos\r\n\r\n, como cajeros automáticos y ascensores. El diseño del llavero \r\n\r\nHygiene Hand\r\n\r\n es muy simple, con una estructura metálica creada con una \r\n\r\naleación de cobre y zinc\r\n\r\n. \"Partimos desde la base de las \r\n\r\npropiedades antibacteriales \r\n\r\n\r\ndel cobre\r\n\r\n. Hygiene Hand es una herramienta para evitar el contacto directo con superficies de uso común, como los picaportes de las puertas, las pantallas táctiles y los botones de los ascensores\", dijeron desde StatGear, la firma neoyorkina que comenzó su campaña en Kickstarter para financiar este accesorio.  \"Por supuesto, también hay que sanitizar Hygiene Hand después de su uso. Además, el llavero no reemplaza las prácticas de higiene recomendadas por las autoridades, como el \r\n\r\nlavado de manos\r\n\r\n y la distancia social\", agregaron sus creadores. El llavero higiénico ya lleva recaudados más de 180 mil dólares aportados por más de 3950 personas, y se espera que tenga un precio final de 25 dólares cuando salga a la venta en mayo."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/pixar-toy-story-videollamadas-zoom-nid2349176","date":"31  de marzo de 2020  • 11:29","title":"Pixar ofrece las escenas de películas como Cars, Toy Story y Up para los fondos de las videollamadas","abstract":null,"author":"","key_words":"","body":"Las escenas más recordadas de films como \r\n\r\nToy Story\r\n\r\n, \r\n\r\nUp\r\n\r\n y \r\n\r\nCars \r\n\r\nahora \r\n\r\nse podrán utilizar\r\n\r\n como \r\n\r\nfondo en las videollamadas\r\n\r\n gracias a las \r\n\r\nimágenes que acaba de compartir Pixar\r\n\r\n en su cuenta oficial en Twitter. De esta forma, los participantes de las \r\n\r\nreuniones virtuales\r\n\r\n organizadas en servicios como \r\n\r\nZoom \r\n\r\npodrán \r\n\r\npersonalizar \r\n\r\nsu vista \r\n\r\ncon las locaciones\r\n\r\n de sus \r\n\r\npelículas animadas\r\n\r\n preferidas. En servicios como \r\n\r\nZoom\r\n\r\n, \r\n\r\nuno de los más utilizados durante las últimas semanas\r\n\r\n, permiten realizar un \r\n\r\ncambio del fondo de las videollamadas\r\n\r\n. Esta función permite que los usuarios puedan personalizar el fondo de sus sesiones con algunos escenarios virtuales predeterminados por el sistema, aunque también se pueden hacer cambios a medida.  Todo esto es para evitar mostrar un espacio hogareño que no está preparado para una reunión formal de teletrabajo, un repentino cambio que muchos tuvieron que adaptarse debido a la cuarentena por la \r\n\r\npandemia de coronavirus\r\n\r\n.  En el caso de Zoom, el cambio de escenario de fondo está disponible dentro de la configuración de la aplicación, en la opción \r\n\r\nFondo virtual\r\n\r\n. De esta forma, los usuarios podrán seleccionar algunas de las escenas de las recordadas animaciones de Pixar. Otros, por su parte, podrán usar esta función para hacer trampa y \r\n\r\nfalsear su presencia en las reuniones laborales a distancia\r\n\r\n."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/whatsapp-se-actualiza-mensajes-expiran-uso-simultaneo-nid2349168","date":"31  de marzo de 2020  • 10:34","title":"WhatsApp se actualiza con mensajes que expiran y un uso simultáneo en dos dispositivos","abstract":null,"author":"Europa Press","key_words":"","body":"WhatsApp\r\n\r\n trabaja en funciones que mejoren el \r\n\r\nservicio de mensajería instantánea\r\n\r\n para los usuarios, como el soporte para \r\n\r\nusar una misma cuenta en múltiples dispositivos\r\n\r\n o los \r\n\r\nmensajes que expiran en las conversaciones\r\n\r\n.  Los \r\n\r\nmensajes que se autoeliminan\r\n\r\n estarán \r\n\r\ndisponibles en los chats grupales e individuales\r\n\r\n, si bien parece que ahora pasarán a llamarse \r\n\r\n\"mensajes que expiran\"\r\n\r\n. Esta forma de llamarlos \r\n\r\nestará visible para los administradores de grupo\r\n\r\n, según ha señalado el \r\n\r\nsitio especializado WABetaInfo\r\n\r\n. Se trata de una \r\n\r\nfunción \r\n\r\nque \r\n\r\nel usuario tendrá que activar\r\n\r\n; cuando lo haga, \r\n\r\nen la imagen de la conversación aparecerá el icono de un reloj\r\n\r\n, visible tanto en la lista de chats como al seleccionar una conversación puntual. \r\n\r\nSe eliminarán al cabo de un día, una semana o un mes\r\n\r\n, según determine el usuario.  Asimismo, \r\n\r\nWhatsApp \r\n\r\ntrabaja en la introducción del \r\n\r\nsoporte para múltiples dispositivos\r\n\r\n. Esta función permitirá \r\n\r\nusar una misma cuenta del servicio de mensajería en distintos equipos\r\n\r\n -un smartphone y una tableta, por ejemplo- \r\n\r\nal mismo tiempo\r\n\r\n. Como explican desde WABetaInfo, cuando el usuario añade su cuenta de WhatsApp en otro dispositivo, aparecerá un mensaje que avisará de un cambio en las claves de encriptación porque se ha iniciado sesión en distintos dispositivos. Tanto el \r\n\r\nsoporte para múltiples dispositivos\r\n\r\n como los \r\n\r\nmensajes que expiran\r\n\r\n se trata de \r\n\r\nfunciones en desarrollo\r\n\r\n, disponibles \r\n\r\nsolo en la versión beta\r\n\r\n de la aplicación para \r\n\r\nAndroid\r\n\r\n, pero no para el público general."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/coronavirus-imagenes-satelitales-muestran-como-bajo-contaminacion-nid2349154","date":"31  de marzo de 2020  • 09:36","title":"Coronavirus: imágenes satelitales muestran cómo bajó la contaminación en Buenos Aires por la cuarentena","abstract":null,"author":"María Gabriela Ensinck","key_words":"","body":"Los efectos del \r\n\r\naislamiento social preventivo y obligatorio dispuesto por el gobierno\r\n\r\n se están viendo en el ambiente. Mapas satelitales elaborados por la Comisión Nacional de Actividades Espaciales (Conae) muestran una clara \r\n\r\ndisminución del dióxido de nitrógeno\r\n\r\n (NO2) en el área metropolitana, desde que empezó la \r\n\r\ncuarentena\r\n\r\n.  La información satelital fue obtenida por el \r\n\r\nsatélite Sentinel-5P\r\n\r\n de la Agencia Espacial Europea (ESA), que brinda sus datos libremente a la comunidad científica para su uso no comercial. La elección del NO2 como indicador de contaminación ambiental tiene que ver con que \"su presencia en el aire se relaciona con el tránsito vehicular y aéreo, que han sido muy restringidos a partir de la cuarentena\", explica María Fernanda García Ferreyra, experta en Calidad de Aire del área de Vinculación Tecnológica de la Conae. \"Este contaminante genera impactos en la salud a nivel del sistema respiratorio y también está relacionado con el calentamiento global\", advierte. Según se observa en los mapas satelitales, el color marrón oscuro indica una mayor abundancia de NO2 en la capital y el conurbano en días previos a la cuarentena (13 y 16 de marzo) y una drástica disminución en los días posteriores (20 y 23 de marzo). Eventos similares se están analizando en otras ciudades del país y se publicarán en la web de la CONAE.  \"La información satelital nos da un panorama de la distribución espacial de los contaminantes, pero no de su concentración en la superficie\", aclara la especialista. Para medir la calidad del aire que respiramos hacen falta datos de las estaciones de monitoreo como las que cuenta la Ciudad de Buenos Aires. De hecho, las mediciones realizadas por la Agencia de Protección Ambiental porteña (Apra) en los primeros cinco días de cuarentena, del 20 al 25 de marzo, también registraron una disminución de contaminantes. De acuerdo a registros tomados en tres estaciones de control atmosférico de la ciudad, \"los valores de monóxido de carbono (CO) , óxido de nitrógeno (NO) , dióxido de nitrógeno (NO2) y material particulado 10 (mp/10) \r\n\r\ndisminuyeron un 50% en relación al mismo período de 2019\r\n\r\n\", señaló un reporte de Apra. Recientemente la NASA y la ESA (Agencia Espacial Europea) también mostraron con \r\n\r\nimágenes satelitales que en China y Europa\r\n\r\n descendieron los niveles de dióxido de nitrógeno cuando la población comenzó a quedarse en sus viviendas.  En la Argentina, el monitoreo y análisis de parámetros ambientales en agua, suelo y aire forma parte del Plan Espacial Nacional. \"Para esto trabajamos en colaboración con otras instituciones públicas, ONGs e investigadores nacionales e internacionales\", explica Sandra Torrusio, Gerenta de Vinculación Tecnológica de Conae. \"Desde el 2012 estamos trabajando con información satelital y modelos de predicción para elaborar un pronóstico de calidad del aire incluyendo las emisiones provocadas por incendios de vegetación, uso de aerosoles y erosión del suelo entre otros\", detalla. Las imágenes satelitales de los últimos días nos muestran que \"el freno de la actividad económica debido a la pandemia genera ciertos beneficios al ambiente, pero esto es una situación temporal\", advierte Torrusio. \"Para tener un efecto duradero se deben implementar estrategias de producción y fuentes de energía limpias, y generar una mayor conciencia y educación ambiental\", destaca. \"Como agencia espacial los datos e información satelital que brindamos son herramientas fundamentales para cumplir con estos objetivos\"."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/pokemon-go-cuarentena-ahora-suma-mas-opciones-nid2349151","date":"31  de marzo de 2020  • 09:26","title":"Pokémon Go en cuarentena: ahora suma más opciones para jugar con el celular sin salir de casa","abstract":null,"author":"Europa Press","key_words":"","body":"El videojuego para \r\n\r\nsmartphones\r\n\r\n\r\nPokémon GO\r\n\r\n se destacó como una propuesta que invitaba a \r\n\r\nrecorrer el espacio público\r\n\r\n con la ayuda de la \r\n\r\nrealidad aumentada\r\n\r\n. Sin embargo, con la \r\n\r\ncuarentena obligatoria\r\n\r\n por la \r\n\r\npandemia de coronavirus\r\n\r\n, el juego de \r\n\r\nNiantic\r\n\r\n se convirtió en un problema para los fanáticos de los monstruos de bolsillo, como le pasó a esta persona que \r\n\r\nsalió de su casa para jugar una partida\r\n\r\n. Por este motivo, \r\n\r\nPokémon Go\r\n\r\n acaba de sumar \r\n\r\nnuevas funciones\r\n\r\n para \r\n\r\njugar sin salir de casa\r\n\r\n durante el \r\n\r\naislamiento social por coronavirus\r\n\r\n, entre las que destaca la posibilidad de hacer incursiones desde casa con amigos. El estudio Niantic, desarrollador de este videojuego, ha anunciado en un comunicado que la función de \r\n\r\nsincroaventura\r\n\r\n, que detecta la \r\n\r\ndistancia caminada\r\n\r\n en segundo plano, \r\n\r\ncomenzará a funcionar de forma más precisa\r\n\r\n\r\ndentro de edificios\r\n\r\n para detectar las \r\n\r\ntareas domésticas\r\n\r\n o el \r\n\r\nejercicio en casa\r\n\r\n. A nivel social Pokémon GO permitirá también a los jugadores que disputen las incursiones de los \r\n\r\ngimnasios con sus amigos sin necesidad de salir de casa\r\n\r\n como hasta ahora. Esta función estará disponible \"pronto\", \r\n\r\nsegún Niantic\r\n\r\n. Asimismo, el título de realidad aumentada facilitará a los jugadores la posibilidad de \r\n\r\nvisitar y de compartir lugares desde sus casas\r\n\r\n y la empresa está preparando nuevas formas de ofrecer sus eventos físicos \r\n\r\nPokémon GO Fest\r\n\r\n. Estos cambios se suman a otros añadidos recientemente por el videojuego para hacer posible el juego desde casa, como la \r\n\r\nsupresión de la necesidad de caminar 3 kilómetros\r\n\r\n para \r\n\r\ndisputar los combates\r\n\r\n del modo competitivo Liga de combates GO -que aumentaron su límite diario de 5 a 7- y los bonos de 'pokéball' e inciensos. Niantic ha introducido novedades también en otros títulos de realidad aumentada para móviles como Harry Potter: Wizards Unite, que ha añadido más\r\n\r\n contenido que aparecerá a los usuarios desde sus casas\r\n\r\n, y también en \r\n\r\nIngress\r\n\r\n, donde se \r\n\r\nreduce la necesidad de visitar portales\r\n\r\n."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/videojuegos-jugar-familia-durante-cuarentena-nid2348943","date":"31  de marzo de 2020  • 02:31","title":"Videojuegos para jugar en familia durante la cuarentena","abstract":null,"author":"Augusto Finocchiaro Preci","key_words":"","body":"Los videojuegos pueden ser no sólo una distracción para pasar el tiempo durante la\r\n\r\n cuarentena por el coronavirus\r\n\r\n y aprovechar nuestro tiempo libre de una manera divertida y desafiante, sino también una manera para comunicarnos y disfrutar tiempo con los más chicos de la casa. Pero al igual que pasa con el cine y las series,no todos los juegos están pensados para jugar en familia y otros ni siquiera son recomendables para niños. Además de los clásicos como FIFA, PES y Super Mario, acá te dejamos una lista de videojuegos para disfrutar, aprender y jugar juntos en Nintendo Switch, PC, PS4, Xbox y smartphones. El Just Dance es sin dudas un videojuego ideal para disfrutar en el living de casa. Este juego de baile incluye canciones actuales en su version 2020 como así también un servicio de suscripción para descargar miles de temas más de todos los géneros, pero principalmente centrado en el Pop. Dependiendo de qué versión se juegue, se puede jugar con hasta cuatro participantes con variados niveles de dificultad. Aunque en Just Dance los puntos no son tan importantes, sino divertirse bailando, haciendo actividad física de la mano de los hits del momento. PS4: 40 dólares Xbox: $ 2000 Switch: $ 2000 Suscripción (no obligatoria): $ 151  El Rocket league es un extraño juego deportivo, similar al fútbol, pero que usa autos en vez de jugadores. El juego, que está disponible en consolas y PC, se puede jugar de manera online, de manera competitiva online y también con multiplayer local a pantalla dividida. ¿El objetivo? Hacer goles en un megaestadio manejando un auto por la cancha. Gratis con Xbox Game Pass Ultimate PC - Steam: $ 112 PS4: 20 dólares  Así como ayudar en la cocina de casa puede ser una labor en familia, atender los pedidos de los más caóticos restaurantes puede resultar una tarea frenética, pero muy divertida. De eso se trata Overcooked,que requiere la colaboración de todos los participantes. Xbox One: 249 pesos PS4: 14,49 dólares Nintendo Switch: 24,99 dólares  Carreras de autos con obstáculos, múltiples pistas, buena música y una espectacular batalla de todos contra todos para llegar primeros a la meta. Quienes hayan jugado al Mario Kart entenderán en seguida de qué se trata este muy divertido juego, que permite entre 4 y 6 jugadores en pantalla en simultáno, para que toda la familia juegue a los autitos chocadores. PS4: 12 dólares (requiere PlayStation Network) Xbox One: 99 pesos (requiere Xbox Live) Nintendo Switch: 10 dólares  Este exitosísimo juego de creación con cubos es otro de los ideales para jugar en grupo y en familia. En Minecraft, que posee varios modos como uno de solo creación y otro de supervivencia, podremos jugar y crear nuestros mundos en conjunto y de manera compartida y lo bueno es que también es multiplataforma, por lo que se podrán usar consolas, smartphones, tablets y computadora al mismo tiempo. Gratis con Xbox Game Pass xbox y PC PS4: 20 dólares Android: 7,50 dólares  El más reciente juego de Nintendo, exclusivo para la Switch, está batiendo récords de ventas en el mundo. Debemos crear una comunidad de amigos y animalitos vecinos donde tendremos que construir juntos casas, plantar flores, pescar peces, hasta atrapar centenas de bichos, todo aprendiendo a vivir compartiendo. Además de tener gráficos llamativos, toda la temática está rodeada por la no violencia y la dulzura que Nintendo sabe imponer en sus títulos. Para jugar en familia es ideal, ya que permite que todos los miembros de la casa tengan sus personajes que deberán convivir en la misma isla. Compartiendo recursos y hasta creando cosas en comunidad. Inclusive se puede jugar en tiempo real todos juntos cada uno con un joycon. Exclusivo para Nintendo Switch. Se puede conseguir en sitios de venta online de juegos y en el Nintendo Store a $ 3500  Si, es obvio que los juegos de Super Mario Bros son ideales para jugar en familia, pero para no caer en lo obvio y clásico, los afortunados en tener la Nintendo Switch puede probar el Luigi´s Mansion 3, la nueva obra maestra del universo Mario. Este juego, que permite jugar de manera multiplayer local, nos pone en la piel de Luigi que intentará rescatar a sus amigos atrapados por un fantasma en un hotel embrujado. Tanto el gameplay, como la dificultad y el ultra detallista diseño de los niveles llevan a que este juego sea ideal para los más chicos, con su inocente y dulce suspenso, como así también desafiante para los grandes. En Nintendo Store de manera digital a: $ 3500  Sin dudas Fortnite y sus actualizaciones constantes son el foco de atención de milones de chicos al rededor del mundo, pero si bien está caricaturizado y las \"muertes\" son solo avatares y no personas dentro del mundo del juego, no se puede negar que el manejo de armas tiene un tono violento no recomendable para menores. Aclarado esto, para generar un tiempo compartido con los adolescentes fans, Fortnite permite el cross-Play (juego cruzado) entre Android, iOS, consolas y PC, por lo que se puede jugar en el mismo equipo todos juntos las partidas online de grupos. Gratis para todas las plataformas "}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/houseparty-niega-estar-vinculada-robo-cuentas-netflix-nid2348958","date":"30  de marzo de 2020  • 17:46","title":"Houseparty niega estar vinculada con el robo de cuentas en Netflix y Spotify","abstract":null,"author":"","key_words":"","body":"Con \r\n\r\njuegos online\r\n\r\n y reuniones que admiten hasta \r\n\r\nocho participantes\r\n\r\n, \r\n\r\nHouseparty\r\n\r\n se convirtió en el \r\n\r\nservicio de videollamadas grupales más descargado\r\n\r\n entre los usuarios afectados por la \r\n\r\ncuarentena por la pandemia\r\n\r\n de \r\n\r\ncoronavirus\r\n\r\n covid-19. Con esta repentina popularidad también llegaron las \r\n\r\nquejas de varios usuarios\r\n\r\n que acusaron a la compañia por el \r\n\r\nhackeo de sus cuentas personales en PayPal, Netflix y Spotify\r\n\r\n. Ante estas acusaciones, \r\n\r\nHouseparty \r\n\r\ndijo que \r\n\r\nno fue afectada por una brecha de seguridad\r\n\r\n en sus sistemas que pueda afectar a sus usuarios. A su vez, \r\n\r\nrecomendó que no se utilice la misma contraseña en los diversos servicios\r\n\r\n. \"Como regla general, recomendamos que los usuarios utilicen una clave única en cada uno de los servicios que utiliza. Es preferible usar una agenda o un gestor de contraseñas para este tipo de tareas\", dijo la compañía al ser consultada \r\n\r\npor el sitio Business Insider\r\n\r\n. Utilizar una misma combinación en diferentes servicios online es una práctica desaconsejada, ya que un ataque a una cuenta deja expuesto el acceso a múltiples perfiles donde se haya utilizado la misma contraseña. Sobre este punto, Houseparty, una firma que \r\n\r\nahora forma parte de Epic Games\r\n\r\n, reiteró que no existe conexión alguna entre las quejas de los usuarios con la seguridad de su plataforma de videollamadas grupales."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/netflix-party-asi-podes-compartir-maraton-series-nid2348903","date":"30  de marzo de 2020  • 16:00","title":"Netflix Party: así podés compartir una maratón de series y películas con tus amigos","abstract":null,"author":"","key_words":"","body":"En medio de la cuarentena por la pandemia de \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n covid-19, el consumo de contenidos por \r\n        \r\n        \r\nInternet\r\n\r\n        \r\n\r\n creció de la mano del \r\n        \r\n        \r\nstreaming\r\n\r\n        \r\n\r\n . Y a la distancia y con aislamiento social, también surgieron nuevas formas de disfrutar de una serie con \r\n\r\nNetflix Party\r\n\r\n, un plugin que permite conectar a familiares y amigos para que puedan ver y comentar de forma simultánea un capítulo o una película. Esta \r\n\r\nfunción no oficial\r\n\r\n se puede utilizar en los navegadores Chrome de Google, que permite el agregado de extensiones para ampliar las funciones del browser. Por este motivo, Netflix Party está disponible solo para ver los contenidos del catálogo desde una computadora portátil o de escritorio. Una vez instalada la función, disponible gratis en \r\n\r\nwww.netflixparty.com\r\n\r\n, se habilitará el canal de chat para poder comentar la película o la serie con amigos. En este espacio hay que seleccionar la opción \r\n\r\nStart Party\r\n\r\n para acceder a la dirección URL para que puedan ingresar nuestros contactos a la conversación, y chatear mientras van viendo la película, serie o documental, cada uno por su lado pero con la posibildiad de comentar lo que todos están viendo al mismo tiempo."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/un-mapa-online-compara-nivel-movilidad-personas-nid2348911","date":"30  de marzo de 2020  • 15:55","title":"Un mapa online permite ver en qué zonas del país se cumple mejor la cuarentena","abstract":null,"author":"Sebastián Davidovsky","key_words":"","body":"Matías Travizano tiene 40 años. Hace cuatro que vive en Estados Unidos. Allí, es CEO de la compañía GranData, que acaba de publicar \r\n\r\nun mapa público, gratuito y online\r\n\r\n para entender en qué lugares del país \r\n\r\nse respeta más la cuarentena\r\n\r\n, basado en los movimientos de los ciudadanos. Entre otras conclusiones, figura que la movilidad de los habitantes de la provincia de Buenos Aires cayó el 43,9 por ciento comparado con los primeros 19 días de marzo. O que en Capital, la disminución fue del 54,86. No es para menos: CABA es el distrito con mayor cantidad de infectados, con 258, seguido por la PBA, con 217.  Los datos surgen de las aplicaciones móviles que están instalados en los teléfonos celulares. Es decir, no es un censo, pero por la masividad de las descargas es representativo del total de la población, dicen sus creadores.  \"Cuando alguien comparte la información con las apps, algunas a la vez lo hacen con terceros. Eso es legal y lo aceptan los usuarios en los términos y condiciones\", señala Travizano. En base a esa data, donde cada individuo está identificado con un hash (una cadena de números; es decir, \r\n\r\nla base de datos es anónima\r\n\r\n), se armó este panel que identifica hasta 130 eventos por día de cada usuario. La \"movilidad\" la definieron en base a si \"te moviste más de 100 metros del lugar donde estás la mayor cantidad del tiempo, o sea tu casa\", explica. Así, se llega al \r\n\r\nmapa online que tiene configurada la información por distrito\r\n\r\n. \"Es un panel donde tenés información agregada por provincia y municipio comparado con cómo lo hacían antes de las medidas. En función de cuánto se reduce ves un color que te indica qué tanto menos se movieron. En rojo, la reducción fue menor; en verde, mayor: se respetó más la cuarentena\", detalla Travizano.  Algunos datos llaman la atención: por ejemplo, Catamarca es la provincia donde la gente más se movió (16,81) y menos respetó la cuarentena, según este mapa. Casualidad o no, es junto a Formosa y Chubut, uno de los lugares donde por ahora no hay infectados reportados. Dentro de la provincia de Buenos Aires, General Guido y Tordillo fueron de los que más se quedaron en sus casas (arriba del 80 por ciento de acatamiento). El algoritmo detalla los metros que se mueven, pero no, por ejemplo, la cantidad de veces (una salida pudo haber sido al supermercado o farmacia). Incluso el radio en algunas zonas puede quedarse corto teniendo en cuenta que algunos tienen que moverse más de una cuadra para encontrar ese local. \"Es un buen punto\", admite el CEO. \"Pero en principio lo hicimos para despertar la curiosidad y q\r\n\r\nue se sepa que con datos y tecnología se puede ayudar\r\n\r\n a combatir el virus. Ahora queda en los gobiernos o en quiénes quieran utilizarlo, los que tengan la inquietud, determinar cuál va a ser la pregunta relevante. Yo no quiero poner el sesgo. Alguno me decía que mejor que el rango fuera de dos kilómetros. Si eso me piden, yo se los armo para ellos\", adelanta. Sobre el conflicto que puede generar el uso de los datos públicos aunque no individualizados, Travizano explica que \"esta data ya existía antes. Ahora solo se expone. Para aparte ser más consciente de los datos que ya hay. Y tomar conciencia: ver el valor y los riesgos siempre es algo muy positivo\", cree. ¿Los próximos planes? No es venderlo. \"Planeamos hacerlo de código abierto\", anticipa."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/como-recuperar-vieja-computadora-usarla-durante-cuarentena-nid2348830","date":"30  de marzo de 2020  • 15:13","title":"Cómo recuperar una vieja computadora para usarla durante la cuarentena","abstract":null,"author":"Miguel Distefano","key_words":"","body":"En estos tiempos de \r\n\r\npandemia de coronavirus\r\n\r\n y de un mundo cumpliendo \r\n\r\ncuarentena obligada\r\n\r\n, una de las formas de sobrellevar los interminables días de encierro es haciendo teletrabajo, mirando películas o series o jugando en la PC o notebook. El tema es que si la cuarentena la están llevando a cabo varias personas en el hogar, los horarios de uso de la computadora se vuelven difusos, y eso, sumado al hastío por el encierro, puede derivar en disputas poco felices por el tiempo en el que la computadora de casa está disponible. Una opción es comprar una nueva (las computadoras portátiles están dentro de los rubros que tienen permiso para venderse con envío a domicilio durante al cuarentena), pero eso implica un gasto que no todos pueden afrontar, o que no se justifica pensando en que aunque se extienda, la cuarenten es temporal.  Es por eso que si se cuenta con alguna computadora un poco más añeja, es un gran momento para volver a usarla. Claro: en su momento, cuando se la compró, era rápida y confiable, pero con el paso del tiempo, instalaciones de programas, actualizaciones y cambios en el sistema, ahora lo más probable es que ande lenta, se trabe a cada rato o tarde una eternidad en arrancar. Y ya no es posible llevarla al service para que la pongan a punto. Hay que buscar alguna alternativa casera, como por ejemplo buscar las versiones que exigen menos potencia de hardware para poder correr. Aquí van algunos consejos: Sin duda, contar con un buen sistema operativo permitirá aprovechar los distintos recursos de una computadora al máximo, sin importar los años que tenga. En ese sentido, salvo que el equipo sea muy antiguo, \r\n\r\nWindows 10\r\n\r\n debería funcionar sin demasiados problemas Es una buena opción para reemplazar a la que se tenga instalada en el viejo equipo, porque la exigencia de hardware es similar a Windows 7 o Windows 8. Y \r\n\r\ntodavía es posible actualizarlo gratis\r\n\r\n desde Windows 7 u 8.  Pero aquellos que quieran probar alguna alternativa a Windows pueden optar, por ejemplo, por alguna distribución de Linux, que es gratis, tiene un funcionamiento muy similar a Windows y dispone del mismo software para tareas convencionales (acceder a la Web, editar un documento, etcétera): Lubuntu\r\n\r\n. De la familia de Ubuntu, una de las distribuciones más famosas de Linux, pero diseñada de manera que funcione en equipos \"antiguos\". Requisitos mínimos: Pentium 4 y 512 MB de RAM. Linux Lite\r\n\r\n. Ideal para principiantes. Trae software instalado: el navegador Firefox, Thunderbird (mail), Dropbox (almacenamiento en la nube), VLC (reproductor multimedia) y LibreOffice (paquete de programas de oficina), entre otros. Requiere un CPU de 700 MHz y 512 MB de RAM. La alternativa es \r\n\r\nPuppy Linux\r\n\r\n, igualmente frugal pero modular para aprovechar del que se disponga. Ubuntu Mate\r\n\r\n: para quienes tienen equipos con 3 GB de RAM o más, es una excelente opción, con el agregado de que el entorno de escritorio \r\n\r\nse llama mate por nuestra bebida nacional\r\n\r\n. Linux Mint\r\n\r\n. Distribución basada en Ubuntu que trae un paquete de apps de aplicaciones incorporado. Funciona con 512 MB de memoria RAM como mínimo, aunque necesitará bastante más para un funcionamiento fluido. Tiny Core Linux\r\n\r\n pesa apenas 15 MB, requiere una computadora con procesador Pentium 2 y 46 MB de RAM. Está claro que no servirá para ver Netflix, pero sí para editar algún documento, ver mails, etcétera. Otra alternativa es usar \r\n\r\nChrome OS\r\n\r\n, el sistema operativo que lanzó Google en 2011, basado en el proyecto Chromium de software libre y basado en la nube. Claro, el tema es que Chrome OS solamente viene instalado en las Chromebooks, es decir las computadoras que vende Google. Por eso, para usarla en la computadora propia conviene descargar alternativas como \r\n\r\nCloudReady, de la empresa Neverware\r\n\r\n, basado en Chromium. Al instalarlo, funciona como si se estuviera en una sesión de navegación de Google Chrome. Funciona mejor en una pantalla táctil, pero se puede usar sin problemas. Los requerimientos mínimos del equipo donde se puede instalar CloudReady son: Windows, Linux o Mac y el navegador Chrome; 32 GB de espacio libre en el disco duro; conexión a Internet y un pendrive de al menos 8GB.  Para el \r\n\r\nteletrabajo\r\n\r\n, contar con un paquete de software de oficina es esencial. Procesador de textos, planilla de cálculos y algún programa para hacer presentaciones son los más comunes, y el paquete Office de Microsoft es sin duda uno de los más utilizados en el planeta. Pero para poder realizar el teletrabajo eficazmente en una computadora antigua, hay posibilidades acceder a opciones más livianas o directamente en la nube, y que no tienen costo.   Muchos vienen incluidos en los sistemas operativos, pero existe la posibilidad de bajar una versión más liviana para que no acapare tantos recursos en la PC.  Por supuesto, también están Mozilla Firefox y Microsoft Edge (ahora basado en Chromium) como alternativas a Google Chrome, aunque estos tres suelen requerir más recursos para tener un funcionamiento fluido. En la web existen una gran cantidad de aplicaciones que se pueden usar desde la nube, con lo que solo será necesario contar con una buena conexión a Internet, sin importar tanto el hardware.  Nuevamente, no estaría siendo la mejor época para ir a comprar equipamiento para actualizar la computadora. Las tiendas \"de ladrillos\" están cerradas. Pero las compras se pueden hacer en las tiendas online, pagando el costo extra del envío, claro. Una opción siempre recomendable es ampliar al RAM al máximo, sobre todo en equipos muy viejos: esto permite que la computadora mantenga más aplicaciones activas sin tener que recurrir al disco rígido, lo que agiliza todo el sistema. El manual del fabricante indica qué tipo de RAM lleva y cuál es el máximo que admite; cambiar la memoria es un proceso sencillo, y en YouTube hay múltiples tutoriales sobre el tema; lo ideal es buscar uno que esté dedicado a nuestro equipo en particular. La otra alternativa (complementaria) es cambiar el \r\n\r\ndisco rígido por una unidad SSD\r\n\r\n. Estas unidades permiten que el arranque sea más rápido y que las aplicaciones abran casi de inmediato, entre otras ventajas. Un disco de 120 GB, más que suficiente para cualquier sistema operativo, tiene un precio que ronda los 2300 pesos. Por supuesto, aquí también hay que chequear la compatibilidad, aunque sería raro que una PC de la última década o antes no pueda aprovecharlo. De esta manera, las viejas computadoras dejan de ocupar lugar en un cajón o armario para volver a tener una nueva vida útil y se convierten así en una aliada ideal para trabajar, estudiar o divertirse en momentos de encierro obligado."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/consejos-trucos-aprovechar-al-maximo-videollamadas-grupales-nid2348854","date":"30  de marzo de 2020  • 13:28","title":"Zoom: consejos y trucos para aprovechar al máximo la app de videollamadas grupales","abstract":null,"author":"","key_words":"","body":"Por su facilidad de uso, \r\n\r\nZoom\r\n\r\n se posicionó como una \r\n\r\nherramienta preferida\r\n\r\n por los usuarios de \r\n        \r\n        \r\nInternet\r\n\r\n        \r\n\r\n realizar \r\n\r\nencuentros \r\n\r\nonline durante\r\n\r\n la cuarentena\r\n\r\n por el \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n Covid-19. Entre sus \r\n\r\nprincipales virtudes\r\n\r\n está la posibilidad de realizar \r\n\r\nreuniones de hasta 40 minutos de duración \r\n\r\ny \r\n\r\nhasta 100 invitados\r\n\r\n en la modalidad \r\n\r\nsin costo\r\n\r\n.  Los primeros pasos en Zoom son muy sencillos. Una vez aceptada la invitación a la reunión, que puede llegar mediante un mensaje de chat o de correo electrónico con una dirección web, es momento de familiarizarse con las herramientas de la aplicación. Las principales opciones de esta barra de herramientas están identificadas con micrófono y una cámara: sirven para habilitar o deshabilitar los dispositivos de audio y video. También permiten comprobar si funcionan de forma correcta estos periféricos.  Los repentinos cambios de hábito que impuso la cuarentena hizo que muchas personas tuvieran que encontrar un espacio adecuado para realizar sus videollamadas en sus hogares. Quienes no cuenten con un ambiente dedicado para este tipo de reuniones virtuales, Zoom ofrece la posibilidad de cambiar el escenario de fondo. Esta opción está disponible dentro de la configuración de la aplicación y elegir la opción Fondo virtual. Desde las opciones de configuración de la herramienta se puede configurar para ingresar a una reunión virtual con el micrófono apagado y la cámara deshabilitada. Es un ajuste ideal para aquellos que desean estar en silencio hasta el inicio de la videollamada hasta que estén todos los participantes. Luego, desde la barra de herramientas, se activan de forma manual el audio y el video. Zoom permite mostrar a la persona que está participando de forma activa en la videollamada, pero también ofrece la posibilidad de ver a todos los integrantes de la reunión de forma simultánea. Para esta vista hay que seleccionar el modo Galería, ubicado en la parte superior derecha de la sesión.  Las reuniones virtuales de Zoom se pueden grabar, una opción que está disponible tanto en el uso gratuito como en los abonos por suscripción de la herramienta. Se pueden almacenar en la nube, en servicios como Google Drive o Dropbox, o en la unidad de almacenamiento local de la computadora. Se habilita desde la configuración de Zoom en la opción de grabación, y luego se activa desde la barra de herramientas.  Desde una computadora, tanto el anfitrión como los invitados podrán compartir una pantalla, sea el escritorio y las ventanas de sus equipos como una pizarra compartida. Es una opción disponible en la barra de herramienta de Zoom durante la reunión virtual."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/el-servicio-videoconferencia-zoom-ios-deja-compartir-nid2348816","date":"30  de marzo de 2020  • 10:47","title":"El servicio de videoconferencia Zoom para iOS deja de compartir información con Facebook","abstract":null,"author":"Europa Press","key_words":"","body":"La aplicación de videoconferencias \r\n\r\nZoom \r\n\r\nha dejado de compartir datos de sus usuarios con Facebook en su versión para móviles con sistema operativo iOS \r\n\r\ndespués de que se conociera su uso para fines publicitarios\r\n\r\n, y dejará de permitir registrarse utilizando la cuenta de esta red social. La app de Zoom para \r\n\r\niPhone \r\n\r\nutilizaba los servicios de Facebook para el registro de los usuarios, a través del uso de las herramientas de desarrollo de software (SDK) de la compañía estadounidense. Como advirtió Vice, debido a esto se compartían datos de navegación para uso publicitario. Entre esta información se encontraban datos como cuándo se abre la aplicación, detalles del dispositivo, ubicación, compañía telefónica y un identificador publicitario para la publicidad dirigida. Zoom \r\n\r\nha reconocido en un comunicado\r\n\r\n que las herramientas de Facebook \"recogen información innecesaria\" para el funcionamiento del servicio de videoconferencias y por ello ha decidido eliminarlas de su aplicación para iOS. \"La información recogida por el SDK de Facebook no estaba relacionada con las reuniones como los asistentes, sus nombres, notas, etc., sino con información sobre dispositivos como el modelo, el sistema operativo, la zona horaria, el operador de telefonía, el tamaño de la pantalla, los núcleos de procesador y el espacio en disco\", ha advertido Zoom. De esta manera, la autenticación en este servicio con la cuenta de Facebook deja de ser posible desde dispositivos iOS, pero sigue estando habilitada en la versión de Zoom para navegadores."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/coronavirus-cuarentena-vista-espacio-nid2348795","date":"30  de marzo de 2020  • 10:04","title":"Coronavirus: la cuarentena, vista desde el espacio","abstract":null,"author":"","key_words":"","body":"El impacto visual de la \r\n\r\ncuarentena mundial para combatir el coronavirus\r\n\r\n en todo el planeta ya ha sido registrado: calles vacías, monumentos sin gente, avenidas sin tránsito, fauna que se anima a explorar un poco más. Hay fotos \r\n\r\nhechas en las calles\r\n\r\n de las principales \r\n\r\nciudades del mundo\r\n\r\n, desde los edificios, \r\n\r\ntomas aéreas en drone\r\n\r\n... y ahora llega lo que faltaba: la vista desde el espacio, registrada por Planet Labs con sus satélites SkySat, tal \r\n\r\ncomo reporta Bloomberg\r\n\r\n.     "}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/el-increible-truco-google-insertar-animales-3d-nid2348598","date":"29  de marzo de 2020  • 16:00","title":"El increíble truco de Google para insertar animales 3D en las fotos de tu celular","abstract":null,"author":"","key_words":"","body":"En medio de la cuarentena por \r\n\r\ncoronavirus\r\n\r\n, se popularizó en las últimas horas una herramienta de realidad aumentada que \r\n\r\nGoogle \r\n\r\nimplementó en su buscador y que posibilita a los usuarios \r\n\r\nmeter animales 3D en las fotos que sacan con las cámaras de sus teléfonos celulares\r\n\r\n. Para acceder a esta opción, es necesario dirigirse al buscador y tipear el nombre del animal que uno desea ver insertado en sus fotografías. El listado incluye \"león\", \"pulpo\", \"tortuga\" y \"tiburón\" entre otras especies.  Ahí mismo aparecerá la opción 'Ver en 3D\". Después de hacer click sobre el ícono se abrirá la cámara del celular y de manera automática la criatura elegida aparecerá en el rincón de su vivienda de su elección. La función está disponible en los sistemas operativos iOS y Android, siempre y cuando los teléfonos sean compatibles con ARCore, el motor de realidad aumentada de Google."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/distanciamiento-clases-virtuales-retorno-del-teletrabajo-poco-nid2347957","date":"28  de marzo de 2020  • 07:00","title":"Distanciamiento, clases virtuales, el retorno del teletrabajo y un poco de nostalgia geek","abstract":null,"author":"Ariel Torres","key_words":"","body":"Hasta ahora, el \r\n\r\ndistanciamiento social \r\n\r\nno me viene causando demasiados trastornos. Un poco por suerte y otro poco porque tocaba, había hecho una compra preventiva poco antes de que se dictara el aislamiento. Preventiva no contra \r\n\r\nla pandemia\r\n\r\n, sino contra la inflación. Ya saben. Pocos instrumentos financieros más eficientes que el aceite, por poner un ejemplo. O el alcohol, ya que estamos. A eso debo sumarle una biblioteca vasta, mi huerta, mi cocina, la música, que aquí suena prácticamente todo el tiempo, y alguna que otra película, aunque prefiero leer. ¿Jueguitos? No me alcanza el tiempo para tanto, incluso estando así guardado, pero debo decir que \r\n\r\ndescubrí Micropolis en la tienda de aplicaciones de Ubuntu\r\n\r\n. Es el primer \r\n\r\nSimCity\r\n\r\n -ataque de nostalgia inminente, prepárense-, cuyo código fuente la compañía Maxis donó en enero de 2008 bajo la Licencia Pública General (lo convirtió en software libre, en otras palabras), en especial para que se usara en el programa\r\n\r\n One Laptop Per Child\r\n\r\n. Esta simulación de una ciudad fue obra del genial Will Wright, autor también de Los Sims y del incomparable SimEarth. SimCity fue lanzado en 1989, para que se den una idea de lo viejo que es esto, y sin embargo me enganché sin poder evitarlo durante un buen rato. Porque Murphy nunca falla -lo que es de por sí una contradicción o una paradoja-, justo cuando más la necesitábamos, \r\n\r\nse nos murió la placa de video de la computadora con la que vemos películas y series, situación que nunca había experimentado antes\r\n\r\n. He visto romperse discos duros (externos e internos), placas de sonido y hasta monitores. Mi primer pantalla, hace muchos, pero muchos años, fabricada por la que entonces era una segunda marca (a mucha honra) y hoy es un gigante de la industria, duró solo 10 minutos. Luego de eso, produjo un estampido sordo y empezó a echar humo por la parte de atrás. Era mi primera computadora personal. Eso es empezar con el pie izquierdo (aunque me lo cambiaron al día siguiente). En fin, nunca me había fallado una placa de video. Cierto es que esta pobre soportó durante tanto tiempo un régimen de trabajo tan feroz que estaba pasada de vida útil. Antes de que lo pregunten, no, no fue el ventilador. Seguía rotando sin problema. Tampoco era el slot, el enchufe donde van las placas de expansión en una PC (ya sé, esta jerga suena a 1995); dado el aislamiento, fui a mi desván tecno, rebusqué en los cajones, y encontré otra tarjeta compatible. Funcionó. Sí es cierto que el aislamiento me hizo atravesar algunas nuevas experiencias, con suerte desigual. Estamos trabajando mucho de forma remota, pero los periodistas nos adaptamos muy rápido a las circunstancias extraordinarias; básicamente, porque las circunstancias extraordinarias son lo que en un diario llamamos \"noticias\". \r\n\r\nAsí que los diversos equipos nos alineamos en un santiamén y entre WhatsApp y herramientas especiales de trabajo a distancia seguimos haciendo nuestra labor\r\n\r\n. A la vez, y estoy seguro de que nos viene pasando a todos, echo de menos estar en la Redacción. Me crié en un diario, como ya he contado, y por lo tanto este vínculo afectivo no es ni caprichoso ni inesperado. Ni tampoco trivial. Donde me sentí un poco extraviado fue con eso de\r\n\r\n impartir clases virtuales en la universidad\r\n\r\n. Al principio, confieso, me resistí a capa y espada, pero una conversación oportuna con una persona muy inteligente me hizo cambiar de opinión. O, para ponerlo más claro, recular en chancletas. \r\n\r\nY allí fui al aula virtual, una plataforma web que funcionó más que bien. En este caso, hay cosas que se pierden, pero también otras que se ganan. Le voy a dedicar, cuando haya dado más clases (y espero que no sean muchas, porque prefiero toda la vida el aula real), algunas reflexiones. Para no dejar esto tan inconcluso, diré que la experiencia fue mucho mejor que la que había esperado. Lo que me lleva a otra cuestión sobre la que estuve meditando. Por obvias razones, el aislamiento es un dolor de espalda desde todo punto de vista, excepto el más importante en este momento, el de contener la pandemia. \r\n\r\nAsí que quédense en sus casas hasta que pase la tormenta, no es broma\r\n\r\n. Pero el parate va a tener consecuencias muy fuertes en la economía. \r\n\r\nAquí, un excelente análisis de José Del Río al respecto\r\n\r\n. Además, y aunque no lo notemos en el corto plazo, también va a reubicar muchas piezas en el tablero. \r\n\r\nEl teletrabajo, una práctica muy común en las multinacionales, posiblemente vaya a extenderse más allá de la pandemia\r\n\r\n. Hasta ahora estaba mal visto en unos cuantos ámbitos (y es impracticable en otros), pero lo cierto es que durante estos diez días en que no he salido de casa evité manejar más de 550 kilómetros. Eso me hizo consumir menos nafta (algo así como 38 litros), lo que constituye un ahorro para mí, pero es nocivo, a gran escala, para la industria del combustible. Ahora bien, más importante es que evité casi dos horas por día (promedio; depende del día) de traslados. De pronto obtuve 14 horas de tiempo libre o de productividad, elijan lo que más les guste. Estoy dejando afuera tres jornadas del fin de semana, incluida la de hoy. Catorce horas es mucho; casi dos jornadas laborales completas. ¿Vieron todo eso que uno nunca hace porque no tiene tiempo? Bueno, advertí muy pronto que gran parte de ese tiempo está en los traslados. Para muchas personas estos números son todavía más grandes. De modo que, en mi opinión, y como me decía el otro día mi médico (por teléfono), vamos a salir fortalecidos de la pandemia, pero también -agrego- vamos a salir cambiados. Eso, si nos comportamos como ciudadanos responsables."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/como-administrar-uso-internet-casa-conexion-no-nid2347946","date":"28  de marzo de 2020  • 00:44","title":"Cómo administrar el uso de internet en casa para que la conexión no colapse","abstract":null,"author":"Débora Slotnisky","key_words":"","body":"Con gran parte de la fuerza laboral del país y todos los niños en aislamiento para evitar la propagación del coronavirus, es preciso tomar ciertas medidas domésticas para que la conexión a internet hogareña satisfaga las necesidades de cada uno de los miembros de la familia. Esto es así porque, si bien los proveedores de internet fija y móvil sostienen que la red de comunicaciones del país está preparada para afrontar un aumento en el consumo, lo cierto es que el ancho de banda de la conexión que llega a nuestras casas (o, para el caso, a cualquier lugar) se comparte entre todas las aplicaciones que estén en línea. El ancho de banda es la cantidad de información que pasa por una conexión dentro de un período y determina cuántos datos pueden ser transmitidos de un punto a otro. Mientras mayor sea el ancho de banda, mayor capacidad de transferencia de tales datos tiene la conexión. De esta manera, el plan de internet que hasta ahora era suficiente para una familia puede que durante la cuarentena no alcance si, por ejemplo, ambos cónyuges están trabajando por medio de videoconferencia mientras un hijo se divierte con un videojuego como Fortinet y otro mira una película vía streaming. Netflix, Youtube y Spotify son ejemplos de streaming. \"Las redes de internet se pueden dividir en tres grandes partes: la primera es la parte troncal, que conecta a todos los proveedores entre sí; la segunda es la que tiene tendida cada proveedor para ofrecer el servicio a domicilio; y la tercera es internet dentro del hogar. Respecto a esta, si el servicio es de conexión directa con fibra óptica, el hogar no va a sufrir ningún tipo de inconveniente ya que con esta tecnología la calidad está garantizada. En tanto, los que utilizan wi-fi a través de un router, puede ser que cuando busquen una red en particular vean varias similares por un problema de saturación de las frecuencias dentro del hogar. En este caso, conviene no utilizar la frecuencia de 2,4 megahertz (MHz), pero sí la de 5,8 MHz, porque tiene mejor penetración\", explica a la nacion Ariel Graizer, presidente de la Cámara Argentina de Internet (Cabase). Para evitar el colapso de la red hogareña, la familia debe hacer un consumo responsable de internet. En este sentido, es buena idea estipular horarios para usar aquellas aplicaciones que consumen mayor ancho de banda. Por caso, en horario laboral el uso de herramientas de videoconferencias debería ser prioritario, mientras que por las noches puede destinarse al uso de aplicaciones de ocio como las plataformas de contenidos vía streaming y videojuegos. Si aún así varios miembros deben acceder a conferencias desde el hogar, una alternativa es que los que puedan supriman la opción de video, y que participen únicamente con audio, ya que esta modalidad requiere mucho menos ancho de banda. Otras recomendaciones son: ponerse de acuerdo para mirar la misma película, en lugar de consumir este tipo de contenido en simultáneo desde varios dispositivos. También se puede disminuir la calidad de los videos de YouTube en forma manual. Para eso, sobre el video hay que hacer clic en Configuración, luego en Calidad, y seleccionar entre las opciones que aparecen. Respecto al celular, se sugiere desactivar la descarga automática de archivos y no reenviar cada video que se recibe a través de Whatsapp con el objetivo de disminuir el tráfico de material prescindible. En tanto, desde Movistar también recuerdan \"tener conectado a la red solo los dispositivos necesarios y en el momento que son utilizados. Luego desconectarlos, y en el caso de querer descargar contenidos de entretenimiento u otra necesidad, hacerlo por la madrugada, donde el tráfico se ve más aliviado y no se perjudica a otro cliente\". Para administrar mejor el uso de las aplicaciones hay que tener en cuenta cuánto consume cada una. Según el reporte Mobile Internet Phenomena 2019, elaborado por la firma de equipamiento para redes Sandvine, entre las que más consumen están: Netflix, YouTube, Facebook, la descarga de juegos de PlayStation y las descargas mediante tecnologías peer-to-peer (BitTorrent, típicamente). Por otra parte, es muy importante que el acceso a internet hogareño cuente con contraseña porque si queda abierto es muy sencillo que los vecinos se conecten a la red, con lo que, en ese caso el ancho de banda pasa a estar compartido entre todas las aplicaciones que usan todas las personas que pueden acceder a esa conexión. \"En la mayoría de los hogares el router es provisto por el que presta el servicio de Internet. Si esta empresa le coloca una contraseña a la conexión, los usuarios deberían modificarla porque se suelen poner claves fáciles de adivinar, como el número de usuario que figura en la factura o la dirección de la casa\", explica a la nacion Camilo Gutiérrez, jefe de laboratorio de ESET Latinoamérica, una firma que desarrolla soluciones de seguridad informática. Respecto a qué tipo de contraseña utilizar, el experto recomienda apelar a frases cortas en lugar de palabras que aparecen en el diccionario. Esta oración debe incluir mayúsculas y minúsculas para que sea muy difícil de quebrantar. Por último, Gutiérrez dice que los usuarios pueden exigirle a los proveedores del servicio que mantengan actualizado el firmware (sin entrar en detalles, el equivalente al sistema operativo) del router, para sea más difícil de ser atacado por ciberdelincuentes. De la misma manera en que muchas familias tuvieron problemas al ingresar a las plataformas educativas para que los niños realicen sus tareas escolares, se registraron inconvenientes para ingresar a otros websites, como, por ejemplo, el de los supermercados online. Esto no se debe a una falla en la conexión hogareña, sino en la falta de capacidad de esos sitios para resistir a los picos de tráfico, algo que con el correr de los días se va solucionando, ya que esas empresas pueden adquirir mayor capacidad para enfrentar el aumento de la demanda. Para saber rápidamente si el problema es de la conexión hogareña o de la plataforma en que se desea ingresar, solo hay que ingresar a sitios como \r\n\r\nhttps://www.isitdownrightnow.com\r\n\r\n, \r\n\r\nhttps://downforeveryoneorjustme.com\r\n\r\n, \r\n\r\nhttps://www.websiteplanet.com/webtools/down-or-not/\r\n\r\n, o similares. Allí se encontrará un campo para ingresar el website que queremos verificar si está funcionando con normalidad o si registra inconvenientes. De la misma manera que frente a covid-19, si uno se cuida, cuida a la sociedad, si cada persona hace un uso responsable de su conexión a internet, en realidad también está colaborando a que el resto de las casas también disfrute de esta tecnología."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/juegos-radio-nid2347942","date":"28  de marzo de 2020  • 00:33","title":"Juegos de radio","abstract":null,"author":"","key_words":"","body":"Inspirado en \r\n\r\nAlchemists of Sound\r\n\r\n (2003), documental sobre el legendario Taller Radiofónico de la BBC, nació \r\n\r\nhttps://webaudio.prototyping.bbc.co.uk\r\n\r\n, sitio web que permite explorar los osciladores previos a los sintetizadores. Las simulaciones ofrecidas, actualizadas con Web Audio Api, recrean los sonidos espaciales de programas de culto como la serie de ciencia ficción \r\n\r\nDr. Who\r\n\r\n y sus singulares efectos: el modulador de anillo, los bucles de cinta o el Wobbulator."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/agenda-vida-digital-nid2347937","date":"28  de marzo de 2020  • 00:24","title":"Agenda Vida Digital","abstract":null,"author":"","key_words":"","body":"Nota de la Redacción:\r\n\r\n dada la pandemia y las restricciones que las autoridades están instrumentando, los cursos que se publican hoy podrían cambiar o suspenderse. Rogamos al lector consultar acerca de esos cambios en las respectivas entidades educativas. ILVEM.\r\n\r\n En sinergia con el #Yo estudio en casa, ofrecerá sin cargo \"Herramientas, Talleres y Prácticas Virtuales\". \r\n\r\nInformes: \r\n\r\n\r\n\r\n\r\ninfo@ilvem.com GoSchool.\r\n\r\n En el marco de prevención del coronavirus, la empresa mendocina anunció que liberará de manera gratuita su plataforma educativa para que escuelas y colegios de todo el país desarrollen actividades en un entorno seguro. Además de aulas virtuales, la propuesta incluye archivos, enlaces, foros, exámenes autoevaluables, tareas programadas, etcétera. \r\n\r\nInformes: \r\n\r\n\r\nwww.goschool.com.ar ILVEM.\r\n\r\n Organizará cursos en línea de \"Marketing Digital\" y \"Empresa Virtual\", entre otros. Lectores de \r\n\r\nLA NACION\r\n\r\n: 20% de descuento. \r\n\r\nInformes: \r\n\r\n\r\n\r\n\r\ninfo@ilvem.com IMAGE CAMPUS.\r\n\r\n Iniciará en abril \"Trayectos de Formación Profesional\" en: \"Videojuegos\", \"Animación\", \"3D\", \"Efectos Visuales\", \"Ilustración\", \"Robótica\" y \"Tecnologías Inmersivas\". \r\n\r\nInformes: \r\n\r\n\r\nwww.imagecampus.edu.ar 49 JAIIO.\r\n\r\n La Sociedad Argentina de Informática (Sadio) y la Facultad de Ingeniería de la Universidad de Buenos Aires (UBA) informan que extenderán hasta el lunes 30 la recepción de trabajos postulantes para participar de las \"Jornadas Argentinas de Informática\", por realizarse en agosto de 2020. \r\n\r\nInformes: \r\n\r\n\r\nhttp://49jaiio.sadio.org.ar TRABAJO IT & SISTEMAS.\r\n\r\n Se desarrollará, el 16 de abril, la jornada que reúne a estudiantes, técnicos y profesionales de IT y Sistemas junto a selectores de RRHH de empresas líderes. \r\n\r\nInformes: \r\n\r\n\r\nwww.trabajoitsistemas.com"}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/xiaomi-mi-10-pro-lite-nid2348183","date":"27  de marzo de 2020  • 19:41","title":"Con una cámara de 108 MP y 5G: Xiaomi lanza sus teléfonos Mi 10 en Europa","abstract":null,"author":"Europa Press","key_words":"","body":"Xiaomi \r\n\r\nha presentado este viernes en Europa su \r\n\r\nnuevo smartphone insignia Mi 10\r\n\r\n, disponibles en las versiones \r\n\r\nMi 10 estándar\r\n\r\n y el \r\n\r\nmodelo premium Mi 10 Pro\r\n\r\n, junto a un tercer modelo de gama media \r\n\r\nMi 10 Lite con conectividad 5G\r\n\r\n. En el marco de su evento de lanzamiento, realizado de forma virtual por la pandemia de \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n , Shou Zi Chew, presidente de Xiaomi internacional, ha hecho referencia a las donaciones de miles de mascarillas al personal sanitario realizadas por la compañía en países como España, Italia y Francia, y se ha comprometido a donar un millón de mascarillas más que \"se están enviando ya a sus destinos\". El mercado internacional, que supuso un 49% por de los ingresos de Xiaomi en el tercer trimestre de 2019, recibe ahora la familia Mi 10, que se había presentado en China el pasado mes de febrero. La serie Mi 10, que conmemora el décimo aniversario de la gama Mi, está compuesta por tres nuevos dispositivos con conectividad 5G: \r\n\r\nMi 10, Mi 10 Pro y Mi 10 Lite 5G\r\n\r\n. La familia \r\n\r\nMi 10 supone un aumento de precio\r\n\r\n, ya que frente a los 449 euros por los que se lanzó su predecesor el año pasado, ahora se vende desde \r\n\r\n799 euros en el Mi 10\r\n\r\n y por \r\n\r\n999 euros en la versión Pro\r\n\r\n.  La serie Mi 10 cuenta en ambos modelos principales con una cámara cuádruple de 108 megapixeles de resolución, que proporciona vídeo 8K -una calidad que ya inauguró el Mi Note 10, lanzado el pasado año. La compañía ha destacado las capacidad de vídeo de la familia Mi 10, así como los nuevos vídeos en modo retrato, con \"una sensación cinemática\" que genera efecto \r\n\r\nbokeh \r\n\r\nde forma automática. Otra nueva función que llega a la serie es el foco de color, que pone al sujeto en color y el fondo en blanco y negro en los vídeos, así como la característica \r\n\r\nShootSteady \r\n\r\nde estabilización de movimientos en vídeo y un modo Pro de control de parámetros \"profesional\", según Shou. A nivel de fotografía, la serie Mi 10 cuenta con una cámara cuádruple en ambas versiones, con una lente principal de 108 MP y tamaño de 1/1,33 pulgadas. Asimismo, la cámara frontal es de 20 MP y permite grabar a 120 fps y está perforada en la esquina superior izquierda de la pantalla. El Xiaomi Mi 10 Pro soporta un zoom de hasta 50 aumentos digital, con 10 aumentos en modo híbrido de zoom. Cuenta con un gran angular de 20 MP (f/2.0), un teleobjetivo que proporciona un zoom óptico de diez aumentos (f/2.0) y una lente de profundidad de 12 MP (f/2.2) con distancia focal de 50mm. Por su parte, el modelo estándar de Mi 10 ofrece, además de la lente principal de 108MP, una lente de profundidad de 2MP (f/2.4), una cámara macro de 2MP (f/2.4) y un gran angular de 13MP (f/2.4) con rango de visión de 123 grados. La cámara de Mi 10 introduce corrección de distorsión, para que las personas en los laterales de las fotos en modo angular no aparezca deformada, así como un modo nocturno 2.0 basado en su algoritmo de IA 2.0, que incluye mejoras de exposición y saturación automáticas. Otra característica es el sensor \r\n\r\nhardware flickr\r\n\r\n, un mecanismo en la cámara que permite obtener mejores fotografías de otras pantallas, evitando las barras y la pérdida de calidad que suelen ocurrir debido a las diferencias en la velocidad de obturación. Las especificaciones de la gama se completan con una pantalla AMOLED de 6,67 pulgadas con tasa de refresco de 90 hercios y bordes curvos en el lateral, así como con sonido estéreo de alta resolución con altavoces duales que ofrecen reproducción de sonido que detecta la orientación del teléfono. Mi 10 Pro está disponible en dos colores: \r\n\r\nsolstice grey\r\n\r\n y \r\n\r\nalpine white\r\n\r\n, mientras que el modelo estándar ofrece otros dos: \r\n\r\ncoral green\r\n\r\n y \r\n\r\ntwilight grey\r\n\r\n. A nivel de rendimiento, cuenta con el procesador Qualcomm Snapdragon 865, con un chip gráfico Adreno 650 y hasta 2,84GHz de potencia y un 25 por ciento más rápido que su predecesor, así como una potencia de IA duplicada. Esto se acompaña por un sistema de refrigeración líquida que logra reducir hasta 10,5 grados y RAM LPDDR5 -con un rendimiento un 30 por ciento superior- y almacenamiento UFS 3.0 de hasta 256GB. Mi 10 Pro cuenta batería de 4780 mAh con carga rápida de 50 W, que puede cargar toda la capacidad en 45 minutos, mientras que el modelo estándar cuenta con carga rápida de 30 W y 4500 mAH. Ambos modelos ofrecen también carga inalámbrica rápida de 30 W, que recarga toda la capacidad en 65 minutos, y carga inversa por cable. El modelo premium se vende junto con un cargador de 65W. Cuenta con conectividad a redes de datos 5G en todos sus modelos a través del módem X55 de Qualcomm, así como compatibilidad con las redes inalámbricas de última generación WiFi 6, 2,7 veces más rápidas y llegando hasta 9,6Gbps de velocidad y división de frecuencia ortogonal. Xiaomi ha presentado también un modelo de gama media, \r\n\r\nMi 10 Lite 5G\r\n\r\n, que busca extender la conectividad de última generación a un modelo más accesible. Se venderá por \r\n\r\n349 euros\r\n\r\n y estará disponible a principios de mayo. Estará disponible en blanco, verde y gris, con un diseño con 7,98 milímetros de perfil. Hace uso del procesador Snapdragon 765, lector de huella dactilar en pantalla y un panel AMOLED de 6,57 pulgadas."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/league-of-legends-final-nacional-se-realizara-nid2348166","date":"27  de marzo de 2020  • 19:00","title":"League of Legends: la final nacional se realizará de forma online el 17 de abril","abstract":null,"author":"Augusto Finocchiaro Preci","key_words":"","body":"Luego de una imponente final en 2019 \r\n\r\ncon un estadio Obras repleto\r\n\r\n, el torneo argentino de \r\n\r\nLeague of Legends\r\n\r\n, la \r\n\r\nLVP Liga Master Flow\r\n\r\n, anunció que la final del apertura 2020 se disputará de manera online debido a la pandemia del \r\n\r\ncoronavirus\r\n\r\n. Los encuentros serán transmitidos por los canales oficiales de la Liga de Videojuegos Profesional y por el streaming de Flow. Si bien aún no están asegurados los finalistas, la \r\n\r\ngran final se disputará el viernes 17 de abril\r\n\r\n a las 18. Por el momento, el último campeón 9z, disputará hoy los cuartos de final ante Feint Gaming, mientras que ya esperan en semifinales Nocturns, Undead el equipo que terminó puntero en la liga e Isurus Gaming, el multicampeón latinoamericano oriundo de La Plata. Los equipos, que hoy pasan la cuarentena juntos, ya que viven en las Gaming Houses (sus viviendas y centro de entrenamiento), disputarán la final cada uno desde sus computadoras con un feed de transmisión que será dirigido desde la LVP. El enfrentamiento entre los dos equipos clasificados será con el formato de mejor de cinco partidas. El campeón recibirá un premio económico y seguirá sumando puntos para lograr un lugar en la clasificatoria a la LLA , la Liga Latinoamérica de LOL, el torneo más importante del continente, con base en México. Esta instancia continental, similar a la Copa Libertadores de fútbol, otorga un cupo en la Copa del Mundo anual. En la final de 2019, 9z venció a Isurus, pero luego cayó en la clasificatoria por un lugar en la LLA. \"Estamos planeando una transmisión diferente donde vamos a tener muchas sorpresas para los fanáticos de la liga. Aún no podemos adelantar mucho, pero definitivamente no va a ser una transmisión común\", contó a LA NACION Carlos Rodriguez, director deportivo de LVP. Los partidos de la final argentina de League Of Legends se podrán ver en vivo desde el canal de Twitch de la LVP y por el canal 601 de Flow."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/coronavirus-mark-zuckerberg-bill-gates-se-unen-nid2348132","date":"27  de marzo de 2020  • 18:38","title":"Coronavirus: Mark Zuckerberg y Bill Gates se unen para desarrollar de un tratamiento","abstract":null,"author":"","key_words":"","body":"Mark Zuckerberg\r\n\r\n        \r\n\r\n y su esposa Priscilla Chan anunciaron una donación de 25 millones de dólares para apoyar una iniciativa conjunta con la \r\n        \r\n        \r\nFundación Bill y Melinga Gates\r\n\r\n        \r\n\r\n con el objetivo de avanzar en la investigación y desarrollo de posibles tratamientos para el \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n covid-19. De esta forma, la \r\n\r\nIniciativa Chan Zuckerberg\r\n\r\n se suman a los 50 millones de dólares que aportó la Fundación Gates para la convocatoria COVID-19 Therapeutics Accelerator, que ya recudó 125 millones de dólares. Este fondo trabajará de forma conjunta con la Organización Mundial de la Salud, y junto al sector público y rpviado coordinarán los esfuerzos para avanzar en la investigación para alcanzar un tratamiento efectivo contra el coronavirus covid-19. La iniciativa COVID-19 Therapeutics Accelerator también cuenta con el aporte del Impact Fund de Mastercard junto a la fundación Wellcome. \"Estamos muy emocionados en formar parte de esta asociación junto a la Fundación Gates, Wellcome y Mastercard para ayudar a la comunidad de investigadores para acelerar la identificación, desarrollo y tratamiento del covid-19\", dijeron Chan y Zuckerberg en un comunicado."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/comienza-entrega-mascaras-faciales-fabricadas-impresoras-3d-nid2348141","date":"27  de marzo de 2020  • 17:37","title":"Comienza la entrega de máscaras faciales fabricadas con impresoras 3D en la Argentina","abstract":null,"author":"María Gabriela Ensinck","key_words":"","body":"En medio de la cuarentena general declarada en Argentina por la \r\n\r\npandemia del coronavirus\r\n\r\n, se multiplican las iniciativas para colaborar en un tema clave: \r\n\r\nproveer a los profesionales y trabajadores de la salud de protectores faciales hechos en 3D\r\n\r\n. \"Encontramos un diseño de la firma checa Prusa (fabricante de \r\n\r\nimpresoras 3D\r\n\r\n) para imprimir máscaras usadas por profesionales de la salud para protegerse del coronavirus. Probamos el diseño en la clínica Santa Catalina y el Hospital de Clínicas e hicimos correcciones, según el criterio de infectólogos, neumonólogos y kinesiólogos respiratorios\", cuenta \r\n\r\nFacundo Cancino\r\n\r\n, socio de Lab-a, un laboratorio de diseño dedicado a producir insumos médicos con impresoras 3D. \"Como vimos que nuestra capacidad productiva no era suficiente, subimos la propuesta a las redes\", destaca.  Y así, lo que empezó como iniciativa de un par de compañeros de trabajo en cuarentena se convirtió en el \r\n\r\nCoronathon\r\n\r\n, una\r\n\r\n comunidad de más de 600 personas trabajando\r\n\r\n con sus impresoras 3D. \"Apuntamos a producir unas \r\n\r\n90 mil máscaras, en 3 tandas de 30 mil\r\n\r\n. Y hoy ya entregamos las primeras 600 en tres hospitales públicos porteños\", asegura Cancino. \"Recibimos donaciones de material para hacer 100 mil máscaras de acetato y necesitamos más gente que las imprima en su casa. \r\n\r\nQuienes tienen impresora 3D pueden bajar el archivo\r\n\r\n con el diseño, que ha sido validado por el ministerio de Salud\", destaca por su parte Martín Colombo, cirujano plástico, uno de los médicos que se sumó a la iniciativa. La empresa Urbano donó la logística para repartir materiales y partes de las mascarillas (el protector plástico y la vincha) que son terminadas de armar en los hospitales.  El infectólogo \r\n\r\nOmar Sued\r\n\r\n, director de Investigaciones Clínicas de Fundación Huésped, se ocupa de aclarar: \"el uso de máscaras faciales que protegen la zona ocular está indicado para los médicos y personal que atiende a pacientes de riesgo. En cuanto a los barbijos, sólo están indicados para las personas con síntomas, no para todo el mundo\". En \r\n\r\nSanta Fe\r\n\r\n, la Universidad Nacional del Litoral (UNL) las facultades de Arquitectura, Ciencias Médicas e Ingeniería Química trabajan en la fabricación de \r\n\r\nelementos de protección sanitaria\r\n\r\n utilizando impresoras 3D y cortadoras láser. \"Docentes, no docentes, directivos, graduados y estudiantes están fabricando unos 10 mil protectores faciales completos y desarrollando un prototipo de gafas de protección ocular\", comenta el decano de Arquitectura, \r\n\r\nSergio Cosentino\r\n\r\n. \"Estas máscaras ayudarán a proteger ojos y cara de la tos y estornudos de los pacientes. Se están imprimiendo en base al diseño de la firma Prusa, a razón de 80 por día. A esto debemos sumar equipos de corte láser para las viseras transparentes\", puntualiza por su parte \r\n\r\nHoracio Sagardoy\r\n\r\n, subsecretario de la Facultad de Ciencias Médicas.  En tanto, en la localidad de \r\n\r\nGonzález Catán\r\n\r\n, el diseñador \r\n\r\nJuan Cabrera\r\n\r\n recibió más de 3000 pedidos y \r\n\r\nentregó 1000 máscaras a hospitales de La Matanza\r\n\r\n. \"Arranqué por mi cuenta porque tengo los filamentos y acetatos y utilizo las impresoras de mi taller\", cuenta. \"Cada máscara lleva 40 minutos. No es tan rápido como una producción en serie, pero permite ir contando con los dispositivos para la emergencia y modificar el diseño sobre la marcha\". Para seguir adelante con esta iniciativa, necesita donaciones de acetato, placas radiográficas que se pueden limpiar para volverlas transparentes, y elásticos. Decenas de iniciativas similars se multiplican en todo el país, como \r\n\r\nCovid-19 Makers Argentina\r\n\r\n, y \r\n\r\nResistencia Argentina\r\n\r\n.  También el diseñador Gino Tubaro, creador de Atomic Labs, comenzó a trabajar en la impresión de máscaras protectoras. Lanzó la propuesta a sus seguidores \r\n\r\ndesde un hotel en el que se encuentra haciendo cuarentena\r\n\r\n tras llegar en un vuelo desde México. Para esto elaboró \r\n\r\nuna guía de trabajo\r\n\r\n incluyendo un instructivo para la toma de pedidos, impresión de las máscaras y entrega de las donaciones. \"La parte que sirve para sostener la máscara cerca de la cara se imprime por 3D, mientras que la que cubre la cara puede hacerse con \r\n\r\nplásticos de botellas o radiografías viejas\r\n\r\n limpiadas con lavandina para que queden transparentes\", explica Tubaro en el instructivo. También está trabajando en una \r\n\r\nmedia máscara que protege nariz y boca y tiene filtros\r\n\r\n, para no obstruir la respiración, pensada no para profesionales, sino para el día a día de las personas que tienen síntomas. Basándose en su experiencia con la fabricación y donación de prótesis 3D, el joven diseñador desarrolló una página web para contactar a quienes necesitan protectores faciales, con los proveedores de insumos y la impresora 3D más cercana, incluyendo las impresoras 3D disponibles en el penal de mujeres de Ezeiza y el de Marcos Paz. La pandemia del coronavirus, más allá de la crisis sanitaria, social y económica, está desatando también una respuesta solidaria sin precedentes por parte de los ciudadanos y el mundo emprendedor. En tiempos de aislamiento, la tecnología ofrece un medio para ayudar. Coronathon Orange 3D (La Matanza) Atomic Lab"}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/desarrollan-exoesqueleto-caminar-correr-menor-gasto-energia-nid2348041","date":"27  de marzo de 2020  • 15:40","title":"Desarrollan un exoesqueleto para caminar y correr con un menor gasto de energía","abstract":null,"author":"","key_words":"","body":"Los \r\n\r\nexoesqueletos \r\n\r\nson desarrollos tecnológicos que se aplican de forma habitual para la \r\n\r\nasistencia de personas\r\n\r\n\r\ncon discapacidades físicas\r\n\r\n\r\nen sus extremidades\r\n\r\n  o para facilitar la \r\n\r\nmovilidad de los \r\n\r\n\r\nadultos mayores\r\n\r\n. En esta ocasión, ingenieros de la Universidad de Stanford analizaron un \r\n\r\nprototipo \r\n\r\nque busca asistir a los \r\n\r\ndeportistas para mejorar su rendimiento\r\n\r\n y evitar lesiones durante las \r\n\r\nrutinas de running\r\n\r\n. El dispositivo se ajusta en los tobillos y al calzado con un cordón por debajo del talon, y se complementa con una placa de fibra de carbono. Los investigadores evaluaron el sistema en una cinta de correr, donde pusieron a prueba dos versiones del exoesqueleto: una equipada con un pequeño motor y otra con resortes.  Los mecanismos utilizados buscan ahorrar la energía utilizada en el empuje realizado por los dedos de los pies, además de lograr una extensión óptima de la planta del pie desde el talón hasta la pantorrilla. De esta forma, el exoesquelto redujo la energía utilizada en un 15 por ciento, además de ofrecer la posibilidad de aumentar la velocidad del corredor. \"La accion de correr y caminar es intuitiva, y aún no conocemos por completo cómo se llevan a cabo estas actividades\", dijo Steve Collins, autor del estudio, tras analizar las prestaciones del exoesqueleto en los corredores. Más allá de las posibilidades competitivas que podría ofrecer este dispositivo, el objetivo de los investigadores apuntan a crear un accesorio que incentive a las personas a realizar una actividad física de forma recreativa, además de asistir a los pofesionales que requieren estar parados y en movimiento todo el tiempo, como profesionales de la salud, médicos y personal de equipos de emergencia."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/viaja-argentina-durante-cuarentena-estos-videos-grabados-nid2348079","date":"27  de marzo de 2020  • 15:23","title":"Viajá por la Argentina durante la cuarentena con estos videos grabados en 360 grados","abstract":null,"author":"","key_words":"","body":"El Ministerio de Turismo y Deportes presentó una serie de \r\n\r\nvideos grabados en 360 grados\r\n\r\n de algunos puntos panorámicos de la Argentina, para ayudar a sobrellevar el aislamiento obligatorio fruto de la \r\n\r\npandemia de coronavirus\r\n\r\n:\r\n\r\ndisponibles en el portal turísitico del país\r\n\r\n, los videos dan acceso a las Cataratas del Iguazú, Salinas Grandes, los Esteros del Iberá, el Valle de la Luna, Bariloche o el Aconcagua desde la computadora o el teléfono celular. También se puede vivir, pantalla de por medio, cómo es hacer buceo en Puerto Madryn, ir por una tirolesa en la copa de los árboles en Las Yungas, senderismo en Villa La Angostura o trekking en El Chaltén.  No es necesario descargar nada; en el caso de una computadora, se puede cambiar el punto de vista con el mouse; en el teléfono o la tableta, habrá que girar con el dispositivo o mover la cámara pasando el dedo por la pantalla. Los videos no pueden embeberse fuera del sitio del gobierno. También hay visitas al Tren del Fin del Mundo o el Tren a las Nubes, los parques nacionales El Palmar, Lihué Calel, Talampaya, o Sierra de las Quijadas, el Delta del Tigre, la laguna Antofagasta, el Bañado La Estrella o las Termas de Río Hondo, además de recorridos por Buenos Aires, Rosario, Córdoba y Resistencia. Para quienes busquen algo más externo, pueden probar con algunos de los especiales de Google Street View, como el cruce de los Andes por el camino que siguió San Martín o \r\n\r\nvarios parques nacionales argentinos\r\n\r\n.  También, para quienes busquen algo distinto, un recorrido por la Estación Espacial Internacional. "}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/drones-eeuu-madrid-paris-cuarentena-nid2348003","date":"27  de marzo de 2020  • 12:24","title":"Ciudades desiertas: desde un drone, así se ve el mundo en cuarentena","abstract":null,"author":"","key_words":"","body":"La cuarentena por la \r\n\r\npandemia de coronavirus\r\n\r\n transformó la vista de los principales centros urbanos de todo el mundo. Con \r\n\r\ncalles, plazas y espacios públicos desiertos\r\n\r\n, los usuarios de \r\n        \r\n        \r\ndrones\r\n\r\n        \r\n\r\n compartieron por \r\n        \r\n        \r\nInternet\r\n\r\n        \r\n\r\n las \r\n\r\nvistas inéditas\r\n\r\n de sus ciudades \r\n\r\ndesde el aire\r\n\r\n. Desde el aire, los \r\n\r\ndrones \r\n\r\nrecorren las \r\n\r\ncalles desiertas de San Francisco y Nueva York\r\n\r\n, las \r\n\r\nplayas cerradas en Miami\r\n\r\n. En Europa, los vehículos aéreos controlados a distancia registran \r\n\r\nescenas fantasmagóricas\r\n\r\n en las ciudades europeas de \r\n\r\nMilán, Madrid y París\r\n\r\n. De la misma forma, en la \r\n\r\nArgentina\r\n\r\n los \r\n\r\ndrones \r\n\r\nregistraron \r\n\r\ndesde el aire\r\n\r\n las \r\n\r\ncalles desiertas\r\n\r\n de las ciudades durante la primera semana de la \r\n\r\ncuarentena obligatoria\r\n\r\n\r\nen Buenos Aires, Mar del Plata y Córdoba \r\n\r\n, entre otras localidades.       "}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/coronavirus-como-gestionar-tiempo-frente-pantallas-chicos-nid2347977","date":"27  de marzo de 2020  • 12:05","title":"Coronavirus: cómo gestionar el tiempo frente a las pantallas de los chicos durante la cuarentena","abstract":null,"author":"","key_words":"","body":"Plataformas que ofrecen todo su contenido en abierto, aplicaciones para hacer zumba, aerobic, yoga o GAP, canales de cocina, de manualidades, de pintura, de DIY o croché en Youtube, memes y vídeos de humor por WhatsApp, Telegram, Tik Tok, Snapchat e Instagram, un ratito para desconectar con el FIFA o para hablar con los amigos del colegio en Fortnite.  Desde hace varios días, \r\n\r\nel confinamiento por la alarma sanitaria Covid-19\r\n\r\n hace que miles y miles de familias se encuentren aisladas en sus domicilios con niños, adolescentes y jóvenes, con los que tienen que hacer malabares para vivir el día a día. Ayudar con las tareas escolares, dotarles de ratos de ocio y juego, seguir educándoles y dándoles amor y, todo ello, sin que se vea afectada lo más mínimo su salud mental. Pero, ¿cómo se puede \r\n\r\ncontrolar el uso de pantallas\r\n\r\n de nuestros hijos cuando es como si vivieran dentro de un centro comercial y tuvieran todo gratis y a su alcance?  Lo primero que hay que tener claro es que no se puede ser extremos (ni ahora, ni en condiciones normales, claro): no se va a conseguir que nuestros hijos estén sin pantallas todo el día, sería utópico e irreal, ni tampoco es conveniente pensar que, por ser una situación excepcional, todo vale y pueden hacer lo que quieran y cuando quieran, y luego ya veremos cómo lo arreglamos.  Cuando se habla de los riesgos que hay al pasar del uso al abuso en la tecnología y cómo un uso abusivo de internet, las redes sociales o los videojuegos puede llegar a producir una conducta patológica (aunque \r\n\r\nsolo el trastorno por videojuegos y trastorno por juego de azar\r\n\r\n han sido admitidos recientemente en el CIE-11 por la OMS), siempre es recomendable usar estrategias preventivas como realizar actividades de ocio saludable (hacer deporte, paseos con la familia, ir al cine, piscina, etc.) por parte de los menores para alternar con los tiempos de pantalla. El problema que surge ahora es que mucho de ese ocio saludable es imposible de llevar a cabo dentro de casa. Cuando se tienen hijos pequeños el problema es menor, ya que es más fácil sustituir las actividades al aire libre por manualidades, ratos para pintar o dibujar, juegos de mesa en familia, etc. Pero cuando se debe abordar este problema con adolescentes la cosa se complica, ya que la mayoría de las actividades que les apetece hacer son online.  Por tanto, aunque hasta ahora se hubiesen cumplido a rajatabla \r\n\r\nlas normas y límites, los controles parentales y demás\r\n\r\n, no hay que obsesionarse ni agobiarse si nuestros hijos pasan más horas al día jugando con la consola, viendo videos de YouTube o TikTok o \r\n\r\nhablando con sus amigos y amigas por Facetime, Skype o Hangouts. Lo fundamental actualmente para controlar la situación y tratar de que después de todos estos días un uso más elevado de las pantallas en casa no se convierta en un problema es, al igual que deben hacer los adultos,\r\n\r\n establecer unas rutinas y horarios para nuestros hijos\r\n\r\n. Pero no hay que ser estrictos, no se trata de que sientan que están bajo \"arresto domiciliario\".  Tan solo se debe \r\n\r\nsupervisar que esta actividad\r\n\r\n y uso de pantallas sea seguro y saludable, que no accedan a contenidos no recomendados para su edad ni se conecten con personas desconocidas, que no compartan información personal y que no entren a páginas de apuestas o juego online. Entonces, ¿\r\n\r\ncómo organizar el tiempo y todas las actividades en línea\r\n\r\n? Algunas ideas para poder confeccionar un horario y que cada familia pueda adaptar sus necesidades y las de sus hijos, dependiendo de sus edades son:  Y recuerde: no se frustre si un día, o dos, no se pueden cumplir los horarios; ya se sabe que, a veces, las normas están para saltárselas. Lo más importante es que usted y su familia sean positivos y afronten cada día como un nuevo reto, con ganas y con ilusión. Porque ya sabemos que ¡a este virus, lo paramos entre todos! Laura Cuesta Cano, profesora de la Universidad Camilo José Cela Contenido republicado de The Conversation bajo licencia Creative Commons "}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/drones-argentina-desierta-cuarentena-nid2347969","date":"27  de marzo de 2020  • 11:47","title":"La Argentina desierta: desde un drone, así se ve la cuarentena en todo el país","abstract":null,"author":"","key_words":"","body":"La \r\n\r\ncuarentena total\r\n\r\n que se implementó en la \r\n\r\nArgentina \r\n\r\npor la pandemia de \r\n\r\ncoronavirus\r\n\r\n llevó a la población un aislamiento en sus hogares. Sin autos y personas en los espacios públicos, las \r\n\r\nciudades desiertas\r\n\r\n se convirtieron en los \r\n\r\nescenarios ideales\r\n\r\n para ser \r\n\r\nretratados en videos aéreos\r\n\r\n gracias a los \r\n        \r\n        \r\ndrones\r\n\r\n        \r\n\r\n .  Desde sus hogares, los usuarios de los vehículos aéreos controlados a distancia compartieron en \r\n        \r\n        \r\nYouTube\r\n\r\n        \r\n\r\n las sorprendentes vistas de los barrios de Retiro y Flores en la Ciudad Autónoma de Buenos Aires, a las playas de Mar del Plata y el centro de la ciudad de Córdoba; tamibén por Santa Fe, Gualeguaychú y Bariloche, entre muchas otras localidades de la Argentina que cumplen el aislamiento social, preventivo y obligatorio. "}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/cuarentena-hay-hacer-mas-flexible-horario-chicos-nid2349671","date":"1  de abril de 2020  • 14:58","title":"Cuarentena: ¿hay que hacer más flexible el horario que los chicos pasan frente las pantallas?","abstract":null,"author":"Débora Slotnisky","key_words":"","body":"Las recomendaciones habituales que indican \r\n\r\nlimitar el uso que los niños hacen de las pantallas\r\n\r\n han quedado obsoletas en \r\n\r\népoca de cuarentena\r\n\r\n. Y es que, a través de las pantallas, los chicos pueden no solo hacer las tareas escolares, sino estar en contacto con sus amigos y familiares mientras viven el aislamiento social.  Frente a este nuevo panorama, los especialistas están reconfigurando las pautas que suelen dar a los padres. Por ejemplo, en el marco del seminario online organizado por la organización sin fines de lucro \r\n\r\nChicos.net\r\n\r\n, \"Convivencia 24 hs, familia conectada y pantallas. Cómo acompañar a nuestros hijos e hijas en el proceso de cuarentena\", el psicoanalista y terapeuta familiar \r\n\r\nJosé Nesis\r\n\r\n explicó que no hay expertos para abordar qué hacer frente a esta crisis sanitaria: \"Todo lo que se está poniendo en práctica en todo el mundo tiene que ver con experiencias pasadas que no tienen que ver con esta situación de pandemia actual, por lo que estamos haciendo camino al andar\".  En este panorama, \r\n\r\nMarcela Czarny\r\n\r\n, fundadora y presidente de Chicos.net, señala que lo más importante por estos días no es que los niños aprendan nuevos contenidos, sino que vivan esta nueva experiencia relacionada con el aprendizaje en general, considerando que los colegios no fueron diseñados para brindar clases a distancia, sino presenciales. \"Los niños también viven esta incertidumbre porque no saben cuándo van a regresar al colegio, no saben cómo los padres van a sostener los gastos, y los miedos de los padres se transmiten a sus hijos\". Respecto a la exposición de los niños frente las pantallas, Nesis sostiene que tenemos que \r\n\r\nser más flexibles, establecer rutinas laxas y adaptadas\r\n\r\n a esta circunstancia. \"Vamos a ver que los niños se van a cansar de estar tantas horas frente a la pantalla, y querrán volver a conectarse con lo real\", anticipa. Para esto, Nesis aconseja a los padres generar espacios de juegos y ser flexibles con los horarios las comidas. A propósito, \r\n\r\nDemian Falestchi\r\n\r\n, que es CEO & cofundador de la agencia de marketing con foco en niños Kids Corp, en el marco de su webinar \"10 predicciones para el ecosistema digital infantil\", comentó que en la primera semana de cuarentena estudiantil el uso de aplicaciones móviles y websites de juegos y experiencias educativas para niños se incrementó 70% en Argentina, y la segunda semana creció un 7%. Dentro de las aplicaciones móviles más elegidas se encuentran\r\n\r\n Talking Tom 3\r\n\r\n y \r\n\r\nBarbie Dremahouse Adventures\r\n\r\n. En tanto, dentro de la categoría de educación, uno de los recursos más utilizados es \r\n\r\nEdmodo\r\n\r\n. \"También se observa un incremento por parte de los niños de entre 5 y 10 años en el uso de juegos de eSports, de títulos \r\n\r\nclásicos como Minecraft y de mensajería como Houseparty\r\n\r\n\", acota. Y agrega que los padres deberían seleccionar herramientas digitales para que sus hijos sigan en contacto con sus amigos.  Por otra parte, la semana del 16 de marzo fue la que mayor audiencia infantil llegó a YouTube en lo que va de 2020. Frente a esto, Falestchi explicó: \"Una tendencia novedosa es que los padres se están involucrando más para \r\n\r\nobservar qué tipo de contenido miran sus hijos\r\n\r\n para verificar que sean seguros\". Al respecto, otro dato llamativo: está creciendo exponencialmente los videos con rutinas de ejercicios físicos para niños. Más allá de que los menores tengan más permisos para utilizar smartphones, computadores y tablets, Nesis concluye: \"Este es\r\n\r\n un momento ideal para la revalorización de los vínculos\r\n\r\n. Por eso dediquemos por lo menos 5 minutos a cinco personas distintas entre familiares y amigos. Porque ese contacto breve, pero sistemático, sirve para disminuir la carga de miedo en los adultos, y los menores también tienen derecho a sentir lo mismo frente a la pandemia\". Por último los especialistas rematan: \"Lo lúdico es el recurso que ellos tienen muy importante y debería estar privilegiados en este contexto. Ya sean juegos con pantallas, cocinar juntos, juegos de mesa, los adultos tenemos que generar momentos de comunicación con los chicos porque cuando ellos sean grandes recordarán esta vivencia\". A pesar de la crisis sanitaria que estamos atravesando, Nesis es optimista: \"Hoy estamos en un momento muy difícil porque son los primeros días, pero nos vamos a acostumbrar mucho más rápido de lo que imaginamos, porque como especie somos muy adaptativos\"."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/tesla-elon-musk-respiradores-salta-nid2349630","date":"1  de abril de 2020  • 13:04","title":"Elon Musk ofrece respiradores gratis a hospitales de todo el mundo y recibe el pedido de un ministro de Salta por Twitter","abstract":null,"author":"","key_words":"","body":"En todo el mundo hay \r\n\r\nuna carrera contra reloj\r\n\r\n para \r\n\r\nconseguir los recursos\r\n\r\n necesarios para enfrentar la \r\n\r\npandemia de \r\n\r\n\r\ncoronavirus covid-19\r\n\r\n. Entre los reactivos para los tests a los barbijos, delantales y \r\n\r\nprotectores faciales hechos con impresoras 3D\r\n\r\n, \r\n\r\nlos respiradores son el bien más escaso\r\n\r\n de los gobiernos de todo el mundo, y por este motivo \r\n\r\nhubo un llamado para que la industria automotriz fabrique estos equipos\r\n\r\n. Al igual que Ford y General Motors\r\n\r\n, \r\n\r\nTesla\r\n\r\n también \r\n\r\ncomenzó a fabricar respiradores\r\n\r\n. Desde su cuenta oficial en Twitter su fundador \r\n\r\nElon Musk anunció que donará los equipos \r\n\r\nproducidos \r\n\r\na los hospitales donde la automotriz esté presente\r\n\r\n. \"\r\n\r\nTenemos los respiradores\r\n\r\n aprobados por la Agencia Federal de Alimentos y Medicamentos, \r\n\r\nserán donados y enviados de forma gratuita\r\n\r\n a los \r\n\r\nhospitales\r\n\r\n de los países \r\n\r\ndonde esté presente Tesla\r\n\r\n\", dijo Musk en su cuenta oficial en Twitter. \"Solo pido que no queden guardados en un depósito. Solo tienen que contactarme\", agregó el ejecutivo. Aunque \r\n\r\nla red de concesionarios de Tesla no está presente en la Argentina\r\n\r\n, \r\n\r\nRoberto Dib Ashur\r\n\r\n, \r\n\r\nministro de Economía de Salta\r\n\r\n, se animó por Twitter y \r\n\r\nle pidió una donación de respiradores de Tesla\r\n\r\n.  \"Estimado Musk, \r\n\r\nsoy Roberto Dib Ashur\r\n\r\n, ministro de Economía de la provincia de Salta en el norte argentino. \r\n\r\nEstaría interesado en recibir los respiradores para mi provincia\r\n\r\n\", dijo el funcionario salteño en un tuit en inglés, que recibió más de 170 comentarios. \"Roberto, Salta no es una \r\n\r\nTesla delivery region\r\n\r\n\", \r\n\r\ndijo Franco Amati\r\n\r\n. \r\n\r\nFermín Coronel\r\n\r\n, por su parte, dijo que tal vez el pedido puede ser considerado, ya que Salta se encuentra en una región que produce litio, el principal recurso de un fabricante de autos eléctricos como Tesla. Otros, por su parte, se ocuparon en remarcar el tono absurdo del pedido del ministro salteño. \"Entré para ver si era un fake, me quiero matar\", \r\n\r\ndijo el usuario sebaot17\r\n\r\n. Más allá de las críticas, algunos tuiteros solo se dedicaron a publicar algunos memes para comentar el error de tipeo en el tuit en inglés del ministro.  "}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/oneplus-8-su-fabricante-revela-que-hardware-nid2349615","date":"1  de abril de 2020  • 12:36","title":"OnePlus 8: su fabricante revela qué hardware tendrá el próximo smartphone","abstract":null,"author":"Europa Press","key_words":"","body":"La marca china de smartphones OnePlus \r\n\r\nha anunciado cómo será a nivel interno\r\n\r\n su próximo buque insignia, \r\n\r\nOnePlus 8\r\n\r\n, un terminal que hará uso del procesador de gama alta Qualcomm Snapdragon 865, memoria LPDDR5 y almacenamiento UFS 3.0. También se filtraron imágenes que develan \r\n\r\nlos tres colores que ofrecerá: un verde, un tornasolado y el clásico negro\r\n\r\n. OnePlus 8 se presentará el próximo 14 de abril y tendrá especificaciones como una pantalla con \r\n\r\ntasa de refresco de 120 Hz\r\n\r\n -frente a los 60Hz habituales, y al igual que otros equipos como los Galaxy S20 de Samsung o el Oppo Find X2-, así como conectividad con redes 5G, como ya se había anunciado. La mayor tasa de refresco asegura movimientos más fluidos sobre todo en videojuegos. Ahora, el CEO de OnePlus, Pete Lau, \r\n\r\nha publicado a través de los foros de la comunidad\r\n\r\n de usuarios que su próximo buque insignia hará uso de la gama más alta de los procesadores de Qualcomm, el \r\n\r\nSnapdragon 865\r\n\r\n. El uso de este chip ofrece un incremento del 25 por ciento en el rendimiento respecto a la generación previa, así como una mejora del 25 por ciento en tiempos de renderizado de la unidad gráfica (GPU) Adreno y un 25 por ciento más de eficiencia energética. A nivel de cámara, este procesador permite reducir el consumo energético un 16 por ciento al capturar vídeos y aumentar en un 40 por ciento la potencia del procesamiento para la reducción de ruido en la imagen. Por su parte, los algoritmos de inteligencia artificial también recibe mejoras, y es el doble de rápida que su predecesor, gracias al uso del procesador de señal digital Hexagon 698, que ofrece también una eficiencia energética un 35 por ciento superior.  OnePlus 8 hará también uso del \r\n\r\nLPDDR5, la última generación de memoria RAM\r\n\r\n para smartphones, que permite velocidades de transferencia de 6400 megabits por segundo (Mbps) y un ancho de banda de hasta 51,2 gigabytes por segundo, reduciendo un 45 por ciento el consumo energético respecto a la generación precedente. Asimismo, el dispositivo hará uso de un almacenamiento 'flash' del estándar UFS 3.0, que puede alcanzar velocidades de lectura y escritura de hasta 1700 megabytes por segundo. Esto se traduce en una carga más veloz de aplicaciones y que no haya un cuello de botella al escribir datos (por ejemplo, sacar fotos o grabar videos). OnePlus ha introducido también dos tecnologías de almacenamiento adicionales: Turbo Write, o escritura turbo, y Host Performance Booster, potenciador local del rendimiento. Por un lado, Turbo Write usa la parte superior del almacenamiento como un intervalo de lectura y escritura de alta velocidad. Por otro lado, Host Performance Booster mejora el rendimiento de lectura después de un uso extendido. En esta ocasión, la compañía podría presentar \r\n\r\ntres modelos (OnePlus 8, 8 Pro y 8 Lite),\r\n\r\n con pantallas de entre 6,55 y 6,78 pulgadas, baterías de más de 4000 mAh y cámaras que combinarían sensores principales de 48 megapixeles, acompañados por un gran angular o un zoom de 12 megapixeles. Las \r\n\r\núltimas filtraciones\r\n\r\n  indican que el OnePlus 8 Pro tendría dos sensores de 48 megapixeles (uno para la lente normal, otro para el gran angular), combinados con un zoom 3x y otro sensor para medir profundidad; combinados, lograrían un zoom híbrido digital de 30 aumentos. El OnePlus 8 normal tendría un solo sensor principal de 48 megapixeles, combinado con otro sensor gran angular de 16 megapixeles y sensor de profundidad."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/la-union-europea-rastreara-ubicacion-celulares-seguir-nid2349605","date":"1  de abril de 2020  • 12:16","title":"La Unión Europea rastreará la ubicación de los celulares para seguir la evolución de la pandemia de coronavirus","abstract":null,"author":"Rosario G. Gómez","key_words":"","body":"El cruce a gran escala de \r\n\r\ndatos privados y de geolocalización permitió a China y Corea del Sur\r\n\r\n controlar los movimientos de sus ciudadanos y contener la expansión de la epidemia de \r\n\r\ncoronavirus\r\n\r\n. Este modelo de gestión ha llevado a la Comisión Europea a solicitar a los principales operadores de telecomunicaciones \r\n\r\ndatos de sus clientes para hacer un seguimiento\r\n\r\n de la Covid-19 en los Estados miembros y poder anticipar el ritmo de evolución de los contagios. Paralelamente, el Ministerio de Sanidad español ha puesto en marcha el programa \r\n\r\nDataCovid-19\r\n\r\n para \r\n\r\nrastrear los desplazamientos de la población\r\n\r\n y evaluar así las capacidades sanitarias en cada provincia.  En el proyecto avalado por la Comisión participan ocho de las mayores compañías de móviles del continente, entre las que figuran Deutsche Telekom, Telefónica, Vodafone Telecom Italia y Orange. Facilitarán datos agregados (recopilados de miles de móviles) y anonimizados (suprimiendo información personal) y serán borrados una vez haya pasado la crisis sanitaria, según la Comisión. Combinando el big data y la inteligencia artificial, se pretende \r\n\r\ntrazar un mapa territorial de la Covid-19\r\n\r\n y evaluar los efectos de las medidas de confinamiento implantadas en los países de la Unión. Analizar este torrente de datos permitirá \r\n\r\ndefinir patrones de expansión del virus\r\n\r\n y revisar o endurecer las órdenes de cuarentena. También Sanidad quiere tener una fotografía de la movilidad de los españoles en los días previos y durante el confinamiento. Para ello, ha encargado una aplicación digital capaz de rastrear los desplazamientos demográficos. Esta imagen servirá para evaluar las capacidades sanitarias en cada provincia. Con esta solución tecnológica, se aspira a \"mejorar la eficiencia operativa de los servicios sanitarios\", argumenta el ministerio. El plan obliga a comunidades y centros hospitalarios públicos y privados a remitir los datos a Sanidad.  La Secretaría de Estado de Digitalización e Inteligencia Artificial se encargará del desarrollo urgente de una aplicación informática para el apoyo en la gestión de la crisis sanitaria ocasionada por la pandemia. DataCovid-19 permitirá realizar al usuario \"la autoevaluación en base a los síntomas médicos que comunique, acerca de la probabilidad de que esté infectado, ofrecer información al usuario sobre la enfermedad y proporcionar al usuario consejos prácticos y recomendaciones de acciones a seguir según la evaluación\". Además, la aplicación permitirá la \r\n\r\ngeolocalización del usuario\r\n\r\n para verificar que se encuentra en la comunidad autónoma en la que declara estar. Puede incluir dentro de sus contenidos enlaces con portales gestionados por terceros con el objeto de facilitar el acceso a información y servicios disponibles a través de Internet. Estos programas de geolocalización están \r\n\r\namparados por el Reglamento Europeo de Protección de Datos\r\n\r\n. Las entidades que velan por la privacidad han dado luz verde al uso de información personal al estar ante una situación \"excepcional\" que busca garantizar los intereses vitales de los afectados o de terceros. El reglamento, de hecho, autoriza el tratamiento de información para fines humanitarios -incluido el control de epidemias y su propagación- o en situaciones de emergencia en caso de catástrofes naturales o de origen humano. Los datos relativos a la salud gozan de especial protección, aun así, el artículo 9 del reglamento especifica que podrán ser recopilados para hacer frente a amenazas transfronterizas graves para la salud o para garantizar los niveles de calidad y de seguridad de la asistencia sanitaria y de los medicamentos o productos sanitarios \"sobre la base del Derecho de la Unión o de los Estados miembros que establezca medidas adecuadas y específicas para proteger los derechos y libertades del interesado, en particular el secreto profesional\". La aplicación DataCovid-19 sigue el modelo emprendido por el Instituto Nacional de Estadística en su estudio de movilidad a través del cruce de datos de operadores móviles. Este rastreo de información es compatible con el Reglamento Europeo de Protección de Datos y con la directiva de ePrivacidad, toda vez que está amparada por una situación de emergencia sanitaria. Borja Adsuara, abogado experto en Derecho y Estrategia Digital, asegura que lo importante es que se adopten \"las debidas garantías\" y que los datos solo se traten para la finalidad prevista y se eliminen cuando pase la situación de emergencia. Recuerda que \"son datos bajo el deber de secreto, como cualquier otro relativo a la salud\", y propone crear un comité de expertos independientes, tanto tecnológicos como jurídicos, para supervisar los trabajos. La Agencia Española de Protección de Datos (AEPD) enfatiza que el tratamiento queda exclusivamente vinculado al control de la epidemia. Su finalidad es \"ofrecer información sobre el uso de las aplicaciones de autoevaluación realizadas por las Administraciones Públicas o la obtención de estadísticas con datos de geolocalización agregados para ofrecer mapas que informen sobre áreas de mayor o menor riesgo\". Con el apoyo del big data, las autoridades sanitarias podrán \r\n\r\nverificar que los ciudadanos que han dado positivo en la prueba del Covid-19 están acatando la cuarentena\r\n\r\n, ya que una de las medidas más relevantes para contener la epidemia es limitar la libre circulación de las personas. En este sentido, Adsuara sostiene que este plan se ha quedado corto. \"La aplicación por sí misma vale para ver los flujos de movilidad. Habría que hacer muchos más test, identificar los casos positivos, aislarlos y luego, mediante los datos del móvil, saber dónde y con quién han estado en contacto para aislarlos o ponerlos en tratamiento\", explica, convencido de que \"el big data salva vidas\". El\r\n\r\n tratamiento de los datos no es ilimitado\r\n\r\n. Sanidad y las consejerías podrán cederlos solo a los profesionales encargados de la gestión de la pandemia. La AEPD recuerda que esta emergencia no puede suponer una suspensión del derecho fundamental a privacidad, pero argumenta que la normativa tampoco puede utilizarse para obstaculizar la efectividad de las medidas, ya que la propia ley prevé soluciones para compatibilizar el uso lícito de los datos personales con las medidas necesarias para garantizar el bien común."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/como-ver-vivo-instagram-computadora-nid2349576","date":"1  de abril de 2020  • 11:39","title":"Cómo ver una transmisión en vivo de Instagram desde una computadora con Google Chrome","abstract":null,"author":"Guillermo Tomoyose","key_words":"","body":"La aplicación de fotografía y video digital \r\n\r\nInstagram\r\n\r\n se convirtió en el \r\n\r\nespacio digital preferido\r\n\r\n para \r\n\r\npasar el tiempo \r\n\r\n\r\ndurante cuarentena\r\n\r\n gracias a los \r\n\r\ncontenidos en vivo que ofrecen artistas\r\n\r\n, músicos, influencers y productores de contenidos, disponibles en teléfonos iPhone y Android. \r\n\r\nInstagram también cuenta con una versión web\r\n\r\n que permite \r\n\r\nver las publicaciones del feed y las Stories\r\n\r\n de las cuentas seguidas, pero \r\n\r\nde forma oficial Instagram no permite ver las transmisiones en vivo\r\n\r\n desde el navegador de la computadora portátil o de escritorio. La única forma oficial de ver los IG Live es desde la aplicación de \r\n        \r\n        \r\nInstagram\r\n\r\n        \r\n\r\n instalada en un \r\n\r\nsmartphone\r\n\r\n o tableta, y esto es un problema en los hogares donde solo hay un dispositivo móvil. Sin embargo, \r\n\r\nexiste un método no oficial \r\n\r\n\r\npara acceder a las transmisiones en vivo \r\n\r\n\r\ndesde una computadora\r\n\r\n mediante el uso de \r\n\r\nextensiones creadas por terceros\r\n\r\n que se pueden utilizar en el \r\n\r\nnavegador Chrome de Google\r\n\r\n.            "}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/no-tan-seguro-videollamadas-zoom-estan-bajo-nid2349247","date":"31  de marzo de 2020  • 15:12","title":"No tan seguro: Zoom está bajo la lupa por problemas de privacidad en sus videollamadas","abstract":null,"author":"","key_words":"","body":"Con una facilidad de uso y una efectiva gestión de las \r\n\r\nvideollamadas grupales\r\n\r\n, \r\n\r\nZoom\r\n\r\n se convirtió en \r\n\r\nuna de las herramientas digitales más utilizadas\r\n\r\n en Internet en momentos de aislamiento social y cuarentena por la pandemia de coronavirus. Fundada en 2011, logró posicionarse por delante de otras plataformas como Skype. A su vez, esta popularidad también reveló algunas prácticas no recomendadas y problemas de segur, como compartir información de los usuarios con Facebook desde la aplicación para iPhone y iPad. Zoom reconoció que recolectaba información innecesaria, pidió disculpas y \r\n\r\nremovió esta función de la aplicación para iOS\r\n\r\n. Ahora, un informe publicado por el sitio \r\n\r\nThe Intercept \r\n\r\nacaba de revelar que las videollamadas grupales \r\n\r\nno cuentan con una encriptación de extremo a extremo\r\n\r\n, a diferencia de otros servicios como WhatsApp, \r\n\r\nque ya cuenta con esta característica desde 2016\r\n\r\n. \"A pesar de sus promesas de marketing, Zoom no cuenta con una encriptación de extremo a extremo para las comunicaciones de audio y video\", dijo el reporte publicado por The Intercept. A su vez, un reciente análisis de una firma de seguridad informática reveló que el programa de \r\n\r\nZoom para Mac \r\n\r\n\r\nse instala de forma automática\r\n\r\n en las computadoras de Apple \r\n\r\nsin pedir la autorización del usuario\r\n\r\n, e incluso falsifica los permisos de acceso al sistema operativo. \"\r\n\r\nZoom tiene un comportamiento oscuro\r\n\r\n, el programa \r\n\r\nse instala solo sin el consentimiento del usuario\r\n\r\n y utiliza mensajes engañosos al sistema operativo para lograr su cometido. \r\n\r\nSon los mismos trucos que utilizan los malware para instalarse en macOS\r\n\r\n\", \r\n\r\ndijo Felix Seele\r\n\r\n, jefe técnico de la firma de seguridad informática VMRay. Más allá del escrutinio sobre las prestaciones y capacidades técnicas de Zoom, la popularidad de la aplicación también atrajo a los delincuentes informáticos. \"Existe un importante incremento en el registro de dominios que incluyen como parte de su nombre la palabra Zoom. Esto responde en gran medida al accionar de cibercriminales, que intentan aprovechar la demanda por herramientas de este tipo\", \r\n\r\ndijo la firma ESET en su blog oficial\r\n\r\n."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/houseparty-hackeo-campana-sucia-nid2349238","date":"31  de marzo de 2020  • 14:24","title":"Houseparty niega haber sido hackeada y ofrece un millón de dólares para saber quién está detrás de esta campaña sucia","abstract":null,"author":"","key_words":"","body":"En medio de la \r\n\r\ncuarentena\r\n\r\n y con una popularidad ascendente en el mundo online, la aplicación de \r\n\r\nvideollamadas grupales\r\n\r\n\r\nHouseparty volvió a reiterar que no sufrió un ataque informático\r\n\r\n, como se rumoreó en las redes sociales con quejas de usuarios que perdieron sus cuentas de Netflix y Spotify. A su vez, \r\n\r\nHouseparty \r\n\r\n\r\ncree que este rumor\r\n\r\n forma parte de una \r\n\r\ncampaña sucia que quiere desacreditar a la aplicación de videollamadas\r\n\r\n. \"Tenemos indicios que los rumores de hackeo a Houseparty se iniciaron con una campaña de difamación para dañar la reputación de la compañía. Ofrecemos un millón de dólares a la persona que ofrezca pruebas de esta campaña a \r\n\r\n\r\n\r\nbounty@houseparty.com\r\n\r\n\r\n\r\n \", dijo la compañia en un tuit publicado en su cuenta oficial.  \"Como regla general, recomendamos que los usuarios utilicen una clave única en cada uno de los servicios que utiliza. Es preferible usar una agenda o un gestor de contraseñas para este tipo de tareas\", dijo Houseparty, que \r\n\r\ndesde el año pasado forma parte de Epic Games\r\n\r\n, la compañia que está detrás del \r\n\r\nexitoso juego Fortnite\r\n\r\n. Más allá de las declaraciones de los creadores de Houseparty, no está claro los motivos que podrían estar detrás de una supuesta campaña sucia para desacreditar a la aplicación de videollamadas grupales. Este tipo de servicios se transfomaron en herramientas muy demandadas en Internet, tras las recomendaciones de aislamiento social y cuarentena que se implementaron en diversas regiones de todo el mundo."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/microsoft-365-asi-se-llama-nuevo-servicio-nid2349218","date":"31  de marzo de 2020  • 13:05","title":"Microsoft 365: así se llama el nuevo servicio por suscripción de Office con funciones avanzadas","abstract":null,"author":"Europa Press","key_words":"","body":"Microsoft\r\n\r\n\r\n\r\nrenombró su paquete \r\n\r\nOffice 365\r\n\r\n, que \r\n\r\ndesde el 21 de abril se llamará Microsoft 365\r\n\r\n, un cambio que estará \r\n\r\nacompañado de funciones avanzadas\r\n\r\n y nuevos planes de suscripciones personales y familiares. Microsoft 365\r\n\r\n ofrecerá acceso a un conjunto de \r\n\r\naplicaciones y servicios que pueden utilizarse\r\n\r\n en dispositivos de distintas plataformas, como \r\n\r\nWindows, Mac, iOS y Android\r\n\r\n. La compañía tecnología \r\n\r\namplía su paquete de software ofimático\r\n\r\n, como el \r\n\r\nWord, Excel y PowerPoint\r\n\r\n, acompañado por \r\n\r\nnuevas funciones basadas en inteligencia artificial\r\n\r\n, contenidos y experiencias basadas en la nube. En concreto, dos de las novedades que incorporará Microsoft 365 son una aplicación móvil de seguridad familiar y nuevas características de Teams, como informa en un comunicado. Algunas de las funciones nuevas que incorpora Microsoft 365 es \r\n\r\nPresenter Coach\r\n\r\n, un asistente personalizado que \r\n\r\nanaliza el tono de voz del presentador\r\n\r\n y elabora diversas suferencias. De esta forma, se podrán identificar repeticiones de onomatopeyas y ofrecer sugerencias gramaticales para mejorar el discurso. Por su parte, \r\n\r\nPowerPoint Designer\r\n\r\n permite crear \r\n\r\npresentaciones más creativas en menos tiempo\r\n\r\n. También estará disponible \r\n\r\nMicrosoft Editor\r\n\r\n, un asistente que permite ofrecer \r\n\r\nsugerencias de escritura tanto en Word como en Outlook.com\r\n\r\n, además de estar disponible en los navegadores Edge y Google Chrome. Microsoft 365 en conjunto, ofrece acceso a las aplicaciones de Office, 1TB de almacenamiento en OneDrive, 60 minutos de llamadas en Skype, funciones avanzadas de seguridad y soporte técnico. Estará disponible en modalidades de suscripción personal y familiar (con acceso para un máximo de seis miembros), por 6,99 dólares y 9,99 dólares, respectivamente."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/crean-llavero-evitar-contacto-picaporte-puerta-boton-nid2349198","date":"31  de marzo de 2020  • 12:27","title":"Crean un llavero para evitar el contacto con el picaporte de la puerta y el botón del ascensor","abstract":null,"author":"","key_words":"","body":"Más allá de la \r\n\r\ndistancia social\r\n\r\n para evitar los \r\n\r\ncontagios de la pandemia\r\n\r\n, los agentes patógenos del coronavirus covid-19 \r\n\r\npueden sobrevivir en casi todos los materiales\r\n\r\n, como \r\n\r\npicaportes, botones de ascensor, dinero o mostradores de negocios\r\n\r\n, por lo que también \r\n\r\nson fuente de contagio\r\n\r\n. Para este tipo de situaciones, una empresa estadounidense creó \r\n\r\nHygiene Hand\r\n\r\n, un llavero metálico que \r\n\r\nevita el contacto directo de la mano\r\n\r\n al \r\n\r\nabrir puertas y pulsar botones en espacios compartidos\r\n\r\n, como cajeros automáticos y ascensores. El diseño del llavero \r\n\r\nHygiene Hand\r\n\r\n es muy simple, con una estructura metálica creada con una \r\n\r\naleación de cobre y zinc\r\n\r\n. \"Partimos desde la base de las \r\n\r\npropiedades antibacteriales \r\n\r\n\r\ndel cobre\r\n\r\n. Hygiene Hand es una herramienta para evitar el contacto directo con superficies de uso común, como los picaportes de las puertas, las pantallas táctiles y los botones de los ascensores\", dijeron desde StatGear, la firma neoyorkina que comenzó su campaña en Kickstarter para financiar este accesorio.  \"Por supuesto, también hay que sanitizar Hygiene Hand después de su uso. Además, el llavero no reemplaza las prácticas de higiene recomendadas por las autoridades, como el \r\n\r\nlavado de manos\r\n\r\n y la distancia social\", agregaron sus creadores. El llavero higiénico ya lleva recaudados más de 180 mil dólares aportados por más de 3950 personas, y se espera que tenga un precio final de 25 dólares cuando salga a la venta en mayo."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/pixar-toy-story-videollamadas-zoom-nid2349176","date":"31  de marzo de 2020  • 11:29","title":"Pixar ofrece las escenas de películas como Cars, Toy Story y Up para los fondos de las videollamadas","abstract":null,"author":"","key_words":"","body":"Las escenas más recordadas de films como \r\n\r\nToy Story\r\n\r\n, \r\n\r\nUp\r\n\r\n y \r\n\r\nCars \r\n\r\nahora \r\n\r\nse podrán utilizar\r\n\r\n como \r\n\r\nfondo en las videollamadas\r\n\r\n gracias a las \r\n\r\nimágenes que acaba de compartir Pixar\r\n\r\n en su cuenta oficial en Twitter. De esta forma, los participantes de las \r\n\r\nreuniones virtuales\r\n\r\n organizadas en servicios como \r\n\r\nZoom \r\n\r\npodrán \r\n\r\npersonalizar \r\n\r\nsu vista \r\n\r\ncon las locaciones\r\n\r\n de sus \r\n\r\npelículas animadas\r\n\r\n preferidas. En servicios como \r\n\r\nZoom\r\n\r\n, \r\n\r\nuno de los más utilizados durante las últimas semanas\r\n\r\n, permiten realizar un \r\n\r\ncambio del fondo de las videollamadas\r\n\r\n. Esta función permite que los usuarios puedan personalizar el fondo de sus sesiones con algunos escenarios virtuales predeterminados por el sistema, aunque también se pueden hacer cambios a medida.  Todo esto es para evitar mostrar un espacio hogareño que no está preparado para una reunión formal de teletrabajo, un repentino cambio que muchos tuvieron que adaptarse debido a la cuarentena por la \r\n\r\npandemia de coronavirus\r\n\r\n.  En el caso de Zoom, el cambio de escenario de fondo está disponible dentro de la configuración de la aplicación, en la opción \r\n\r\nFondo virtual\r\n\r\n. De esta forma, los usuarios podrán seleccionar algunas de las escenas de las recordadas animaciones de Pixar. Otros, por su parte, podrán usar esta función para hacer trampa y \r\n\r\nfalsear su presencia en las reuniones laborales a distancia\r\n\r\n."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/whatsapp-se-actualiza-mensajes-expiran-uso-simultaneo-nid2349168","date":"31  de marzo de 2020  • 10:34","title":"WhatsApp se actualiza con mensajes que expiran y un uso simultáneo en dos dispositivos","abstract":null,"author":"Europa Press","key_words":"","body":"WhatsApp\r\n\r\n trabaja en funciones que mejoren el \r\n\r\nservicio de mensajería instantánea\r\n\r\n para los usuarios, como el soporte para \r\n\r\nusar una misma cuenta en múltiples dispositivos\r\n\r\n o los \r\n\r\nmensajes que expiran en las conversaciones\r\n\r\n.  Los \r\n\r\nmensajes que se autoeliminan\r\n\r\n estarán \r\n\r\ndisponibles en los chats grupales e individuales\r\n\r\n, si bien parece que ahora pasarán a llamarse \r\n\r\n\"mensajes que expiran\"\r\n\r\n. Esta forma de llamarlos \r\n\r\nestará visible para los administradores de grupo\r\n\r\n, según ha señalado el \r\n\r\nsitio especializado WABetaInfo\r\n\r\n. Se trata de una \r\n\r\nfunción \r\n\r\nque \r\n\r\nel usuario tendrá que activar\r\n\r\n; cuando lo haga, \r\n\r\nen la imagen de la conversación aparecerá el icono de un reloj\r\n\r\n, visible tanto en la lista de chats como al seleccionar una conversación puntual. \r\n\r\nSe eliminarán al cabo de un día, una semana o un mes\r\n\r\n, según determine el usuario.  Asimismo, \r\n\r\nWhatsApp \r\n\r\ntrabaja en la introducción del \r\n\r\nsoporte para múltiples dispositivos\r\n\r\n. Esta función permitirá \r\n\r\nusar una misma cuenta del servicio de mensajería en distintos equipos\r\n\r\n -un smartphone y una tableta, por ejemplo- \r\n\r\nal mismo tiempo\r\n\r\n. Como explican desde WABetaInfo, cuando el usuario añade su cuenta de WhatsApp en otro dispositivo, aparecerá un mensaje que avisará de un cambio en las claves de encriptación porque se ha iniciado sesión en distintos dispositivos. Tanto el \r\n\r\nsoporte para múltiples dispositivos\r\n\r\n como los \r\n\r\nmensajes que expiran\r\n\r\n se trata de \r\n\r\nfunciones en desarrollo\r\n\r\n, disponibles \r\n\r\nsolo en la versión beta\r\n\r\n de la aplicación para \r\n\r\nAndroid\r\n\r\n, pero no para el público general."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/coronavirus-imagenes-satelitales-muestran-como-bajo-contaminacion-nid2349154","date":"31  de marzo de 2020  • 09:36","title":"Coronavirus: imágenes satelitales muestran cómo bajó la contaminación en Buenos Aires por la cuarentena","abstract":null,"author":"María Gabriela Ensinck","key_words":"","body":"Los efectos del \r\n\r\naislamiento social preventivo y obligatorio dispuesto por el gobierno\r\n\r\n se están viendo en el ambiente. Mapas satelitales elaborados por la Comisión Nacional de Actividades Espaciales (Conae) muestran una clara \r\n\r\ndisminución del dióxido de nitrógeno\r\n\r\n (NO2) en el área metropolitana, desde que empezó la \r\n\r\ncuarentena\r\n\r\n.  La información satelital fue obtenida por el \r\n\r\nsatélite Sentinel-5P\r\n\r\n de la Agencia Espacial Europea (ESA), que brinda sus datos libremente a la comunidad científica para su uso no comercial. La elección del NO2 como indicador de contaminación ambiental tiene que ver con que \"su presencia en el aire se relaciona con el tránsito vehicular y aéreo, que han sido muy restringidos a partir de la cuarentena\", explica María Fernanda García Ferreyra, experta en Calidad de Aire del área de Vinculación Tecnológica de la Conae. \"Este contaminante genera impactos en la salud a nivel del sistema respiratorio y también está relacionado con el calentamiento global\", advierte. Según se observa en los mapas satelitales, el color marrón oscuro indica una mayor abundancia de NO2 en la capital y el conurbano en días previos a la cuarentena (13 y 16 de marzo) y una drástica disminución en los días posteriores (20 y 23 de marzo). Eventos similares se están analizando en otras ciudades del país y se publicarán en la web de la CONAE.  \"La información satelital nos da un panorama de la distribución espacial de los contaminantes, pero no de su concentración en la superficie\", aclara la especialista. Para medir la calidad del aire que respiramos hacen falta datos de las estaciones de monitoreo como las que cuenta la Ciudad de Buenos Aires. De hecho, las mediciones realizadas por la Agencia de Protección Ambiental porteña (Apra) en los primeros cinco días de cuarentena, del 20 al 25 de marzo, también registraron una disminución de contaminantes. De acuerdo a registros tomados en tres estaciones de control atmosférico de la ciudad, \"los valores de monóxido de carbono (CO) , óxido de nitrógeno (NO) , dióxido de nitrógeno (NO2) y material particulado 10 (mp/10) \r\n\r\ndisminuyeron un 50% en relación al mismo período de 2019\r\n\r\n\", señaló un reporte de Apra. Recientemente la NASA y la ESA (Agencia Espacial Europea) también mostraron con \r\n\r\nimágenes satelitales que en China y Europa\r\n\r\n descendieron los niveles de dióxido de nitrógeno cuando la población comenzó a quedarse en sus viviendas.  En la Argentina, el monitoreo y análisis de parámetros ambientales en agua, suelo y aire forma parte del Plan Espacial Nacional. \"Para esto trabajamos en colaboración con otras instituciones públicas, ONGs e investigadores nacionales e internacionales\", explica Sandra Torrusio, Gerenta de Vinculación Tecnológica de Conae. \"Desde el 2012 estamos trabajando con información satelital y modelos de predicción para elaborar un pronóstico de calidad del aire incluyendo las emisiones provocadas por incendios de vegetación, uso de aerosoles y erosión del suelo entre otros\", detalla. Las imágenes satelitales de los últimos días nos muestran que \"el freno de la actividad económica debido a la pandemia genera ciertos beneficios al ambiente, pero esto es una situación temporal\", advierte Torrusio. \"Para tener un efecto duradero se deben implementar estrategias de producción y fuentes de energía limpias, y generar una mayor conciencia y educación ambiental\", destaca. \"Como agencia espacial los datos e información satelital que brindamos son herramientas fundamentales para cumplir con estos objetivos\"."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/pokemon-go-cuarentena-ahora-suma-mas-opciones-nid2349151","date":"31  de marzo de 2020  • 09:26","title":"Pokémon Go en cuarentena: ahora suma más opciones para jugar con el celular sin salir de casa","abstract":null,"author":"Europa Press","key_words":"","body":"El videojuego para \r\n\r\nsmartphones\r\n\r\n\r\nPokémon GO\r\n\r\n se destacó como una propuesta que invitaba a \r\n\r\nrecorrer el espacio público\r\n\r\n con la ayuda de la \r\n\r\nrealidad aumentada\r\n\r\n. Sin embargo, con la \r\n\r\ncuarentena obligatoria\r\n\r\n por la \r\n\r\npandemia de coronavirus\r\n\r\n, el juego de \r\n\r\nNiantic\r\n\r\n se convirtió en un problema para los fanáticos de los monstruos de bolsillo, como le pasó a esta persona que \r\n\r\nsalió de su casa para jugar una partida\r\n\r\n. Por este motivo, \r\n\r\nPokémon Go\r\n\r\n acaba de sumar \r\n\r\nnuevas funciones\r\n\r\n para \r\n\r\njugar sin salir de casa\r\n\r\n durante el \r\n\r\naislamiento social por coronavirus\r\n\r\n, entre las que destaca la posibilidad de hacer incursiones desde casa con amigos. El estudio Niantic, desarrollador de este videojuego, ha anunciado en un comunicado que la función de \r\n\r\nsincroaventura\r\n\r\n, que detecta la \r\n\r\ndistancia caminada\r\n\r\n en segundo plano, \r\n\r\ncomenzará a funcionar de forma más precisa\r\n\r\n\r\ndentro de edificios\r\n\r\n para detectar las \r\n\r\ntareas domésticas\r\n\r\n o el \r\n\r\nejercicio en casa\r\n\r\n. A nivel social Pokémon GO permitirá también a los jugadores que disputen las incursiones de los \r\n\r\ngimnasios con sus amigos sin necesidad de salir de casa\r\n\r\n como hasta ahora. Esta función estará disponible \"pronto\", \r\n\r\nsegún Niantic\r\n\r\n. Asimismo, el título de realidad aumentada facilitará a los jugadores la posibilidad de \r\n\r\nvisitar y de compartir lugares desde sus casas\r\n\r\n y la empresa está preparando nuevas formas de ofrecer sus eventos físicos \r\n\r\nPokémon GO Fest\r\n\r\n. Estos cambios se suman a otros añadidos recientemente por el videojuego para hacer posible el juego desde casa, como la \r\n\r\nsupresión de la necesidad de caminar 3 kilómetros\r\n\r\n para \r\n\r\ndisputar los combates\r\n\r\n del modo competitivo Liga de combates GO -que aumentaron su límite diario de 5 a 7- y los bonos de 'pokéball' e inciensos. Niantic ha introducido novedades también en otros títulos de realidad aumentada para móviles como Harry Potter: Wizards Unite, que ha añadido más\r\n\r\n contenido que aparecerá a los usuarios desde sus casas\r\n\r\n, y también en \r\n\r\nIngress\r\n\r\n, donde se \r\n\r\nreduce la necesidad de visitar portales\r\n\r\n."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/videojuegos-jugar-familia-durante-cuarentena-nid2348943","date":"31  de marzo de 2020  • 02:31","title":"Videojuegos para jugar en familia durante la cuarentena","abstract":null,"author":"Augusto Finocchiaro Preci","key_words":"","body":"Los videojuegos pueden ser no sólo una distracción para pasar el tiempo durante la\r\n\r\n cuarentena por el coronavirus\r\n\r\n y aprovechar nuestro tiempo libre de una manera divertida y desafiante, sino también una manera para comunicarnos y disfrutar tiempo con los más chicos de la casa. Pero al igual que pasa con el cine y las series,no todos los juegos están pensados para jugar en familia y otros ni siquiera son recomendables para niños. Además de los clásicos como FIFA, PES y Super Mario, acá te dejamos una lista de videojuegos para disfrutar, aprender y jugar juntos en Nintendo Switch, PC, PS4, Xbox y smartphones. El Just Dance es sin dudas un videojuego ideal para disfrutar en el living de casa. Este juego de baile incluye canciones actuales en su version 2020 como así también un servicio de suscripción para descargar miles de temas más de todos los géneros, pero principalmente centrado en el Pop. Dependiendo de qué versión se juegue, se puede jugar con hasta cuatro participantes con variados niveles de dificultad. Aunque en Just Dance los puntos no son tan importantes, sino divertirse bailando, haciendo actividad física de la mano de los hits del momento. PS4: 40 dólares Xbox: $ 2000 Switch: $ 2000 Suscripción (no obligatoria): $ 151  El Rocket league es un extraño juego deportivo, similar al fútbol, pero que usa autos en vez de jugadores. El juego, que está disponible en consolas y PC, se puede jugar de manera online, de manera competitiva online y también con multiplayer local a pantalla dividida. ¿El objetivo? Hacer goles en un megaestadio manejando un auto por la cancha. Gratis con Xbox Game Pass Ultimate PC - Steam: $ 112 PS4: 20 dólares  Así como ayudar en la cocina de casa puede ser una labor en familia, atender los pedidos de los más caóticos restaurantes puede resultar una tarea frenética, pero muy divertida. De eso se trata Overcooked,que requiere la colaboración de todos los participantes. Xbox One: 249 pesos PS4: 14,49 dólares Nintendo Switch: 24,99 dólares  Carreras de autos con obstáculos, múltiples pistas, buena música y una espectacular batalla de todos contra todos para llegar primeros a la meta. Quienes hayan jugado al Mario Kart entenderán en seguida de qué se trata este muy divertido juego, que permite entre 4 y 6 jugadores en pantalla en simultáno, para que toda la familia juegue a los autitos chocadores. PS4: 12 dólares (requiere PlayStation Network) Xbox One: 99 pesos (requiere Xbox Live) Nintendo Switch: 10 dólares  Este exitosísimo juego de creación con cubos es otro de los ideales para jugar en grupo y en familia. En Minecraft, que posee varios modos como uno de solo creación y otro de supervivencia, podremos jugar y crear nuestros mundos en conjunto y de manera compartida y lo bueno es que también es multiplataforma, por lo que se podrán usar consolas, smartphones, tablets y computadora al mismo tiempo. Gratis con Xbox Game Pass xbox y PC PS4: 20 dólares Android: 7,50 dólares  El más reciente juego de Nintendo, exclusivo para la Switch, está batiendo récords de ventas en el mundo. Debemos crear una comunidad de amigos y animalitos vecinos donde tendremos que construir juntos casas, plantar flores, pescar peces, hasta atrapar centenas de bichos, todo aprendiendo a vivir compartiendo. Además de tener gráficos llamativos, toda la temática está rodeada por la no violencia y la dulzura que Nintendo sabe imponer en sus títulos. Para jugar en familia es ideal, ya que permite que todos los miembros de la casa tengan sus personajes que deberán convivir en la misma isla. Compartiendo recursos y hasta creando cosas en comunidad. Inclusive se puede jugar en tiempo real todos juntos cada uno con un joycon. Exclusivo para Nintendo Switch. Se puede conseguir en sitios de venta online de juegos y en el Nintendo Store a $ 3500  Si, es obvio que los juegos de Super Mario Bros son ideales para jugar en familia, pero para no caer en lo obvio y clásico, los afortunados en tener la Nintendo Switch puede probar el Luigi´s Mansion 3, la nueva obra maestra del universo Mario. Este juego, que permite jugar de manera multiplayer local, nos pone en la piel de Luigi que intentará rescatar a sus amigos atrapados por un fantasma en un hotel embrujado. Tanto el gameplay, como la dificultad y el ultra detallista diseño de los niveles llevan a que este juego sea ideal para los más chicos, con su inocente y dulce suspenso, como así también desafiante para los grandes. En Nintendo Store de manera digital a: $ 3500  Sin dudas Fortnite y sus actualizaciones constantes son el foco de atención de milones de chicos al rededor del mundo, pero si bien está caricaturizado y las \"muertes\" son solo avatares y no personas dentro del mundo del juego, no se puede negar que el manejo de armas tiene un tono violento no recomendable para menores. Aclarado esto, para generar un tiempo compartido con los adolescentes fans, Fortnite permite el cross-Play (juego cruzado) entre Android, iOS, consolas y PC, por lo que se puede jugar en el mismo equipo todos juntos las partidas online de grupos. Gratis para todas las plataformas "}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/houseparty-niega-estar-vinculada-robo-cuentas-netflix-nid2348958","date":"30  de marzo de 2020  • 17:46","title":"Houseparty niega estar vinculada con el robo de cuentas en Netflix y Spotify","abstract":null,"author":"","key_words":"","body":"Con \r\n\r\njuegos online\r\n\r\n y reuniones que admiten hasta \r\n\r\nocho participantes\r\n\r\n, \r\n\r\nHouseparty\r\n\r\n se convirtió en el \r\n\r\nservicio de videollamadas grupales más descargado\r\n\r\n entre los usuarios afectados por la \r\n\r\ncuarentena por la pandemia\r\n\r\n de \r\n\r\ncoronavirus\r\n\r\n covid-19. Con esta repentina popularidad también llegaron las \r\n\r\nquejas de varios usuarios\r\n\r\n que acusaron a la compañia por el \r\n\r\nhackeo de sus cuentas personales en PayPal, Netflix y Spotify\r\n\r\n. Ante estas acusaciones, \r\n\r\nHouseparty \r\n\r\ndijo que \r\n\r\nno fue afectada por una brecha de seguridad\r\n\r\n en sus sistemas que pueda afectar a sus usuarios. A su vez, \r\n\r\nrecomendó que no se utilice la misma contraseña en los diversos servicios\r\n\r\n. \"Como regla general, recomendamos que los usuarios utilicen una clave única en cada uno de los servicios que utiliza. Es preferible usar una agenda o un gestor de contraseñas para este tipo de tareas\", dijo la compañía al ser consultada \r\n\r\npor el sitio Business Insider\r\n\r\n. Utilizar una misma combinación en diferentes servicios online es una práctica desaconsejada, ya que un ataque a una cuenta deja expuesto el acceso a múltiples perfiles donde se haya utilizado la misma contraseña. Sobre este punto, Houseparty, una firma que \r\n\r\nahora forma parte de Epic Games\r\n\r\n, reiteró que no existe conexión alguna entre las quejas de los usuarios con la seguridad de su plataforma de videollamadas grupales."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/netflix-party-asi-podes-compartir-maraton-series-nid2348903","date":"30  de marzo de 2020  • 16:00","title":"Netflix Party: así podés compartir una maratón de series y películas con tus amigos","abstract":null,"author":"","key_words":"","body":"En medio de la cuarentena por la pandemia de \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n covid-19, el consumo de contenidos por \r\n        \r\n        \r\nInternet\r\n\r\n        \r\n\r\n creció de la mano del \r\n        \r\n        \r\nstreaming\r\n\r\n        \r\n\r\n . Y a la distancia y con aislamiento social, también surgieron nuevas formas de disfrutar de una serie con \r\n\r\nNetflix Party\r\n\r\n, un plugin que permite conectar a familiares y amigos para que puedan ver y comentar de forma simultánea un capítulo o una película. Esta \r\n\r\nfunción no oficial\r\n\r\n se puede utilizar en los navegadores Chrome de Google, que permite el agregado de extensiones para ampliar las funciones del browser. Por este motivo, Netflix Party está disponible solo para ver los contenidos del catálogo desde una computadora portátil o de escritorio. Una vez instalada la función, disponible gratis en \r\n\r\nwww.netflixparty.com\r\n\r\n, se habilitará el canal de chat para poder comentar la película o la serie con amigos. En este espacio hay que seleccionar la opción \r\n\r\nStart Party\r\n\r\n para acceder a la dirección URL para que puedan ingresar nuestros contactos a la conversación, y chatear mientras van viendo la película, serie o documental, cada uno por su lado pero con la posibildiad de comentar lo que todos están viendo al mismo tiempo."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/un-mapa-online-compara-nivel-movilidad-personas-nid2348911","date":"30  de marzo de 2020  • 15:55","title":"Un mapa online permite ver en qué zonas del país se cumple mejor la cuarentena","abstract":null,"author":"Sebastián Davidovsky","key_words":"","body":"Matías Travizano tiene 40 años. Hace cuatro que vive en Estados Unidos. Allí, es CEO de la compañía GranData, que acaba de publicar \r\n\r\nun mapa público, gratuito y online\r\n\r\n para entender en qué lugares del país \r\n\r\nse respeta más la cuarentena\r\n\r\n, basado en los movimientos de los ciudadanos. Entre otras conclusiones, figura que la movilidad de los habitantes de la provincia de Buenos Aires cayó el 43,9 por ciento comparado con los primeros 19 días de marzo. O que en Capital, la disminución fue del 54,86. No es para menos: CABA es el distrito con mayor cantidad de infectados, con 258, seguido por la PBA, con 217.  Los datos surgen de las aplicaciones móviles que están instalados en los teléfonos celulares. Es decir, no es un censo, pero por la masividad de las descargas es representativo del total de la población, dicen sus creadores.  \"Cuando alguien comparte la información con las apps, algunas a la vez lo hacen con terceros. Eso es legal y lo aceptan los usuarios en los términos y condiciones\", señala Travizano. En base a esa data, donde cada individuo está identificado con un hash (una cadena de números; es decir, \r\n\r\nla base de datos es anónima\r\n\r\n), se armó este panel que identifica hasta 130 eventos por día de cada usuario. La \"movilidad\" la definieron en base a si \"te moviste más de 100 metros del lugar donde estás la mayor cantidad del tiempo, o sea tu casa\", explica. Así, se llega al \r\n\r\nmapa online que tiene configurada la información por distrito\r\n\r\n. \"Es un panel donde tenés información agregada por provincia y municipio comparado con cómo lo hacían antes de las medidas. En función de cuánto se reduce ves un color que te indica qué tanto menos se movieron. En rojo, la reducción fue menor; en verde, mayor: se respetó más la cuarentena\", detalla Travizano.  Algunos datos llaman la atención: por ejemplo, Catamarca es la provincia donde la gente más se movió (16,81) y menos respetó la cuarentena, según este mapa. Casualidad o no, es junto a Formosa y Chubut, uno de los lugares donde por ahora no hay infectados reportados. Dentro de la provincia de Buenos Aires, General Guido y Tordillo fueron de los que más se quedaron en sus casas (arriba del 80 por ciento de acatamiento). El algoritmo detalla los metros que se mueven, pero no, por ejemplo, la cantidad de veces (una salida pudo haber sido al supermercado o farmacia). Incluso el radio en algunas zonas puede quedarse corto teniendo en cuenta que algunos tienen que moverse más de una cuadra para encontrar ese local. \"Es un buen punto\", admite el CEO. \"Pero en principio lo hicimos para despertar la curiosidad y q\r\n\r\nue se sepa que con datos y tecnología se puede ayudar\r\n\r\n a combatir el virus. Ahora queda en los gobiernos o en quiénes quieran utilizarlo, los que tengan la inquietud, determinar cuál va a ser la pregunta relevante. Yo no quiero poner el sesgo. Alguno me decía que mejor que el rango fuera de dos kilómetros. Si eso me piden, yo se los armo para ellos\", adelanta. Sobre el conflicto que puede generar el uso de los datos públicos aunque no individualizados, Travizano explica que \"esta data ya existía antes. Ahora solo se expone. Para aparte ser más consciente de los datos que ya hay. Y tomar conciencia: ver el valor y los riesgos siempre es algo muy positivo\", cree. ¿Los próximos planes? No es venderlo. \"Planeamos hacerlo de código abierto\", anticipa."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/como-recuperar-vieja-computadora-usarla-durante-cuarentena-nid2348830","date":"30  de marzo de 2020  • 15:13","title":"Cómo recuperar una vieja computadora para usarla durante la cuarentena","abstract":null,"author":"Miguel Distefano","key_words":"","body":"En estos tiempos de \r\n\r\npandemia de coronavirus\r\n\r\n y de un mundo cumpliendo \r\n\r\ncuarentena obligada\r\n\r\n, una de las formas de sobrellevar los interminables días de encierro es haciendo teletrabajo, mirando películas o series o jugando en la PC o notebook. El tema es que si la cuarentena la están llevando a cabo varias personas en el hogar, los horarios de uso de la computadora se vuelven difusos, y eso, sumado al hastío por el encierro, puede derivar en disputas poco felices por el tiempo en el que la computadora de casa está disponible. Una opción es comprar una nueva (las computadoras portátiles están dentro de los rubros que tienen permiso para venderse con envío a domicilio durante al cuarentena), pero eso implica un gasto que no todos pueden afrontar, o que no se justifica pensando en que aunque se extienda, la cuarenten es temporal.  Es por eso que si se cuenta con alguna computadora un poco más añeja, es un gran momento para volver a usarla. Claro: en su momento, cuando se la compró, era rápida y confiable, pero con el paso del tiempo, instalaciones de programas, actualizaciones y cambios en el sistema, ahora lo más probable es que ande lenta, se trabe a cada rato o tarde una eternidad en arrancar. Y ya no es posible llevarla al service para que la pongan a punto. Hay que buscar alguna alternativa casera, como por ejemplo buscar las versiones que exigen menos potencia de hardware para poder correr. Aquí van algunos consejos: Sin duda, contar con un buen sistema operativo permitirá aprovechar los distintos recursos de una computadora al máximo, sin importar los años que tenga. En ese sentido, salvo que el equipo sea muy antiguo, \r\n\r\nWindows 10\r\n\r\n debería funcionar sin demasiados problemas Es una buena opción para reemplazar a la que se tenga instalada en el viejo equipo, porque la exigencia de hardware es similar a Windows 7 o Windows 8. Y \r\n\r\ntodavía es posible actualizarlo gratis\r\n\r\n desde Windows 7 u 8.  Pero aquellos que quieran probar alguna alternativa a Windows pueden optar, por ejemplo, por alguna distribución de Linux, que es gratis, tiene un funcionamiento muy similar a Windows y dispone del mismo software para tareas convencionales (acceder a la Web, editar un documento, etcétera): Lubuntu\r\n\r\n. De la familia de Ubuntu, una de las distribuciones más famosas de Linux, pero diseñada de manera que funcione en equipos \"antiguos\". Requisitos mínimos: Pentium 4 y 512 MB de RAM. Linux Lite\r\n\r\n. Ideal para principiantes. Trae software instalado: el navegador Firefox, Thunderbird (mail), Dropbox (almacenamiento en la nube), VLC (reproductor multimedia) y LibreOffice (paquete de programas de oficina), entre otros. Requiere un CPU de 700 MHz y 512 MB de RAM. La alternativa es \r\n\r\nPuppy Linux\r\n\r\n, igualmente frugal pero modular para aprovechar del que se disponga. Ubuntu Mate\r\n\r\n: para quienes tienen equipos con 3 GB de RAM o más, es una excelente opción, con el agregado de que el entorno de escritorio \r\n\r\nse llama mate por nuestra bebida nacional\r\n\r\n. Linux Mint\r\n\r\n. Distribución basada en Ubuntu que trae un paquete de apps de aplicaciones incorporado. Funciona con 512 MB de memoria RAM como mínimo, aunque necesitará bastante más para un funcionamiento fluido. Tiny Core Linux\r\n\r\n pesa apenas 15 MB, requiere una computadora con procesador Pentium 2 y 46 MB de RAM. Está claro que no servirá para ver Netflix, pero sí para editar algún documento, ver mails, etcétera. Otra alternativa es usar \r\n\r\nChrome OS\r\n\r\n, el sistema operativo que lanzó Google en 2011, basado en el proyecto Chromium de software libre y basado en la nube. Claro, el tema es que Chrome OS solamente viene instalado en las Chromebooks, es decir las computadoras que vende Google. Por eso, para usarla en la computadora propia conviene descargar alternativas como \r\n\r\nCloudReady, de la empresa Neverware\r\n\r\n, basado en Chromium. Al instalarlo, funciona como si se estuviera en una sesión de navegación de Google Chrome. Funciona mejor en una pantalla táctil, pero se puede usar sin problemas. Los requerimientos mínimos del equipo donde se puede instalar CloudReady son: Windows, Linux o Mac y el navegador Chrome; 32 GB de espacio libre en el disco duro; conexión a Internet y un pendrive de al menos 8GB.  Para el \r\n\r\nteletrabajo\r\n\r\n, contar con un paquete de software de oficina es esencial. Procesador de textos, planilla de cálculos y algún programa para hacer presentaciones son los más comunes, y el paquete Office de Microsoft es sin duda uno de los más utilizados en el planeta. Pero para poder realizar el teletrabajo eficazmente en una computadora antigua, hay posibilidades acceder a opciones más livianas o directamente en la nube, y que no tienen costo.   Muchos vienen incluidos en los sistemas operativos, pero existe la posibilidad de bajar una versión más liviana para que no acapare tantos recursos en la PC.  Por supuesto, también están Mozilla Firefox y Microsoft Edge (ahora basado en Chromium) como alternativas a Google Chrome, aunque estos tres suelen requerir más recursos para tener un funcionamiento fluido. En la web existen una gran cantidad de aplicaciones que se pueden usar desde la nube, con lo que solo será necesario contar con una buena conexión a Internet, sin importar tanto el hardware.  Nuevamente, no estaría siendo la mejor época para ir a comprar equipamiento para actualizar la computadora. Las tiendas \"de ladrillos\" están cerradas. Pero las compras se pueden hacer en las tiendas online, pagando el costo extra del envío, claro. Una opción siempre recomendable es ampliar al RAM al máximo, sobre todo en equipos muy viejos: esto permite que la computadora mantenga más aplicaciones activas sin tener que recurrir al disco rígido, lo que agiliza todo el sistema. El manual del fabricante indica qué tipo de RAM lleva y cuál es el máximo que admite; cambiar la memoria es un proceso sencillo, y en YouTube hay múltiples tutoriales sobre el tema; lo ideal es buscar uno que esté dedicado a nuestro equipo en particular. La otra alternativa (complementaria) es cambiar el \r\n\r\ndisco rígido por una unidad SSD\r\n\r\n. Estas unidades permiten que el arranque sea más rápido y que las aplicaciones abran casi de inmediato, entre otras ventajas. Un disco de 120 GB, más que suficiente para cualquier sistema operativo, tiene un precio que ronda los 2300 pesos. Por supuesto, aquí también hay que chequear la compatibilidad, aunque sería raro que una PC de la última década o antes no pueda aprovecharlo. De esta manera, las viejas computadoras dejan de ocupar lugar en un cajón o armario para volver a tener una nueva vida útil y se convierten así en una aliada ideal para trabajar, estudiar o divertirse en momentos de encierro obligado."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/consejos-trucos-aprovechar-al-maximo-videollamadas-grupales-nid2348854","date":"30  de marzo de 2020  • 13:28","title":"Zoom: consejos y trucos para aprovechar al máximo la app de videollamadas grupales","abstract":null,"author":"","key_words":"","body":"Por su facilidad de uso, \r\n\r\nZoom\r\n\r\n se posicionó como una \r\n\r\nherramienta preferida\r\n\r\n por los usuarios de \r\n        \r\n        \r\nInternet\r\n\r\n        \r\n\r\n realizar \r\n\r\nencuentros \r\n\r\nonline durante\r\n\r\n la cuarentena\r\n\r\n por el \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n Covid-19. Entre sus \r\n\r\nprincipales virtudes\r\n\r\n está la posibilidad de realizar \r\n\r\nreuniones de hasta 40 minutos de duración \r\n\r\ny \r\n\r\nhasta 100 invitados\r\n\r\n en la modalidad \r\n\r\nsin costo\r\n\r\n.  Los primeros pasos en Zoom son muy sencillos. Una vez aceptada la invitación a la reunión, que puede llegar mediante un mensaje de chat o de correo electrónico con una dirección web, es momento de familiarizarse con las herramientas de la aplicación. Las principales opciones de esta barra de herramientas están identificadas con micrófono y una cámara: sirven para habilitar o deshabilitar los dispositivos de audio y video. También permiten comprobar si funcionan de forma correcta estos periféricos.  Los repentinos cambios de hábito que impuso la cuarentena hizo que muchas personas tuvieran que encontrar un espacio adecuado para realizar sus videollamadas en sus hogares. Quienes no cuenten con un ambiente dedicado para este tipo de reuniones virtuales, Zoom ofrece la posibilidad de cambiar el escenario de fondo. Esta opción está disponible dentro de la configuración de la aplicación y elegir la opción Fondo virtual. Desde las opciones de configuración de la herramienta se puede configurar para ingresar a una reunión virtual con el micrófono apagado y la cámara deshabilitada. Es un ajuste ideal para aquellos que desean estar en silencio hasta el inicio de la videollamada hasta que estén todos los participantes. Luego, desde la barra de herramientas, se activan de forma manual el audio y el video. Zoom permite mostrar a la persona que está participando de forma activa en la videollamada, pero también ofrece la posibilidad de ver a todos los integrantes de la reunión de forma simultánea. Para esta vista hay que seleccionar el modo Galería, ubicado en la parte superior derecha de la sesión.  Las reuniones virtuales de Zoom se pueden grabar, una opción que está disponible tanto en el uso gratuito como en los abonos por suscripción de la herramienta. Se pueden almacenar en la nube, en servicios como Google Drive o Dropbox, o en la unidad de almacenamiento local de la computadora. Se habilita desde la configuración de Zoom en la opción de grabación, y luego se activa desde la barra de herramientas.  Desde una computadora, tanto el anfitrión como los invitados podrán compartir una pantalla, sea el escritorio y las ventanas de sus equipos como una pizarra compartida. Es una opción disponible en la barra de herramienta de Zoom durante la reunión virtual."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/el-servicio-videoconferencia-zoom-ios-deja-compartir-nid2348816","date":"30  de marzo de 2020  • 10:47","title":"El servicio de videoconferencia Zoom para iOS deja de compartir información con Facebook","abstract":null,"author":"Europa Press","key_words":"","body":"La aplicación de videoconferencias \r\n\r\nZoom \r\n\r\nha dejado de compartir datos de sus usuarios con Facebook en su versión para móviles con sistema operativo iOS \r\n\r\ndespués de que se conociera su uso para fines publicitarios\r\n\r\n, y dejará de permitir registrarse utilizando la cuenta de esta red social. La app de Zoom para \r\n\r\niPhone \r\n\r\nutilizaba los servicios de Facebook para el registro de los usuarios, a través del uso de las herramientas de desarrollo de software (SDK) de la compañía estadounidense. Como advirtió Vice, debido a esto se compartían datos de navegación para uso publicitario. Entre esta información se encontraban datos como cuándo se abre la aplicación, detalles del dispositivo, ubicación, compañía telefónica y un identificador publicitario para la publicidad dirigida. Zoom \r\n\r\nha reconocido en un comunicado\r\n\r\n que las herramientas de Facebook \"recogen información innecesaria\" para el funcionamiento del servicio de videoconferencias y por ello ha decidido eliminarlas de su aplicación para iOS. \"La información recogida por el SDK de Facebook no estaba relacionada con las reuniones como los asistentes, sus nombres, notas, etc., sino con información sobre dispositivos como el modelo, el sistema operativo, la zona horaria, el operador de telefonía, el tamaño de la pantalla, los núcleos de procesador y el espacio en disco\", ha advertido Zoom. De esta manera, la autenticación en este servicio con la cuenta de Facebook deja de ser posible desde dispositivos iOS, pero sigue estando habilitada en la versión de Zoom para navegadores."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/coronavirus-cuarentena-vista-espacio-nid2348795","date":"30  de marzo de 2020  • 10:04","title":"Coronavirus: la cuarentena, vista desde el espacio","abstract":null,"author":"","key_words":"","body":"El impacto visual de la \r\n\r\ncuarentena mundial para combatir el coronavirus\r\n\r\n en todo el planeta ya ha sido registrado: calles vacías, monumentos sin gente, avenidas sin tránsito, fauna que se anima a explorar un poco más. Hay fotos \r\n\r\nhechas en las calles\r\n\r\n de las principales \r\n\r\nciudades del mundo\r\n\r\n, desde los edificios, \r\n\r\ntomas aéreas en drone\r\n\r\n... y ahora llega lo que faltaba: la vista desde el espacio, registrada por Planet Labs con sus satélites SkySat, tal \r\n\r\ncomo reporta Bloomberg\r\n\r\n.     "}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/el-increible-truco-google-insertar-animales-3d-nid2348598","date":"29  de marzo de 2020  • 16:00","title":"El increíble truco de Google para insertar animales 3D en las fotos de tu celular","abstract":null,"author":"","key_words":"","body":"En medio de la cuarentena por \r\n\r\ncoronavirus\r\n\r\n, se popularizó en las últimas horas una herramienta de realidad aumentada que \r\n\r\nGoogle \r\n\r\nimplementó en su buscador y que posibilita a los usuarios \r\n\r\nmeter animales 3D en las fotos que sacan con las cámaras de sus teléfonos celulares\r\n\r\n. Para acceder a esta opción, es necesario dirigirse al buscador y tipear el nombre del animal que uno desea ver insertado en sus fotografías. El listado incluye \"león\", \"pulpo\", \"tortuga\" y \"tiburón\" entre otras especies.  Ahí mismo aparecerá la opción 'Ver en 3D\". Después de hacer click sobre el ícono se abrirá la cámara del celular y de manera automática la criatura elegida aparecerá en el rincón de su vivienda de su elección. La función está disponible en los sistemas operativos iOS y Android, siempre y cuando los teléfonos sean compatibles con ARCore, el motor de realidad aumentada de Google."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/distanciamiento-clases-virtuales-retorno-del-teletrabajo-poco-nid2347957","date":"28  de marzo de 2020  • 07:00","title":"Distanciamiento, clases virtuales, el retorno del teletrabajo y un poco de nostalgia geek","abstract":null,"author":"Ariel Torres","key_words":"","body":"Hasta ahora, el \r\n\r\ndistanciamiento social \r\n\r\nno me viene causando demasiados trastornos. Un poco por suerte y otro poco porque tocaba, había hecho una compra preventiva poco antes de que se dictara el aislamiento. Preventiva no contra \r\n\r\nla pandemia\r\n\r\n, sino contra la inflación. Ya saben. Pocos instrumentos financieros más eficientes que el aceite, por poner un ejemplo. O el alcohol, ya que estamos. A eso debo sumarle una biblioteca vasta, mi huerta, mi cocina, la música, que aquí suena prácticamente todo el tiempo, y alguna que otra película, aunque prefiero leer. ¿Jueguitos? No me alcanza el tiempo para tanto, incluso estando así guardado, pero debo decir que \r\n\r\ndescubrí Micropolis en la tienda de aplicaciones de Ubuntu\r\n\r\n. Es el primer \r\n\r\nSimCity\r\n\r\n -ataque de nostalgia inminente, prepárense-, cuyo código fuente la compañía Maxis donó en enero de 2008 bajo la Licencia Pública General (lo convirtió en software libre, en otras palabras), en especial para que se usara en el programa\r\n\r\n One Laptop Per Child\r\n\r\n. Esta simulación de una ciudad fue obra del genial Will Wright, autor también de Los Sims y del incomparable SimEarth. SimCity fue lanzado en 1989, para que se den una idea de lo viejo que es esto, y sin embargo me enganché sin poder evitarlo durante un buen rato. Porque Murphy nunca falla -lo que es de por sí una contradicción o una paradoja-, justo cuando más la necesitábamos, \r\n\r\nse nos murió la placa de video de la computadora con la que vemos películas y series, situación que nunca había experimentado antes\r\n\r\n. He visto romperse discos duros (externos e internos), placas de sonido y hasta monitores. Mi primer pantalla, hace muchos, pero muchos años, fabricada por la que entonces era una segunda marca (a mucha honra) y hoy es un gigante de la industria, duró solo 10 minutos. Luego de eso, produjo un estampido sordo y empezó a echar humo por la parte de atrás. Era mi primera computadora personal. Eso es empezar con el pie izquierdo (aunque me lo cambiaron al día siguiente). En fin, nunca me había fallado una placa de video. Cierto es que esta pobre soportó durante tanto tiempo un régimen de trabajo tan feroz que estaba pasada de vida útil. Antes de que lo pregunten, no, no fue el ventilador. Seguía rotando sin problema. Tampoco era el slot, el enchufe donde van las placas de expansión en una PC (ya sé, esta jerga suena a 1995); dado el aislamiento, fui a mi desván tecno, rebusqué en los cajones, y encontré otra tarjeta compatible. Funcionó. Sí es cierto que el aislamiento me hizo atravesar algunas nuevas experiencias, con suerte desigual. Estamos trabajando mucho de forma remota, pero los periodistas nos adaptamos muy rápido a las circunstancias extraordinarias; básicamente, porque las circunstancias extraordinarias son lo que en un diario llamamos \"noticias\". \r\n\r\nAsí que los diversos equipos nos alineamos en un santiamén y entre WhatsApp y herramientas especiales de trabajo a distancia seguimos haciendo nuestra labor\r\n\r\n. A la vez, y estoy seguro de que nos viene pasando a todos, echo de menos estar en la Redacción. Me crié en un diario, como ya he contado, y por lo tanto este vínculo afectivo no es ni caprichoso ni inesperado. Ni tampoco trivial. Donde me sentí un poco extraviado fue con eso de\r\n\r\n impartir clases virtuales en la universidad\r\n\r\n. Al principio, confieso, me resistí a capa y espada, pero una conversación oportuna con una persona muy inteligente me hizo cambiar de opinión. O, para ponerlo más claro, recular en chancletas. \r\n\r\nY allí fui al aula virtual, una plataforma web que funcionó más que bien. En este caso, hay cosas que se pierden, pero también otras que se ganan. Le voy a dedicar, cuando haya dado más clases (y espero que no sean muchas, porque prefiero toda la vida el aula real), algunas reflexiones. Para no dejar esto tan inconcluso, diré que la experiencia fue mucho mejor que la que había esperado. Lo que me lleva a otra cuestión sobre la que estuve meditando. Por obvias razones, el aislamiento es un dolor de espalda desde todo punto de vista, excepto el más importante en este momento, el de contener la pandemia. \r\n\r\nAsí que quédense en sus casas hasta que pase la tormenta, no es broma\r\n\r\n. Pero el parate va a tener consecuencias muy fuertes en la economía. \r\n\r\nAquí, un excelente análisis de José Del Río al respecto\r\n\r\n. Además, y aunque no lo notemos en el corto plazo, también va a reubicar muchas piezas en el tablero. \r\n\r\nEl teletrabajo, una práctica muy común en las multinacionales, posiblemente vaya a extenderse más allá de la pandemia\r\n\r\n. Hasta ahora estaba mal visto en unos cuantos ámbitos (y es impracticable en otros), pero lo cierto es que durante estos diez días en que no he salido de casa evité manejar más de 550 kilómetros. Eso me hizo consumir menos nafta (algo así como 38 litros), lo que constituye un ahorro para mí, pero es nocivo, a gran escala, para la industria del combustible. Ahora bien, más importante es que evité casi dos horas por día (promedio; depende del día) de traslados. De pronto obtuve 14 horas de tiempo libre o de productividad, elijan lo que más les guste. Estoy dejando afuera tres jornadas del fin de semana, incluida la de hoy. Catorce horas es mucho; casi dos jornadas laborales completas. ¿Vieron todo eso que uno nunca hace porque no tiene tiempo? Bueno, advertí muy pronto que gran parte de ese tiempo está en los traslados. Para muchas personas estos números son todavía más grandes. De modo que, en mi opinión, y como me decía el otro día mi médico (por teléfono), vamos a salir fortalecidos de la pandemia, pero también -agrego- vamos a salir cambiados. Eso, si nos comportamos como ciudadanos responsables."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/como-administrar-uso-internet-casa-conexion-no-nid2347946","date":"28  de marzo de 2020  • 00:44","title":"Cómo administrar el uso de internet en casa para que la conexión no colapse","abstract":null,"author":"Débora Slotnisky","key_words":"","body":"Con gran parte de la fuerza laboral del país y todos los niños en aislamiento para evitar la propagación del coronavirus, es preciso tomar ciertas medidas domésticas para que la conexión a internet hogareña satisfaga las necesidades de cada uno de los miembros de la familia. Esto es así porque, si bien los proveedores de internet fija y móvil sostienen que la red de comunicaciones del país está preparada para afrontar un aumento en el consumo, lo cierto es que el ancho de banda de la conexión que llega a nuestras casas (o, para el caso, a cualquier lugar) se comparte entre todas las aplicaciones que estén en línea. El ancho de banda es la cantidad de información que pasa por una conexión dentro de un período y determina cuántos datos pueden ser transmitidos de un punto a otro. Mientras mayor sea el ancho de banda, mayor capacidad de transferencia de tales datos tiene la conexión. De esta manera, el plan de internet que hasta ahora era suficiente para una familia puede que durante la cuarentena no alcance si, por ejemplo, ambos cónyuges están trabajando por medio de videoconferencia mientras un hijo se divierte con un videojuego como Fortinet y otro mira una película vía streaming. Netflix, Youtube y Spotify son ejemplos de streaming. \"Las redes de internet se pueden dividir en tres grandes partes: la primera es la parte troncal, que conecta a todos los proveedores entre sí; la segunda es la que tiene tendida cada proveedor para ofrecer el servicio a domicilio; y la tercera es internet dentro del hogar. Respecto a esta, si el servicio es de conexión directa con fibra óptica, el hogar no va a sufrir ningún tipo de inconveniente ya que con esta tecnología la calidad está garantizada. En tanto, los que utilizan wi-fi a través de un router, puede ser que cuando busquen una red en particular vean varias similares por un problema de saturación de las frecuencias dentro del hogar. En este caso, conviene no utilizar la frecuencia de 2,4 megahertz (MHz), pero sí la de 5,8 MHz, porque tiene mejor penetración\", explica a la nacion Ariel Graizer, presidente de la Cámara Argentina de Internet (Cabase). Para evitar el colapso de la red hogareña, la familia debe hacer un consumo responsable de internet. En este sentido, es buena idea estipular horarios para usar aquellas aplicaciones que consumen mayor ancho de banda. Por caso, en horario laboral el uso de herramientas de videoconferencias debería ser prioritario, mientras que por las noches puede destinarse al uso de aplicaciones de ocio como las plataformas de contenidos vía streaming y videojuegos. Si aún así varios miembros deben acceder a conferencias desde el hogar, una alternativa es que los que puedan supriman la opción de video, y que participen únicamente con audio, ya que esta modalidad requiere mucho menos ancho de banda. Otras recomendaciones son: ponerse de acuerdo para mirar la misma película, en lugar de consumir este tipo de contenido en simultáneo desde varios dispositivos. También se puede disminuir la calidad de los videos de YouTube en forma manual. Para eso, sobre el video hay que hacer clic en Configuración, luego en Calidad, y seleccionar entre las opciones que aparecen. Respecto al celular, se sugiere desactivar la descarga automática de archivos y no reenviar cada video que se recibe a través de Whatsapp con el objetivo de disminuir el tráfico de material prescindible. En tanto, desde Movistar también recuerdan \"tener conectado a la red solo los dispositivos necesarios y en el momento que son utilizados. Luego desconectarlos, y en el caso de querer descargar contenidos de entretenimiento u otra necesidad, hacerlo por la madrugada, donde el tráfico se ve más aliviado y no se perjudica a otro cliente\". Para administrar mejor el uso de las aplicaciones hay que tener en cuenta cuánto consume cada una. Según el reporte Mobile Internet Phenomena 2019, elaborado por la firma de equipamiento para redes Sandvine, entre las que más consumen están: Netflix, YouTube, Facebook, la descarga de juegos de PlayStation y las descargas mediante tecnologías peer-to-peer (BitTorrent, típicamente). Por otra parte, es muy importante que el acceso a internet hogareño cuente con contraseña porque si queda abierto es muy sencillo que los vecinos se conecten a la red, con lo que, en ese caso el ancho de banda pasa a estar compartido entre todas las aplicaciones que usan todas las personas que pueden acceder a esa conexión. \"En la mayoría de los hogares el router es provisto por el que presta el servicio de Internet. Si esta empresa le coloca una contraseña a la conexión, los usuarios deberían modificarla porque se suelen poner claves fáciles de adivinar, como el número de usuario que figura en la factura o la dirección de la casa\", explica a la nacion Camilo Gutiérrez, jefe de laboratorio de ESET Latinoamérica, una firma que desarrolla soluciones de seguridad informática. Respecto a qué tipo de contraseña utilizar, el experto recomienda apelar a frases cortas en lugar de palabras que aparecen en el diccionario. Esta oración debe incluir mayúsculas y minúsculas para que sea muy difícil de quebrantar. Por último, Gutiérrez dice que los usuarios pueden exigirle a los proveedores del servicio que mantengan actualizado el firmware (sin entrar en detalles, el equivalente al sistema operativo) del router, para sea más difícil de ser atacado por ciberdelincuentes. De la misma manera en que muchas familias tuvieron problemas al ingresar a las plataformas educativas para que los niños realicen sus tareas escolares, se registraron inconvenientes para ingresar a otros websites, como, por ejemplo, el de los supermercados online. Esto no se debe a una falla en la conexión hogareña, sino en la falta de capacidad de esos sitios para resistir a los picos de tráfico, algo que con el correr de los días se va solucionando, ya que esas empresas pueden adquirir mayor capacidad para enfrentar el aumento de la demanda. Para saber rápidamente si el problema es de la conexión hogareña o de la plataforma en que se desea ingresar, solo hay que ingresar a sitios como \r\n\r\nhttps://www.isitdownrightnow.com\r\n\r\n, \r\n\r\nhttps://downforeveryoneorjustme.com\r\n\r\n, \r\n\r\nhttps://www.websiteplanet.com/webtools/down-or-not/\r\n\r\n, o similares. Allí se encontrará un campo para ingresar el website que queremos verificar si está funcionando con normalidad o si registra inconvenientes. De la misma manera que frente a covid-19, si uno se cuida, cuida a la sociedad, si cada persona hace un uso responsable de su conexión a internet, en realidad también está colaborando a que el resto de las casas también disfrute de esta tecnología."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/juegos-radio-nid2347942","date":"28  de marzo de 2020  • 00:33","title":"Juegos de radio","abstract":null,"author":"","key_words":"","body":"Inspirado en \r\n\r\nAlchemists of Sound\r\n\r\n (2003), documental sobre el legendario Taller Radiofónico de la BBC, nació \r\n\r\nhttps://webaudio.prototyping.bbc.co.uk\r\n\r\n, sitio web que permite explorar los osciladores previos a los sintetizadores. Las simulaciones ofrecidas, actualizadas con Web Audio Api, recrean los sonidos espaciales de programas de culto como la serie de ciencia ficción \r\n\r\nDr. Who\r\n\r\n y sus singulares efectos: el modulador de anillo, los bucles de cinta o el Wobbulator."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/agenda-vida-digital-nid2347937","date":"28  de marzo de 2020  • 00:24","title":"Agenda Vida Digital","abstract":null,"author":"","key_words":"","body":"Nota de la Redacción:\r\n\r\n dada la pandemia y las restricciones que las autoridades están instrumentando, los cursos que se publican hoy podrían cambiar o suspenderse. Rogamos al lector consultar acerca de esos cambios en las respectivas entidades educativas. ILVEM.\r\n\r\n En sinergia con el #Yo estudio en casa, ofrecerá sin cargo \"Herramientas, Talleres y Prácticas Virtuales\". \r\n\r\nInformes: \r\n\r\n\r\n\r\n\r\ninfo@ilvem.com GoSchool.\r\n\r\n En el marco de prevención del coronavirus, la empresa mendocina anunció que liberará de manera gratuita su plataforma educativa para que escuelas y colegios de todo el país desarrollen actividades en un entorno seguro. Además de aulas virtuales, la propuesta incluye archivos, enlaces, foros, exámenes autoevaluables, tareas programadas, etcétera. \r\n\r\nInformes: \r\n\r\n\r\nwww.goschool.com.ar ILVEM.\r\n\r\n Organizará cursos en línea de \"Marketing Digital\" y \"Empresa Virtual\", entre otros. Lectores de \r\n\r\nLA NACION\r\n\r\n: 20% de descuento. \r\n\r\nInformes: \r\n\r\n\r\n\r\n\r\ninfo@ilvem.com IMAGE CAMPUS.\r\n\r\n Iniciará en abril \"Trayectos de Formación Profesional\" en: \"Videojuegos\", \"Animación\", \"3D\", \"Efectos Visuales\", \"Ilustración\", \"Robótica\" y \"Tecnologías Inmersivas\". \r\n\r\nInformes: \r\n\r\n\r\nwww.imagecampus.edu.ar 49 JAIIO.\r\n\r\n La Sociedad Argentina de Informática (Sadio) y la Facultad de Ingeniería de la Universidad de Buenos Aires (UBA) informan que extenderán hasta el lunes 30 la recepción de trabajos postulantes para participar de las \"Jornadas Argentinas de Informática\", por realizarse en agosto de 2020. \r\n\r\nInformes: \r\n\r\n\r\nhttp://49jaiio.sadio.org.ar TRABAJO IT & SISTEMAS.\r\n\r\n Se desarrollará, el 16 de abril, la jornada que reúne a estudiantes, técnicos y profesionales de IT y Sistemas junto a selectores de RRHH de empresas líderes. \r\n\r\nInformes: \r\n\r\n\r\nwww.trabajoitsistemas.com"}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/xiaomi-mi-10-pro-lite-nid2348183","date":"27  de marzo de 2020  • 19:41","title":"Con una cámara de 108 MP y 5G: Xiaomi lanza sus teléfonos Mi 10 en Europa","abstract":null,"author":"Europa Press","key_words":"","body":"Xiaomi \r\n\r\nha presentado este viernes en Europa su \r\n\r\nnuevo smartphone insignia Mi 10\r\n\r\n, disponibles en las versiones \r\n\r\nMi 10 estándar\r\n\r\n y el \r\n\r\nmodelo premium Mi 10 Pro\r\n\r\n, junto a un tercer modelo de gama media \r\n\r\nMi 10 Lite con conectividad 5G\r\n\r\n. En el marco de su evento de lanzamiento, realizado de forma virtual por la pandemia de \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n , Shou Zi Chew, presidente de Xiaomi internacional, ha hecho referencia a las donaciones de miles de mascarillas al personal sanitario realizadas por la compañía en países como España, Italia y Francia, y se ha comprometido a donar un millón de mascarillas más que \"se están enviando ya a sus destinos\". El mercado internacional, que supuso un 49% por de los ingresos de Xiaomi en el tercer trimestre de 2019, recibe ahora la familia Mi 10, que se había presentado en China el pasado mes de febrero. La serie Mi 10, que conmemora el décimo aniversario de la gama Mi, está compuesta por tres nuevos dispositivos con conectividad 5G: \r\n\r\nMi 10, Mi 10 Pro y Mi 10 Lite 5G\r\n\r\n. La familia \r\n\r\nMi 10 supone un aumento de precio\r\n\r\n, ya que frente a los 449 euros por los que se lanzó su predecesor el año pasado, ahora se vende desde \r\n\r\n799 euros en el Mi 10\r\n\r\n y por \r\n\r\n999 euros en la versión Pro\r\n\r\n.  La serie Mi 10 cuenta en ambos modelos principales con una cámara cuádruple de 108 megapixeles de resolución, que proporciona vídeo 8K -una calidad que ya inauguró el Mi Note 10, lanzado el pasado año. La compañía ha destacado las capacidad de vídeo de la familia Mi 10, así como los nuevos vídeos en modo retrato, con \"una sensación cinemática\" que genera efecto \r\n\r\nbokeh \r\n\r\nde forma automática. Otra nueva función que llega a la serie es el foco de color, que pone al sujeto en color y el fondo en blanco y negro en los vídeos, así como la característica \r\n\r\nShootSteady \r\n\r\nde estabilización de movimientos en vídeo y un modo Pro de control de parámetros \"profesional\", según Shou. A nivel de fotografía, la serie Mi 10 cuenta con una cámara cuádruple en ambas versiones, con una lente principal de 108 MP y tamaño de 1/1,33 pulgadas. Asimismo, la cámara frontal es de 20 MP y permite grabar a 120 fps y está perforada en la esquina superior izquierda de la pantalla. El Xiaomi Mi 10 Pro soporta un zoom de hasta 50 aumentos digital, con 10 aumentos en modo híbrido de zoom. Cuenta con un gran angular de 20 MP (f/2.0), un teleobjetivo que proporciona un zoom óptico de diez aumentos (f/2.0) y una lente de profundidad de 12 MP (f/2.2) con distancia focal de 50mm. Por su parte, el modelo estándar de Mi 10 ofrece, además de la lente principal de 108MP, una lente de profundidad de 2MP (f/2.4), una cámara macro de 2MP (f/2.4) y un gran angular de 13MP (f/2.4) con rango de visión de 123 grados. La cámara de Mi 10 introduce corrección de distorsión, para que las personas en los laterales de las fotos en modo angular no aparezca deformada, así como un modo nocturno 2.0 basado en su algoritmo de IA 2.0, que incluye mejoras de exposición y saturación automáticas. Otra característica es el sensor \r\n\r\nhardware flickr\r\n\r\n, un mecanismo en la cámara que permite obtener mejores fotografías de otras pantallas, evitando las barras y la pérdida de calidad que suelen ocurrir debido a las diferencias en la velocidad de obturación. Las especificaciones de la gama se completan con una pantalla AMOLED de 6,67 pulgadas con tasa de refresco de 90 hercios y bordes curvos en el lateral, así como con sonido estéreo de alta resolución con altavoces duales que ofrecen reproducción de sonido que detecta la orientación del teléfono. Mi 10 Pro está disponible en dos colores: \r\n\r\nsolstice grey\r\n\r\n y \r\n\r\nalpine white\r\n\r\n, mientras que el modelo estándar ofrece otros dos: \r\n\r\ncoral green\r\n\r\n y \r\n\r\ntwilight grey\r\n\r\n. A nivel de rendimiento, cuenta con el procesador Qualcomm Snapdragon 865, con un chip gráfico Adreno 650 y hasta 2,84GHz de potencia y un 25 por ciento más rápido que su predecesor, así como una potencia de IA duplicada. Esto se acompaña por un sistema de refrigeración líquida que logra reducir hasta 10,5 grados y RAM LPDDR5 -con un rendimiento un 30 por ciento superior- y almacenamiento UFS 3.0 de hasta 256GB. Mi 10 Pro cuenta batería de 4780 mAh con carga rápida de 50 W, que puede cargar toda la capacidad en 45 minutos, mientras que el modelo estándar cuenta con carga rápida de 30 W y 4500 mAH. Ambos modelos ofrecen también carga inalámbrica rápida de 30 W, que recarga toda la capacidad en 65 minutos, y carga inversa por cable. El modelo premium se vende junto con un cargador de 65W. Cuenta con conectividad a redes de datos 5G en todos sus modelos a través del módem X55 de Qualcomm, así como compatibilidad con las redes inalámbricas de última generación WiFi 6, 2,7 veces más rápidas y llegando hasta 9,6Gbps de velocidad y división de frecuencia ortogonal. Xiaomi ha presentado también un modelo de gama media, \r\n\r\nMi 10 Lite 5G\r\n\r\n, que busca extender la conectividad de última generación a un modelo más accesible. Se venderá por \r\n\r\n349 euros\r\n\r\n y estará disponible a principios de mayo. Estará disponible en blanco, verde y gris, con un diseño con 7,98 milímetros de perfil. Hace uso del procesador Snapdragon 765, lector de huella dactilar en pantalla y un panel AMOLED de 6,57 pulgadas."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/league-of-legends-final-nacional-se-realizara-nid2348166","date":"27  de marzo de 2020  • 19:00","title":"League of Legends: la final nacional se realizará de forma online el 17 de abril","abstract":null,"author":"Augusto Finocchiaro Preci","key_words":"","body":"Luego de una imponente final en 2019 \r\n\r\ncon un estadio Obras repleto\r\n\r\n, el torneo argentino de \r\n\r\nLeague of Legends\r\n\r\n, la \r\n\r\nLVP Liga Master Flow\r\n\r\n, anunció que la final del apertura 2020 se disputará de manera online debido a la pandemia del \r\n\r\ncoronavirus\r\n\r\n. Los encuentros serán transmitidos por los canales oficiales de la Liga de Videojuegos Profesional y por el streaming de Flow. Si bien aún no están asegurados los finalistas, la \r\n\r\ngran final se disputará el viernes 17 de abril\r\n\r\n a las 18. Por el momento, el último campeón 9z, disputará hoy los cuartos de final ante Feint Gaming, mientras que ya esperan en semifinales Nocturns, Undead el equipo que terminó puntero en la liga e Isurus Gaming, el multicampeón latinoamericano oriundo de La Plata. Los equipos, que hoy pasan la cuarentena juntos, ya que viven en las Gaming Houses (sus viviendas y centro de entrenamiento), disputarán la final cada uno desde sus computadoras con un feed de transmisión que será dirigido desde la LVP. El enfrentamiento entre los dos equipos clasificados será con el formato de mejor de cinco partidas. El campeón recibirá un premio económico y seguirá sumando puntos para lograr un lugar en la clasificatoria a la LLA , la Liga Latinoamérica de LOL, el torneo más importante del continente, con base en México. Esta instancia continental, similar a la Copa Libertadores de fútbol, otorga un cupo en la Copa del Mundo anual. En la final de 2019, 9z venció a Isurus, pero luego cayó en la clasificatoria por un lugar en la LLA. \"Estamos planeando una transmisión diferente donde vamos a tener muchas sorpresas para los fanáticos de la liga. Aún no podemos adelantar mucho, pero definitivamente no va a ser una transmisión común\", contó a LA NACION Carlos Rodriguez, director deportivo de LVP. Los partidos de la final argentina de League Of Legends se podrán ver en vivo desde el canal de Twitch de la LVP y por el canal 601 de Flow."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/coronavirus-mark-zuckerberg-bill-gates-se-unen-nid2348132","date":"27  de marzo de 2020  • 18:38","title":"Coronavirus: Mark Zuckerberg y Bill Gates se unen para desarrollar de un tratamiento","abstract":null,"author":"","key_words":"","body":"Mark Zuckerberg\r\n\r\n        \r\n\r\n y su esposa Priscilla Chan anunciaron una donación de 25 millones de dólares para apoyar una iniciativa conjunta con la \r\n        \r\n        \r\nFundación Bill y Melinga Gates\r\n\r\n        \r\n\r\n con el objetivo de avanzar en la investigación y desarrollo de posibles tratamientos para el \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n covid-19. De esta forma, la \r\n\r\nIniciativa Chan Zuckerberg\r\n\r\n se suman a los 50 millones de dólares que aportó la Fundación Gates para la convocatoria COVID-19 Therapeutics Accelerator, que ya recudó 125 millones de dólares. Este fondo trabajará de forma conjunta con la Organización Mundial de la Salud, y junto al sector público y rpviado coordinarán los esfuerzos para avanzar en la investigación para alcanzar un tratamiento efectivo contra el coronavirus covid-19. La iniciativa COVID-19 Therapeutics Accelerator también cuenta con el aporte del Impact Fund de Mastercard junto a la fundación Wellcome. \"Estamos muy emocionados en formar parte de esta asociación junto a la Fundación Gates, Wellcome y Mastercard para ayudar a la comunidad de investigadores para acelerar la identificación, desarrollo y tratamiento del covid-19\", dijeron Chan y Zuckerberg en un comunicado."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/comienza-entrega-mascaras-faciales-fabricadas-impresoras-3d-nid2348141","date":"27  de marzo de 2020  • 17:37","title":"Comienza la entrega de máscaras faciales fabricadas con impresoras 3D en la Argentina","abstract":null,"author":"María Gabriela Ensinck","key_words":"","body":"En medio de la cuarentena general declarada en Argentina por la \r\n\r\npandemia del coronavirus\r\n\r\n, se multiplican las iniciativas para colaborar en un tema clave: \r\n\r\nproveer a los profesionales y trabajadores de la salud de protectores faciales hechos en 3D\r\n\r\n. \"Encontramos un diseño de la firma checa Prusa (fabricante de \r\n\r\nimpresoras 3D\r\n\r\n) para imprimir máscaras usadas por profesionales de la salud para protegerse del coronavirus. Probamos el diseño en la clínica Santa Catalina y el Hospital de Clínicas e hicimos correcciones, según el criterio de infectólogos, neumonólogos y kinesiólogos respiratorios\", cuenta \r\n\r\nFacundo Cancino\r\n\r\n, socio de Lab-a, un laboratorio de diseño dedicado a producir insumos médicos con impresoras 3D. \"Como vimos que nuestra capacidad productiva no era suficiente, subimos la propuesta a las redes\", destaca.  Y así, lo que empezó como iniciativa de un par de compañeros de trabajo en cuarentena se convirtió en el \r\n\r\nCoronathon\r\n\r\n, una\r\n\r\n comunidad de más de 600 personas trabajando\r\n\r\n con sus impresoras 3D. \"Apuntamos a producir unas \r\n\r\n90 mil máscaras, en 3 tandas de 30 mil\r\n\r\n. Y hoy ya entregamos las primeras 600 en tres hospitales públicos porteños\", asegura Cancino. \"Recibimos donaciones de material para hacer 100 mil máscaras de acetato y necesitamos más gente que las imprima en su casa. \r\n\r\nQuienes tienen impresora 3D pueden bajar el archivo\r\n\r\n con el diseño, que ha sido validado por el ministerio de Salud\", destaca por su parte Martín Colombo, cirujano plástico, uno de los médicos que se sumó a la iniciativa. La empresa Urbano donó la logística para repartir materiales y partes de las mascarillas (el protector plástico y la vincha) que son terminadas de armar en los hospitales.  El infectólogo \r\n\r\nOmar Sued\r\n\r\n, director de Investigaciones Clínicas de Fundación Huésped, se ocupa de aclarar: \"el uso de máscaras faciales que protegen la zona ocular está indicado para los médicos y personal que atiende a pacientes de riesgo. En cuanto a los barbijos, sólo están indicados para las personas con síntomas, no para todo el mundo\". En \r\n\r\nSanta Fe\r\n\r\n, la Universidad Nacional del Litoral (UNL) las facultades de Arquitectura, Ciencias Médicas e Ingeniería Química trabajan en la fabricación de \r\n\r\nelementos de protección sanitaria\r\n\r\n utilizando impresoras 3D y cortadoras láser. \"Docentes, no docentes, directivos, graduados y estudiantes están fabricando unos 10 mil protectores faciales completos y desarrollando un prototipo de gafas de protección ocular\", comenta el decano de Arquitectura, \r\n\r\nSergio Cosentino\r\n\r\n. \"Estas máscaras ayudarán a proteger ojos y cara de la tos y estornudos de los pacientes. Se están imprimiendo en base al diseño de la firma Prusa, a razón de 80 por día. A esto debemos sumar equipos de corte láser para las viseras transparentes\", puntualiza por su parte \r\n\r\nHoracio Sagardoy\r\n\r\n, subsecretario de la Facultad de Ciencias Médicas.  En tanto, en la localidad de \r\n\r\nGonzález Catán\r\n\r\n, el diseñador \r\n\r\nJuan Cabrera\r\n\r\n recibió más de 3000 pedidos y \r\n\r\nentregó 1000 máscaras a hospitales de La Matanza\r\n\r\n. \"Arranqué por mi cuenta porque tengo los filamentos y acetatos y utilizo las impresoras de mi taller\", cuenta. \"Cada máscara lleva 40 minutos. No es tan rápido como una producción en serie, pero permite ir contando con los dispositivos para la emergencia y modificar el diseño sobre la marcha\". Para seguir adelante con esta iniciativa, necesita donaciones de acetato, placas radiográficas que se pueden limpiar para volverlas transparentes, y elásticos. Decenas de iniciativas similars se multiplican en todo el país, como \r\n\r\nCovid-19 Makers Argentina\r\n\r\n, y \r\n\r\nResistencia Argentina\r\n\r\n.  También el diseñador Gino Tubaro, creador de Atomic Labs, comenzó a trabajar en la impresión de máscaras protectoras. Lanzó la propuesta a sus seguidores \r\n\r\ndesde un hotel en el que se encuentra haciendo cuarentena\r\n\r\n tras llegar en un vuelo desde México. Para esto elaboró \r\n\r\nuna guía de trabajo\r\n\r\n incluyendo un instructivo para la toma de pedidos, impresión de las máscaras y entrega de las donaciones. \"La parte que sirve para sostener la máscara cerca de la cara se imprime por 3D, mientras que la que cubre la cara puede hacerse con \r\n\r\nplásticos de botellas o radiografías viejas\r\n\r\n limpiadas con lavandina para que queden transparentes\", explica Tubaro en el instructivo. También está trabajando en una \r\n\r\nmedia máscara que protege nariz y boca y tiene filtros\r\n\r\n, para no obstruir la respiración, pensada no para profesionales, sino para el día a día de las personas que tienen síntomas. Basándose en su experiencia con la fabricación y donación de prótesis 3D, el joven diseñador desarrolló una página web para contactar a quienes necesitan protectores faciales, con los proveedores de insumos y la impresora 3D más cercana, incluyendo las impresoras 3D disponibles en el penal de mujeres de Ezeiza y el de Marcos Paz. La pandemia del coronavirus, más allá de la crisis sanitaria, social y económica, está desatando también una respuesta solidaria sin precedentes por parte de los ciudadanos y el mundo emprendedor. En tiempos de aislamiento, la tecnología ofrece un medio para ayudar. Coronathon Orange 3D (La Matanza) Atomic Lab"}
