{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/cuales-son-cinco-partidos-mas-casos-coronavirus-nid2354600","date":"16  de abril de 2020  • 12:21","title":"Cuáles son los cinco partidos con más casos de coronavirus en la provincia de Buenos Aires","abstract":null,"author":"José María Costa","key_words":"","body":"La \r\n\r\nprovincia de Buenos Aires se convirtió\r\n\r\n en el distrito con mayor cantidad de contagios \r\n\r\npor coronavirus Covid-19\r\n\r\n en el país, tras superar a la Ciudad de Buenos Aires. Pero la situación dentro del distrito con la mayor cantidad de habitantes del país no es homogénea. Por un lado, hay más de 50 partidos que aún no tienen contagios. En el extremo opuesto, en cinco partidos del Gran Buenos Aires se concentra alrededor del 30% del total de casos de la provincia a cargo de \r\n\r\nAxel Kicillof. La Matanza, Pilar, Moreno, Vicente López y San Isidro, en conjunto, sumaban 170 casos positivos hasta las 22.20 del sábado pasado, según el reporte oficial que el Ministerio de Salud bonaerense hizo llegar ese día a las áreas de salud de cada uno de los 135 partidos y al que accedió \r\n\r\nLA NACION. Según ese recuento, la distribución de casos era la siguiente: Vicente López tenía 37 casos, La Matanza tenía 35, San Isidro y Pilar tenían 33 y Moreno, 32. En total, a esa fecha, representaban alrededor del 30% de los 547 casos confirmados. \"Uno de los motivos por los que nosotros tenemos tantos casos es porque, tanto en Vicente López como en otros partidos de la zona norte, hay personas de un mayor poder adquisitivo que viajaron al exterior\", explicaron a este medio desde el área de prensa del municipio que comanda Jorge Macri.  Sobre la estrategia para contener los alcances de la pandemia, explicaron: \"Para manejar esta situación, nosotros habilitamos la línea 107, donde los vecinos se comunican por este tema. En la actualidad, estamos recibiendo 90 llamados diarios. Allí los atiende un operador que, tras una serie de preguntas, analiza el caso y, de corresponder, se lo pasa a un médico que está al lado, que hace otras preguntas más específicas para determinar si se trata de un caso sospechoso\". \"Si el médico detecta que es un caso sospechoso, avisa al Servicio Ambulatorio Médico de Emergencia (SAME), que activa el protocolo de coronavirus y va hasta la casa del vecino. Desde allí lo llevan hasta el Hospital municipal Hussey, donde se hace el hisopado, que es llevado a la Facultad de Medicina para que se haga el testeo, que demora entre 24 y 48 horas\", dijo. \"Somos el partido que tuvo más personas que llegaron del exterior. Fueron 5700. Nosotros les pedimos los datos de Migraciones sobre cada uno de los vecinos que habían viajado desde el 1° de marzo. A cada uno se le hizo un seguimiento diario. Esa primera acción sanitaria fue clave en el corredor norte\", explicó a \r\n\r\nLA NACION,\r\n\r\n Juan Aníbal Viaggio, secretario de Salud pública de San Isidro.  Viaggio remarcó que los números varían constantemente. \"En la primera oleada, la región sanitaria 5° que integran Pilar, Vicente López, San Isidro, San Fernando, Escobar, San Martín y Campana, entre otros, fueron las que presentaron la mayor cantidad de casos, porque son las que recibieron el mayor afluente de personas que llegaron del exterior. Es el corredor norte, que se comporta similar al de Capital Federal\", dijo. \"La situación actual es distinta: en los últimos días casi no tuvimos nuevos casos en nuestro partido y somos el que tiene la mayor cantidad de altas, ya son 13\", dijo el médico, que remarcó que la mayoría de los casos registrados en su distrito son importados \"porque se hizo un seguimiento epidemiológico muy estricto\". \"Todos los casos que tenemos están en el primer cordón y son personas que viajaron al exterior. La relación por caso por habitantes debe ser la más baja de toda la provincia. Nosotros tenemos casi 2 millones y medio de habitantes y solo 35 casos\", dijeron a \r\n\r\nLA NACION\r\n\r\n desde el gobierno de Fernando Espinoza. Las fuentes consultadas remarcaron: \"Del Camino de Cintura para abajo, La Matanza no registró ni un caso. Ni en el segundo, ni el tercer cordón. Todo está relacionado a gente que viajó al exterior y contaminó a su entorno\".  Sobre las medidas para frenar el avance de la pandemia, explicaron que desde el lunes es obligatorio el uso de barbijo, mascarilla, protector facial o tapabocas para circular por las calles de La Matanza. Además, se instalaron 4000 camas más de aislamiento para enfrentar la pandemia del coronavirus. \"En nuestro caso tuvimos la desgracia de este chico que fue a una fiesta y contagió a un montón de gente\", resumió con voz amarga un funcionario del partido de Mariel Fernández, y agregó: \"De los 30 y pico de casos que tenemos de positivo en este momento, 20 corresponden a contactos con este chico. Fueron 21 con este joven, incluso uno que falleció es su abuelo. Si no fuera por ese hecho tan lamentable e irresponsable de esta persona, Moreno tendría poco más de 10 casos\".  Sobre las medidas para frenar o aplanar la suba, explicaron: \"Lo que estamos haciendo es llevar controles muy exhaustivos, como los que pide el gobierno nacional y provincial. Hemos dispuesto aviones circulando para pedir por favor a la gente que se quede en su casa. Lo mismo que los patrulleros municipales. También hubo personal municipal controlando en la calle. Todo el dispositivo para lograr el cumplimiento de la cuarentena obligatoria\". \"Nosotros entendimos, rápidamente, que teníamos un municipio donde muchos de sus residentes tenían chances de haber estado de viaje en zona de riesgo o con hijos en esas zonas. Eso nos hizo ver que íbamos a ser un partido con varios casos de entrada. Hoy, la gran mayoría, socioeconómicamente, son de clase media o alta. Lo notamos porque aún no se utilizó mucho el sistema de salud público. Todavía estamos esperando la llegada de los pacientes locales. Hasta el momento tuvimos cuatro o cinco y, lamentablemente, uno falleció\", dijeron desde el área de prensa de Pilar. Ante la consulta sobre cómo planean contener el avance del Covid-19, detallaron: \"El primer desafío que tuvimos fue lograr que esa gente que había estado de viaje cumpliera el aislamiento. Varios vivían en barrios cerrados y pensaban que con no salir del barrio ya estaban en aislamiento, pero circulaban en bicicletas por dentro del complejo. Por eso establecimos ese decreto que prohíbe el tránsito en los espacios comunes de los countries\". \"Luego, sumamos el control de ingresos y egresos a esos barrios cerrados. Porque, si los jardineros y pileteros entraban donde había una persona en cuarentena, ese jardinero después quizás podía llevar el virus a su barrio. Después sumamos los retenes y cerramos la mitad de las 26 entradas y salidas que hay en la Panamericana. En las otras 13 se puso retenes y se controló fuerte, porque esa misma gente salía a los supermercados, por ejemplo. Se buscó contener a ese grupo de riesgo, ya que teníamos la información fehaciente de que venían de zonas complicadas\", detallaron desde el equipo de Federico Achaval."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/cuando-termina-cuarentena-que-se-sabe-al-nid2352501","date":"16  de abril de 2020  • 12:06","title":"Cuarentena en Argentina: qué se sabe al 16 de abril","abstract":null,"author":"","key_words":"","body":"Alberto Fernández \r\n\r\nconfirmó que la mayor parte de la población de la Argentina continuará en \r\n\r\ncuarentena para prevenir contagios de coronavirus, al menos, hasta el domingo 26 de abril\r\n\r\n. El Presidente anunció la extensión del aislamiento social, preventivo y obligatorio la semana pasada, tras mantener una reunión con ministros, funcionarios y médicos integrantes del Comité de Expertos. La nueva fecha coincide con la segunda etapa fase de la estrategia de emergencia establecida por el Gobierno y el comité de expertos a la que el mandatario definió como \r\n\r\n\"cuarentena administrada\" porque flexibiliza la medida en algunas provincias y localidades que se definirán más adelante.  Si bien el sábado el Gobierno \r\n\r\nterminó de redactar el decreto de necesidad y urgencia (DNU)\r\n\r\n donde prorrogará la cuarentena nacional hasta el 26 de abril, \r\n\r\nhabilitará a los gobernadores a que realicen sus propuestas para (autorización nacional mediante) liberar algunas actividades productivas regionales\r\n\r\n y flexibilizar la vida interna de algunos pueblos del interior. En tanto, el Presidente indicó que \r\n\r\nlos bancos funcionarán \"con turnos, en un sistema parecido al de los supermercados\".\r\n\r\n También adelantó que los talleres mecánicos serán exceptuados de la cuarentena, al igual que personas con discapacidad. \"Eso incluye a personas autistas\", dijo. Aunque Alberto Fernández había adelantado que se analizaba la posibilidad de permitir la práctica ejercicios físicos, \r\n\r\ne\r\n\r\n\r\nntre las actividades liberadas por la decisión administrativa nacional no figura la actividad física al aire libre\r\n\r\n.  Tras reunirse con gobernadores, empresarios y sindicalistas, el presidente \r\n\r\nAlberto Fernández\r\n\r\n anunció que la cuarentena seguirá, sobre todo \r\n\r\nen las ciudades donde se registran más casos confirmados de coronavirus. El gobernador bonaerense \r\n\r\nAxel Kicillof anunció que esta tarde participará de manera remota de la reunión que el presidente Alberto Fernández\r\n\r\n mantendrá con los gobernadores, debido a que no quiere \"exponer\" al mandatario luego de haber visitado un hospital en donde cinco médicos y diez enfermeros dieron positivo en sus test de coronavirus. El Presidente Alberto Fernández se reunió con empresarios y sindicalistas de la \r\n\r\nconstrucción\r\n\r\n y decidió que dicha actividad \r\n\r\ncontinúe bajo las reglas de la cuarentena obligatoria\r\n\r\n. Las obras más pequeñas que se planifican en localidades del interior deberán ser evaluadas por los gobernadores e intendentes, quienes definirán si las autorizan o no. Vicente López, La Matanza, San Isidro, Pilar y Moreno\r\n\r\n son los cinco partidos que registran la mayor cantidad de contagios por coronavirus en la Provincia. De acuerdo a un informe difundido por el Ministerio de Salud bonaerense en estos partidos está concentrado el 30% de los casos totales provinciales. El gobierno porteño dispuso la \r\n\r\nextensión del vencimiento\r\n\r\n de los servicios de Alumbrado, barrido y Limpieza (ABL) y patente hasta el \r\n\r\n27 de este mes\r\n\r\n. La medida se suma a la prórroga que ya se había establecido para Ingresos Brutos. Los trabajadores que se desempeñan en la \r\n\r\natención telefónica de la Anses\r\n\r\n quedaron \r\n\r\neximidos de la cuarentena obligatoria\r\n\r\n, de acuerdo a la resolución publicada en el Boletín Oficial. De esta manera podrán ser respondidas las numerosas consultas de beneficiarios de subsidios, jubilados y pensionados y aspirantes a acceder al Ingreso Familiar de Emergencia. De acuerdo a lo señalado por el Gobierno porteño, se planifican nuevas medidas de control en las zonas de mayor tránsito diario como las bocas de subte y estaciones de trenes y que incluyen el \r\n\r\ncontrol de temperatura a cada pasajero\r\n\r\n. Los testeos, que pueden concretarse en los próximos días, son similares a los realizados en el Aeropuerto de Ezeiza para el control de las personas provenientes del exterior. El Gobierno dispuso que el \r\n\r\nIngreso Familiar de Emergencia\r\n\r\n (IFE), que se abona durante abril, \r\n\r\ncontinúe el mes próximo\r\n\r\n, debido a la situación de aislamiento social provocada por la propagación del coronavirus y que impactó directamente en las fuentes de trabajo informales. El subsidio extraordinario, que en principio se cobraba por única vez, tendrá una reedición durante mayo para aproximadamente 8 millones de beneficiarios, aunque resta saber los detalles de la modalidad de pago. El gobierno de la Ciudad Autónoma de Buenos Aires reglamentó el \r\n\r\nuso obligatorio de barbijos caseros o tapabocas\r\n\r\n para viajar e ingresar a comercios. La medida rige desde el \r\n\r\nmiércoles 15 de abril\r\n\r\n y prohíbe la comercialización de barbijos Nº 95 a personas que no se desempeñen dentro del servicio de salud. A través de una resolución del Ejecutivo quedó habilitada la \r\n\r\nventa de libros por Internet con entrega a domicilio\r\n\r\n. Se trata de una \r\n\r\nampliación de lo establecido en el decreto presidencial que incluía a artículos de librería e insumos informáticos\r\n\r\n. En esta oportunidad será posible adquirir libros a través de la venta on line y con entrega a domicilio, y se mantienen cerrados los puntos de venta para evitar la concurrencia. Trenes, subtes y colectivos retomaron su frecuencia normal, aunque se mantiene el \r\n\r\ndistanciamiento social \r\n\r\nentre pasajeros y chofer y se agrega el \r\n\r\nuso de barbijos caseros\r\n\r\n para todos las personas que realicen un viaje dentro de la Ciudad. El Presidente anunció que los controles en las calles serán más estrictos para aminorar la circulación. Las fuerzas de seguridad pedirán con más asiduidad el \r\n\r\nCertificado único habilitante para la circulación\r\n\r\n que se obtiene en el \r\n\r\nsitio oficial del Gobierno\r\n\r\n y que contempla a determinadas \r\n\r\nactividades exentas de la cuarentena obligatoria\r\n\r\n, por ser consideradas esenciales en estos días. La Anses dispuso en su sitio web un apartado para la \r\n\r\nconsulta de trámites\r\n\r\n para todas aquellas personas que se hayan preinscripto para obtener el \r\n\r\nIngreso Familiar de Emergencia de $10.000\r\n\r\n que se otorga a trabajadores informales, monotributistas y empleadas domésticas por la falta de ingresos a raíz de la cuarentena obligatoria.  La ministra de Seguridad \r\n\r\nSabina Frederic\r\n\r\n informó que las fuerzas de seguridad, además de las tareas que realizan en la calle, \r\n\r\nefectúan \"ciberpatrullajes\" con el fin de anticipar posibles comisiones de delito\r\n\r\n como saqueos o salideras bancarias, en el contexto de la cuarentena obligatoria. El análisis, según declaró, se realiza en base a mensajes públicos en redes sociales y entrecruzamiento de palabras clave para dar seguimiento a transgresiones del orden público. Para evitar aglomeraciones, se armó un cronograma de atención similar al que se aplica para al pago de jubilados y pensionados, que es determinado por el dígito de terminación del DNI. Según este diagrama, el lunes cada banco atendió a sus clientes con documentos terminados en 0 y 1; el martes para quienes los tengan terminados en 2 y 3, el miércoles los que terminen en 4 y 5; el jueves, en 6 y 7, y finalmente el viernes 17 los que tengan documentos que terminen en 8 y 9. Los talleres mecánicos y las gomerías pasan a ser servicios esenciales para atender las necesidades de mantenimiento de aquellos vehículos que están autorizados para circular. El ministro de Educación \r\n\r\nNicolás Trotta\r\n\r\n sostuvo en una entrevista televisiva que \r\n\r\nlas clases aún no se reanudarán\r\n\r\n y garantizó el receso por vacaciones, aunque no descartó que se realicen modificaciones al calendario escolar. El jefe de Gabinete \r\n\r\nSantiago Cafiero\r\n\r\n incorporó \r\n\r\nla actividad notarial a los servicios esenciales que deben prestarse durante la cuarentena obligatoria\r\n\r\n. La medida, publicada en el Boletín Oficial, permite que los colegios profesionales puedan formalizar y legalizar documentos, aunque continúan con medidas estrictas de trabajo y sin atención al público. Si bien no hay anuncio oficial sobre el regreso al trabajo de las empleadas domésticas, se estima que, en primer término, regresarán las \r\n\r\nempleadas que trabajan bajo la modalidad \"sin retiro\"\r\n\r\n, ya que de esa manera la persona permanece realizando su tareas en un mismo lugar y se evita el traslado diario. Por el momento, la única categoría de empleadas domésticas que está exceptuada de restricciones es la correspondiente a asistencia y cuidado de personas.  Asimismo, otro de los escenarios posibles es que \r\n\r\nel levantamiento de la cuarentena no se aplique a la población de riesgo\r\n\r\n. Al respecto, Omar Sued, presidente de la Sociedad Argentina de Infectología y parte del grupo de expertos que asesoran a la Presidencia, explicó: \"Sería posible levantarla en algún momento de abril, pero \r\n\r\nno para ciertos grupos de personas\r\n\r\n, como mayores, o inmunosuprimidos y los que hayan estado en contacto con casos positivos\". Otra de las decisiones que se evalúan es que la medida se levante solo en aquellas provincias de la Argentina en las que no se registraron demasiados casos de infectados con el Covid-19. De primar esa idea, la Ciudad de Buenos Aires, su área metropolitana y el Chaco no levantarían la cuarentena ya que son de los territorios que tuvieron más fallecidos.  A los servicios considerados esenciales, este lunes se sumaron las actividades en \r\n\r\ntalleres mecánicos y gomerías\r\n\r\n. De acuerdo al anuncio que el Presidente hizo el viernes pasado, en el que extendió la cuarentena obligatoria hasta, al menos, el 26 de abril, incorporó como las dos actividades que son \r\n\r\nfundamentales para sostener a las ambulancias y vehículos de emergencia\r\n\r\n que realizan el traslado de pacientes. Con respecto a las medidas de higiene y distanciamiento durante el período posterior a la cuarentena, la secretaria de Acceso a la Salud de la Nación, Carla Vizzotti señaló: \"Tenemos que pensar cómo seguimos, durante cuánto tiempo es necesario seguir con estas medidas estrictas, y cómo retomar las actividades paulatinamente, con el inmenso desafío de comunicar que este será un invierno diferente. Hay que planificar que las medidas de higiene y el distanciamiento deben sostenerse\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-destacan-hora-estaran-resultados-estudio-argentina-nid2354841","date":"16  de abril de 2020  • 11:40","title":"Coronavirus. Roberto Salvarezza: \"Los estudios en desarrollo permitirán tener el resultado en una hora\"","abstract":null,"author":"","key_words":"","body":"Roberto Salvarezza, ministro de Ciencia y Tecnología de la Nación, destacó cómo la ciencia en la Argentina se movilizó en función de la pandemia por \r\n\r\ncoronavirus\r\n\r\n y destacó que \"\r\n\r\nlos estudios que se están desarrollando permiten tener el resultado en una hora\r\n\r\n\".  En diálogo con CNN radio, el funcionario detalló: \"Hay grupos trabajando sobre tres tipos de diagnóstico rápido; los estudios que se están desarrollando permiten tener el resultado en una hora sin tener el equipamiento... esto \r\n\r\nhay que validarlo y tener la aprobación de la ANMAT\r\n\r\n, pero si esto sucede, será una enorme herramienta para los próximos días o meses\". El anuncio resulta un mensaje optimista en medio de la pandemia, debido a que \r\n\r\neso le permitiría al infectado aislarse antes de seguir contagiando\r\n\r\n, como ocurre ahora en los casos asintomáticos. \"Hoy estamos aumentando la tasa de infectados en un promedio de unos cien diarios, que es un crecimiento mucho más controlado; eso es el reflejo de las medidas del Gobierno, desde el aislamiento hasta la prohibición de entrada de personas desde el exterior\", agregó Salvarezza, que también destacó: \"Esta curva no exponencial permite que hoy nuestro sistema de salud no esté tensionado\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-medicos-enfermeros-hospital-recorrio-kicillof-nid2354827","date":"16  de abril de 2020  • 11:01","title":"Coronavirus en la Argentina: médicos y enfermeros de un hospital que recorrió Axel Kicillof en San Martín reclaman insumos","abstract":null,"author":"","key_words":"","body":"Personal de Salud \r\n\r\ndel Hospital Eva Perón\r\n\r\n (exCastex), ubicado en el partido de \r\n\r\nSan Martín\r\n\r\n, donde se \r\n\r\natienden a seis pacientes\r\n\r\n diagnosticados con \r\n\r\nCovid-19,\r\n\r\n reclama al gobierno de \r\n\r\nAxel Kicillof \"elementos de protección básicos\"\r\n\r\n para trabajar durante la emergencia por la pandemia. El viernes pasado, Kicillof \r\n\r\nrecorrió ese establecimiento\r\n\r\n para inaugurar el área de terapia intensiva. Ese día \r\n\r\ntambién visitó el Hospital General Manuel Belgrano\r\n\r\n, de la misma localidad, donde \r\n\r\ncinco médicos y diez enfermeros \r\n\r\n\r\nse contagiaron\r\n\r\n\r\n de coronavirus. Los profesionales del \r\n\r\nHospital Eva Perón\r\n\r\n piden \r\n\r\ninsumos \"básicos\"\r\n\r\n para trabajar, como \r\n\r\nmáscaras N95\r\n\r\n, \r\n\r\nbarbijos quirúrgicos y camisolines hidrorepelentes. \"Tenemos lo que fuimos consiguiendo o nos donaron.\r\n\r\n Es complicado porque no todo el material de las donaciones sirve\", contó a \r\n\r\nLA NACION\r\n\r\n uno de los médicos que trabajan en el hospital Eva Perón. Ante la falta de respuesta, los profesionales están comprando elementos para protegerse con \r\n\r\n\"plata de sus bolsillos\". \r\n\r\nA su vez, difunden el reclamo a través de las redes sociales.  \"Desde que empezó la pandemia, le venimos diciendo a Kicillof que faltan insumos en los hospitales\",\r\n\r\n dijo \r\n\r\nFernando Corsiglia\r\n\r\n, vicepresidente de la Asociación Sindical de Profesionales de la Salud (Cicop), en diálogo con radio Rivadavia. Corsiglia expresó su preocupación por la gran cantidad de médicos y enfermeros que se contagiaron el virus. \r\n\r\n\"Es muy temprano para tener tanto personal médico infectado\", \r\n\r\naseguró. Kicillof reconoció hoy que su administración enfrenta serias dificultades para adquirir esos \"elementos de protección\"\r\n\r\n debido a la alta demanda internacional de insumos por la pandemia. \"Está habiendo una \r\n\r\nescasez mundial \r\n\r\nde respiradores, de barbijos o de las telas especiales que tienen que usar los trabajadores de la salud para protegerse\", explicó en \r\n\r\nuna entrevista que concedió a Radio La Red. El mandatario reiteró su pedido a los bonaerenses para que utilicen \"tapabocas\" y no barbijos. \"Desde el lunes, va a ser obligatorio el tapaboca porque no queremos que la gente use los barbijos que son para los profesionales porque no hay\", aseguró. Ayer, la Cicop bonaerense reclamó \"urgentes medidas\" para extremar la protección del personal del Hospital Belgrano, donde hay quince casos de profesionales de la salud con coronavirus. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-establecieron-protocolo-viajes-internos-dentro-nid2354820","date":"16  de abril de 2020  • 10:24","title":"Coronavirus en la Argentina: las dos excepciones por las que se puede viajar dentro del país","abstract":null,"author":"","key_words":"","body":"Con la intención de extender un criterio único en todo el país sobre los viajes autorizados, el Gobierno nacional, a través del \r\n\r\nMinisterio de Transporte\r\n\r\n, estableció un protocolo para que los residentes argentinos y extranjeros puedan \r\n\r\nmovilizarse por el país\r\n\r\n bajo dos condiciones: para el \r\n\r\ncumplimiento de las actividades consideradas esenciales\r\n\r\n, exceptuadas de la cuarentena obligatoria, \r\n\r\no por razones de carácter humanitario y/o sanitario\r\n\r\n. El protocolo establecido según la \r\n\r\nresolución 90/2020, \r\n\r\n publicada hoy en el Boletín Oficial, detalla cómo es el procedimiento para los \r\n\r\ntraslados excepcionales. Para el caso de \r\n\r\ntrabajadores pertenecientes a actividades exceptuadas de la cuarentena\r\n\r\n, \"la empresa peticionante solicitará el traslado a una transportista habilitada para realizar servicios de transporte automotor en jurisdicción nacional, indicando fecha y hora del traslado, cantidad de personas a transportar -adjuntando nómina con nombre, apellido y documento de cada uno de ellos-, origen, destino y paradas del servicio\". La nota deberá contener una declaración jurada de que se trata de trabajadores esenciales, detallando la actividad que realiza la empresa y la norma en la que se encuentra expresamente prevista la excepción.  A modo de aclaración, se informó que \"en el caso de las actividades reguladas por el Estado Nacional cuyos organismos jurisdiccionales hubiesen implementado métodos simplificados de certificación, las constancias emitidas por éstos suplirán a la solicitud descripta en este punto\". Por otra parte, en el caso de \r\n\r\nciudadanos argentinos o extranjeros que residan en el país que necesiten trasladarse por razones humanitarias\r\n\r\n, la solicitud deberá ser dirigida a la \r\n\r\nSubsecretaría de Transporte Automotor\r\n\r\n por \r\n\r\nla autoridad pública\r\n\r\n (intendente o gobernador) del punto de origen del traslado, indicando fecha y hora del mismo, cantidad de personas a transportar -adjuntando nómina con nombre, apellido y documento de cada uno de ellos-, origen, destino y paradas del servicio. Se resalta que para las personas a ser trasladadas se \"deberá dejarse expresa \r\n\r\nconstancia de que los pasajeros han sido evaluados respecto de su estado de salud, \r\n\r\nen lo que refiere al Covid-19\".  Cientos de \r\n\r\npersonas varadas en distintos puntos del país \r\n\r\ndesde el comienzo de la cuarentena exigen un permiso para \r\n\r\npoder volver a sus ciudades de residencia. Desde Juntos por el Cambio, la diputada cordobesa Brenda Austin presentó un proyecto de resolución en el Congreso para que el Poder Ejecutivo centralice y coordine un operativo de retorno para los varados que se encuentran en distintos puntos del país. Por su parte, en el Ministerio del Interior indicaron a \r\n\r\nLA NACION\r\n\r\n que trabajan junto a las carteras de Turismo y Transporte y a los gobernadores en el diseño de un plan que facilite el retorno para estos casos."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-6-abril-rige-nuevo-permiso-nid2350389","date":"16  de abril de 2020  • 10:20","title":"Nuevo permiso de circulación: cómo sacar online el certificado para transitar en la cuarentena por coronavirus","abstract":null,"author":"","key_words":"","body":"El \r\n\r\nCertificado Único Habilitante para Circulación \r\n\r\nes el \r\n\r\núnico permiso válido para transitar por la vía pública \r\n\r\npara quienes comprendan las actividades y servicios declarados esenciales durante el \r\n\r\naislamiento social, preventivo y obligatorio \r\n\r\ndecretado ante la pandemia del \r\n\r\ncoronavirus. La idea imperante en el Gobierno de \r\n\r\nAlberto Fernández\r\n\r\n es que la mayor parte de la población continúe en \r\n\r\ncuarentena\r\n\r\n, al menos, hasta el 26 de abril y luego analizar cómo se flexibiliza. La nueva fecha probable coincide con la tercera fase de la estrategia de emergencia establecida por el Gobierno y el comité de expertos. El \r\n\r\nnuevo permiso de circulación\r\n\r\n reemplaza al emitido por la Ciudad de Buenos Aires y por las provincias, salvo excepciones especificadas. Además del permiso único para transitar, desde ayer rige el \r\n\r\nuso obligatorio de barbijos caseros\r\n\r\n para viajar en transporte público y para ingresar a los comercios, de acuerdo a lo establecido por el Gobierno de la Ciudad. También continúa la medida de distanciamiento social para aminorar los riesgos de contagio de coronavirus. A su vez, el Ministerio de Salud de la \r\n\r\nprovincia de Buenos Aires\r\n\r\n también analiza la obligatoriedad de usar tapabocas y se estima que el anuncio se hará en los próximos días. Las personas que ejerzan las siguientes actividades deberán tramitar online la Declaración Jurada para la circulación en \r\n\r\ntramitesadistancia.gob.ar\r\n\r\n.    Además, el \r\n\r\nlistado de servicios fue ampliado\r\n\r\n por el gobierno nacional, mediante la \r\n\r\nDecisión Administrativa 450/2020\r\n\r\n y exime a estas nuevas actividades:   Asistencia para personas mayores:  Asistencia a niñas, a niños y a adolescentes:  Sin embargo algunas actividades se mantienen exceptuadas de tramitar el nuevo Certificado Único Habilitante para Circulación y podrán continuar brindando servicios con los documentos preexistentes: DNI, autorización de los empleadores, y la \r\n\r\nDecisión Administrativa 446/2020\r\n\r\n. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-esto-es-caos-aca-no-hay-nid2354805","date":"16  de abril de 2020  • 10:11","title":"Coronavirus: \"Esto es un caos, acá no hay protocolos\", el testimonio de un médico argentino en Nueva York","abstract":null,"author":"Sebastián Prats","key_words":"","body":"Ni Broadway, ni Times Square, ni Central Park. Con la mayoría de sus comercios cerrados, sus calles desiertas y sus lugares más emblemáticos carentes completamente de vida, el ícono que mejor representa hoy a Nueva York es \r\n\r\nel buque hospital USNS Comfort, que con 1000 camas está atracado desde hace casi dos semanas frente a las costas de lo que hasta no hace mucho tiempo era la ciudad más cosmopolita del mundo\r\n\r\n. Hoy \r\n\r\nEstados Unidos es por lejos el país con más casos detectados de infección por el nuevo coronavirus\r\n\r\n y ya desplazó a Italia en la cantidad de víctimas. Y dentro de este país, Nueva York es la ciudad más castigada. Allí, hay un médico argentino peleando en la primera línea de batalla contra el coronavirus. Jorge Mercado tiene 43 años y es el director del Servicio de Pulmonar del \r\n\r\nNYU Langone Hospital de Brooklyn\r\n\r\n. Tanto ahí como desde su casa a través de la telemedicina atiende cada día a cientos de pacientes infectados mientras dirige también al equipo médico. \"Hay muchas cosas que me impactan a nivel médico de lo que está ocurriendo con este virus. Por ejemplo, cómo se puede estar queriendo calcular la mortalidad en medio de la pandemia o cómo un pequeño estudio de repente parece determinar con qué drogas se debe tratar. Eso es muy frustrante como médico. Y también lo de los adultos y las comorbilidades: la mitad de la gente que nosotros tenemos en la terapia intensiva son menores de 65 años y sin patologías. Con 25 o 30 años podés aguantar más el flagelo del virus, pero eso no quiere decir que la gente joven no se muera\", dice Mercado desde Nueva York.  Tras recibirse en 2001 en la\r\n\r\n Universidad de Buenos Aires\r\n\r\n, Mercado viajó a Estados Unidos a hacer la residencia. Allí se especializó en pulmonar y terapia intensiva. Luego de trabajar en distintos hospitales de varias ciudades, recaló en Nueva York hace cuatro años contratado por la Universidad de Nueva York. Antes de que el Covid-19 se expandiera sin contemplaciones por la ciudad, este médico porteño había dejado las emergencias para concentrarse en el diagnóstico temprano y el tratamiento del cáncer de pulmón. Hasta que el 14 de marzo, ante lo que se vislumbraba como un verdadero drama, abandonó las oficinas para volver al llano. \"Pasamos de entre 8 y 12 camas de terapia intensiva a 70. Cuando recibimos nuestro primer paciente ya teníamos un plan de batalla listo, con una terapia dedicada exclusivamente a coronavirus. Pero lo que ocurrió nos terminó sobrepasando. Si la emergencia tenía capacidad para 50, de repente teníamos 150 personas ahí. Cada día abríamos una unidad nueva y teníamos que llamar a médicos de otros hospitales\", cuenta Mercado. Mercado vive con su mujer, que también es argentina y médica epidemióloga, y sus dos hijos adolescentes en el condado de Westchester, que queda a 30 minutos en tren de la Grand Central Terminal, hacia el norte. A escasos metros de su casa se reportó el primer caso de la ciudad, el que se cree que inició el foco. \"Esta persona no vino del exterior. El virus ya estaba, pero nadie lo sabía. El problema es que en el hospital al que fue primero no lo reconocieron o no quisieron mandar la prueba del coronavirus, porque en ese momento solamente se hacían en Atlanta y si habías viajado al exterior en las últimas dos semanas. Pero él solo había viajado a Florida. Estuvo cinco días en el hospital comunitario, sin aislamiento, con visitas de la familia y contagiando\", relata.  Este descuido con el paciente cero fue apenas un eslabón en una larga cadena de desaciertos que quizás expliquen por qué Estados Unidos y Nueva York están atravesando esta situación. \r\n\r\nLas reticencias del presidente Donald Trump a establecer una cuarentena obligatoria con el argumento de que cada Estado era el que debía resolver qué medidas tomar\r\n\r\n hoy parece esencial a la hora de explicar la propagación del virus. Pero esa misma descentralización también se da en la salud. Y para quienes deben enfrentar la pandemia es un gran problema. \"Acá no hubo una respuesta uniforme al coronavirus. Como no hay ningún tipo de protocolo ni guía a seguir, cada hospital hace lo que piensa que es lo mejor. Eso generó mucha confusión. La medicina necesita más orden y organización\", apunta Mercado. En ese mar de críticas también se hunde el buque hospital, ese que hoy le ha robado protagonismo a la Estatua de la Libertad o al Empire State. \"A nosotros no nos está ayudando mucho. Puede recibir pacientes que necesitan hasta cuatro litros de oxígeno. Pero esos no son el problema. Lo que está desbordado es el cuidado de los pacientes críticos\", agrega. Aún cuando al personal de la salud se le ofreció hospedarse en hoteles por precaución, Jorge y Cecilia decidieron quedarse junto a Sofía y Tomás, sus hijos. Mientras los jóvenes asisten a las clases escolares virtuales, padre y madre trabajan en contacto directo con infectados, y por eso extreman los recaudos. Por ejemplo, utilizan el pallier como zona de \"descontaminación\": apenas llegan de la calle se sacan toda la ropa y la ponen inmediatamente a lavar. Y con una Nueva York vacía ya no utilizan el transporte público: de la hora y media que tardaba Jorge para llegar a Brooklyn combinando tren y subte un día normal, ahora solo le insume 35 minutos de auto. Nadie sabe en Nueva York, como tampoco en el resto del mundo, cuándo terminará este calvario, ni cómo será ese día después. \"Me hago muchas preguntas. ¿Quién va a ser el que diga que todo esto terminó y cómo se va a determinar? Y luego, qué va a pasar cuando la gente empiece a salir de nuevo a la calle: ¿caerán nuevos casos nuevos y habrá que decirles a todos que vuelvan a meterse en sus casas?\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-hoy-minuto-minuto-novedades-argentina-mundo-nid2340949","date":"16  de abril de 2020  • 10:00","title":"Coronavirus hoy en la Argentina y el mundo: minuto a minuto y las novedades del 16 de abril","abstract":null,"author":"","key_words":"","body":"La \r\n\r\npandemia\r\n\r\n del \r\n\r\nnuevo coronavirus \r\n\r\nya superó los \r\n\r\n\r\n\r\n2.000.000 de casos \r\n\r\nen el mundo y las cifras indican que la mayor cantidad de contagiados se encuentran en Estados Unidos, el país más afectado, con cerca de 30 mil muertes. En Europa, España e Italia encabezan la lista, llegaron a registrar alrededor de mil muertos en un día, aunque ahora en ambos la curva epidemiológica comienza a descender. De todos los enfermos por el brote, por lo menos 130.000 murieron, mientras que otros 500.000 se recuperaron. El virus, que nació en diciembre en el centro de \r\n\r\nChina, \r\n\r\nen la ciudad de Wuhan, está presente en casi 200 países. En \r\n\r\nla Argentina\r\n\r\n, desde que se conoció el primer caso el 3 de marzo hasta el momento, se registraron 2571 contagiados, 115 fallecidos y 596 personas que ya se recuperaron. Para evitar que se sature el sistema sanitario, el \r\n\r\npresidente Alberto Fernández\r\n\r\n extendió el aislamiento social, preventivo y obligatorio hasta el 26 de abril y evalúa cómo seguir en función de la evolución del brote en del país. Seguí el avance de la pandemia, minuto a minuto: Según los datos del \r\n\r\ninforme diario del Ministerio de Salud argentino\r\n\r\n, en las últimas 24 horas hubo siete nuevos fallecidos. Las tres últimas víctimas por el nuevo coronavirus fueron dos mujeres , una de 94 años residente en la ciudad de Buenos Aires (CABA) y otra de 76 años residente en la provincia de Buenos Aires; y un hombre de 81 años residente en la provincia de Buenos Aires. El primer ministro \r\n\r\nShinzo Abe\r\n\r\n alargó el estado de emergencia a todo el país para poder luchar más eficazmente contra la propagación del coronavirus. \"Las zonas donde el estado de emergencia debe aplicarse pasarán de siete regiones a todas las regiones\", dijo el jefe de gobierno. La semana pasada Abe había declarado el estado de emergencia hasta el 6 de mayo en 7 de las 47 regiones del país, incluyendo \r\n\r\nTokio \r\n\r\ny sus suburbios, así como la región de Osaka, la gran metrópoli del oeste. El presidente \r\n\r\nNayib Bukele \r\n\r\nse negó a acatar una resolución del Tribunal Constitucional que limita los poderes del Gobierno para actuar durante la pandemia y dijo que nada está por encima del \"derecho constitucional a la vida y salud del pueblo salvadoreño\". El origen de la polémica es el decreto ejecutivo 19, emitido por el Gobierno para mantener ciertos poderes después de que la Asamblea Legislativa se negara a prorrogar el régimen de excepción, que limita la libertad de movimiento, la asamblea pacífica y no ser obligado a cambiar de domicilio. La Sala Constitucional argumenta que el Gobierno no tiene poder para restringir los derechos recogidos en la Carta Magna. El gobierno confirmó 3448 casos nuevos, lo que eleva el balance a \r\n\r\nmás de 27.000 personas contagiadas y un total de 232 muertos.\r\n\r\n El mayor número de nuevos enfermos está en \r\n\r\nMoscú, \r\n\r\nla capital, con un total de 1370 positivos. \"En el último día fueron dadas de alta 318 personas. Durante todo el período se recuperaron 2304 personas\", confirmaron desde el organismo que controla el brote.  El brote mató a más de 90.000 personas en el continente, lo que representa más del 65% de los decesos totales. \r\n\r\nTiene \r\n\r\n\r\n90.180 muertos sobre 1.047.279 diagnosticados. \r\n\r\nCon 21.645 y 19.130 fallecimientos respectivamente, Italia y España son los países más castigados. Francia registró 17.167 muertos y el Reino Unido, 12.868. Hoy el director de la sección Europa de la Organización Mundial de la Salud dijo que Europa sigue en el \r\n\r\n\"ojo del huracán\" \r\n\r\naunque reconoció \"señales alentadoras\" en algunos países.  España \r\n\r\nreportó 551 fallecidos por coronavirus en las últimas 24 horas, lo que eleva el total en el país a 19.130, mientras los casos confirmados se incrementaron en cerca de 5200 para sumar 182.816. Pero este balance oficial comunicado por el Ministerio de Sanidad fue cuestionado en lo que se refiere al número de fallecidos, ya que desde las regiones de Madrid y Cataluña indicaron que hay \r\n\r\nmiles de muertos más.  Los rugbiers aceptaron \r\n\r\ncongelar un 50% de sus ingresos \r\n\r\ndebido a la suspensión de las competiciones. La Federación Neozelandesa de Rugby y el sindicato de jugadores llegaron a un acuerdo para congelar una suma de 15 millones de dólares, correspondientes a la mitad de los ingresos que quedan por percibir los jugadores de aquí a fin de año.  El autor, que vivía en \r\n\r\nEspaña,\r\n\r\n se contagió de Covid-19 en Portugal. De \r\n\r\n70 años,\r\n\r\n había tenido los primeros síntomas el 25 de febrero cuando ya había regresado a Asturias. Si bien al principio habían asegurado que se encontraba en buen estado, su situación se complicó con el correr de los días.  El estado se mantiene como el epicentro del coronavirus en Estados Unidos, con un total de 214.832 personas contagiadas y 10.889 víctimas mortales. Hasta la fecha, las autoridades estadounidenses realizaron más de 3,2 millones de pruebas de diagnóstico.  Las fuerzas de seguridad nigerianas mató al menos a 18 personas en el marco del despliegue realizado para \r\n\r\nhacer cumplir las restricciones de movimiento decretadas\r\n\r\n para combatir el coronavirus, según un informe de la Comisión Nacional de Derechos Humanos de Nigeria, que indicó que entre el 30 de marzo y el 13 de abril recibió 105 denuncias en 24 estados del país africano. Entre los posibles abusos había casos de violación, detenciones arbitrarias y ejecuciones extrajudiciales.  Un veterano de 99 años de la Segunda Guerra Mundial \r\n\r\nrecaudó en el Reino Unido más de 15 millones de dólares \r\n\r\npara el sistema de salud. Tom Moore, un capitán que estuvo destinado en la India, lanzó un desafío para sumar donantes: recorrería a pie 100 veces los 25 metros de largo de su jardín, antes de cumplir 100 años, a fines de este mes.  Dinamarca \r\n\r\neliminará de la ceremonia de concesión de nacionalidades el apretón de manos, hasta ahora obligatorio, para poder seguir con estos trámites administrativos en plena pandemia. \"Por supuesto, no podemos pedir a los nuevos ciudadanos que estrechen la mano al alcalde cuando las autoridades sanitarias recomiendan no hacerlo\", dijo el ministro de Inmigración e Integración, Mattias Tesfaye.  Suecia \r\n\r\nse distinguió en Europa por haber adoptado un enfoque flexible frente al coronavirus, pero los expertos se preguntan ahora si el modelo es adecuado, ya que el balance de víctimas es mucho más alarmante que el de sus vecinos nórdicos. Ayer Estocolmo superó el umbral de los 1000 muertos por \r\n\r\nCovid-19, \r\n\r\nde los que se registraron oficialmente 11.445 casos, una tasa de mortalidad muy alta en comparación con la observada en Finlandia, Dinamarca o Noruega.  El presidente de Estados Unidos prometió entregar su hoja de ruta para la reactivación progresiva de la economía, paralizada por el coronavirus, y afirmó que su país, el más golpeado en el mundo por la pandemia, probablemente ya \"pasó el pico\" de contagios.  El gobierno volvió a hacer un llamado a los médicos para que apoyen al sector público al menos durante seis meses ante el eventual pico de la pandemia, que provocó \r\n\r\n5847 contagiados y 449 muertes\r\n\r\n el país. El presidente\r\n\r\n Andrés Manuel López Obrador \r\n\r\ndijo que las contrataciones se harían entre esta semana y la próxima para dar a los profesionales un curso rápido para atender la contingencia.  El presidente admitó que su país no estuvo preparado para enfrentar el brote, que dejó hasta el momento casi \r\n\r\n7900 infectados y 388 fallecimientos.\r\n\r\n \"He leído y he escuchado varios comentarios que señalan que no estuvimos preparados. Claro que no estuvimos preparados. Nadie lo estuvo\", dijo Moreno en una cadena de radio y televisión local.  Agencias AFP, AP, Reuters, DPA, Télam"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/como-se-tramita-ingreso-familiar-emergencia-cuando-nid2347609","date":"16  de abril de 2020  • 09:21","title":"Anses: cómo saber si cobro el Ingreso Familiar de Emergencia","abstract":null,"author":"","key_words":"","body":"\"Cómo saber si soy beneficiario del bono\"\r\n\r\n es la pregunta que se realizan los más de 11 millones de preinscriptos al beneficio del \r\n\r\nIngreso Familiar de Emergencia (IFE)\r\n\r\n, \r\n\r\nun bono\r\n\r\n de \r\n\r\n$10.000 para los trabajadores autónomos e informales\r\n\r\n dispuesto a raíz de la propagación del \r\n\r\ncoronavirus y la cuarentena obligatoria\r\n\r\n. Desde el sábado 11 de abril se puede saber quiénes son los beneficiarios aprobados por la Administración Nacional de la Seguridad Social (\r\n\r\nAnses\r\n\r\n). Un total de \r\n\r\n7.854.316 personas cobraron o cobrarán\r\n\r\n el Ingreso Familiar de Emergencia (\r\n\r\nIFE\r\n\r\n) de $10.000. Así lo informó este lunes a la tarde el director ejecutivo de la Anses, \r\n\r\nAlejandro Vanoli\r\n\r\n, que agregó que \r\n\r\nen 2.389.764 casos el subsidio ya fue abonado\r\n\r\n, por tratarse de los hogares en los que se cobra la Asignación Universal por Hijo (\r\n\r\nAUH\r\n\r\n) o la Asignación Universal por Embarazo.  En cambio, \r\n\r\notros 5.464.552 cobrarán a partir del día 21 de abril\r\n\r\n. Los números no incluyen a quienes se inscribieron entre el 1 y el 3 de abril, los días que integran el período de prórroga que se había otorgado; en ese caso, los resultados se informarán en unos días. La Anses habilitó el padrón para consultar quiénes califican para obtener el \r\n\r\nIFE\r\n\r\n, y la respuesta se obtiene con la terminación del DNI. El gobierno nacional sumó este miércoles a la \r\n\r\natención telefónica de Anses a la lista de actividades esenciales\r\n\r\n. Por ello, a partir de ahora\r\n\r\n los trabajadores de este servicio pasarán a estar eximidos de cumplir con la cuarentena obligatoria por coronavirus\r\n\r\n.   La medida anunciada tiene como beneficiarios a \r\n\r\nmonotributistas, trabajadores informales y empleadas domésticas\r\n\r\n.  Para tal fin, \r\n\r\nla Administración Nacional de la Seguridad Social (Anses) determinó un cronograma de consulta en base a la terminación del DNI\r\n\r\n, a través de la página web \r\n\r\nwww.anses.gob.ar.  La cantidad de preinscripciones para el IFE cerró el viernes 3 de abril a la noche, con un total de \r\n\r\n11.018.398 personas registradas\r\n\r\n de acuerdo con la información brindada por la Anses. La cantidad de hogares en condiciones de recibir el bono suman alrededor de 3,6 millones. Anses informó que dará a conocer en los próximos días el \r\n\r\ncronograma de pagos del IFE\r\n\r\n con todas las fechas y opciones de cobro.  Los beneficiarios de la Asignación Universal por Hijo y Asignación por Embarazo -un total de 2,4 millones de beneficiarios- ya empezaron a percibir el \r\n\r\nbono de $10.000\r\n\r\n de manera automática. De hecho, el bono fue depositado el viernes en la \r\n\r\ncuenta bancaria de los titulares de Asignación Universal por Hijo y por Embarazo\r\n\r\n que cumplen con los requisitos con documentos terminados en 0, 1, 2 y 3 .En tanto, el sábado lo percibieron los beneficiarios de AUH y AUE con documentos finalizados en 4, 5, 6, 7, 8 y 9. El resto de los beneficiarios comenzarán a cobrar el bono de $10.000 a partir del próximo 15 de abril. Una vez que termine la etapa de consulta, a los que resulten beneficiarios se les va a pedir datos de contacto y la forma en la que recibirán el pago, que puede ser a través de una cuenta bancaria u otro mecanismo que se definirá en las próximas horas. En los últimos días, el gerente general de Anses, Santiago Fraschina, explicó que sobre el universo de inscriptos \"vamos a hacer un cruzamiento de datos para ver si en el grupo familiar no hay alguien en relación de dependencia o monotributiasta con categoría C o superior o que reciba otros ingresos\".  Dijo que también se hará con la AFIP un \"análisis socioeconómico y patrimonial y a partir de eso ver cuántos de los preinscriptos están en condiciones de recibir el IFE\". En base a datos preliminares, la región del AMBA concentra la mayor cantidad de beneficiarios que cobrarán el IFE por ser titulares de la AUH y AUE, con el 38% del total a nivel país. El \r\n\r\nbono extraordinario será único por familia\r\n\r\n y corresponderá a trabajadores informales, de casas particulares, monotributistas sociales y de las categorías A y B que sean argentinos nativos o naturalizados o residentes, con una residencia legal en el país no inferior a 2 años, y de entre 18 y 65 años. A su vez, podrán contar con la asignación, siempre que no haya en el núcleo familiar otra persona con un trabajo en relación de dependencia en el sector público o privado; los monotributistas de la categoría C o superior o del régimen de autónomos de una prestación de desempleo o de jubilaciones.  Los potenciales beneficiarios del ingreso extraordinario deben ser \r\n\r\nnativos, naturalizados o residentes\r\n\r\n en el país, al menos por dos años. La edad comprendida es \r\n\r\nentre 18 y 65 años\r\n\r\n y ni el beneficiario ni su familia debe contar con otro ingreso que provenga de  En cambio, el subsidio que se abonará por única vez es compatible con la AUH (Asignación Universal por Hijo, la Asignación por Embarazo y el programa Progresar.  Para aquellas personas que no posean CBU, se llevarán a cabo otras formas como por ejemplo el cobro por correo. Quienes no llegaron a informar su CBU en la primera fase de inscripciones del 11 al 15 de abril, podrán hacerlo igualmente en la fase de inscripción para los beneficiarios no bancarizados que será anunciada en los próximos días. Según se indica en la resolución 90/2020, publicada en el Boletín Oficial, dado el lanzamiento de medidas destinadas a garantizar el sustento económico necesario de aquellos sectores más vulnerables, como consecuencia del aislamiento social, preventivo y obligatorio, la cantidad de llamados a la Anses creció exponencialmente. Por este motivo, los trabajadores de este sector fueron sumados a la lista de actividades esenciales a fin de poder brindar una atención personalizada a los ciudadanos que llaman a la línea 130 de Anses. \"Resulta necesario reabrir las oficinas de atención telefónica y los call center de los prestadores de servicio, considerándoles un servicio esencial\", justificaron en la resolución.  "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-reporte-salud-nid2354801","date":"16  de abril de 2020  • 09:13","title":"Coronavirus: el Gobierno confirmó que ascendió a 115 el total de muertes en el país","abstract":null,"author":"","key_words":"","body":"El Ministerio de Salud de la Nación informó esta mañana que se registraron \r\n\r\ntres nuevas muertes \r\n\r\nen las últimas horas por el nuevo \r\n\r\ncoronavirus\r\n\r\n en el país. Con este dato, \r\n\r\nla cifra total de víctimas llegó 115. \r\n\r\nAdemás, el número de casos confirmados es de 2571. Según los datos del informe, las \r\n\r\ntres últimas víctimas \r\n\r\npor el nuevo coronavirus eran \r\n\r\ndos mujeres\r\n\r\n, una de 94 años residente en la ciudad de Buenos Aires (CABA) y otra de 76 años residente en la provincia de Buenos Aires; y \r\n\r\nun hombre \r\n\r\nde 81 años residente en la provincia de Buenos Aires. Sobre las cifras informadas, la secretaria de Acceso a la Salud de la Nación, \r\n\r\nCarla Vizzotti\r\n\r\n, sostuvo que los indicadores al estar estables permiten diseñar \r\n\r\nnuevas medidas sobre el aislamiento.  \"Cuanto más estables estén, son buenas noticias. Nos va a permitir seguir trabajando en analizar esta administración del aislamiento y estratificación de las actividades esenciales definiidas por actividad y por la situación epidemiológica\", explicó la funcionaria, que estuvo acompañada por \r\n\r\nAlejandro Costa\r\n\r\n, subsecretario de Estrategias Sanitarias, y la periodista de \r\n\r\nLA NACION Nora Bär\r\n\r\n, quien habló sobre el manejo de la información durante la pandemia. Las cifras correspondientes al reporte diario sobre la situación de Covid-19 en la Argentina, arrojan que el total de casos confirmados es de 2571, de los cuales 115 fallecieron. Respecto a los confirmados, 840 (32.8%) son importados, 903 (35.3%) son contactos estrechos de casos confirmados, 425 (16.6%) son casos de circulación comunitaria y el resto se encuentra en investigación epidemiológica. Del total de casos (2571), el 48,5% son mujeres y el 51,5% son hombres. Y las principales franjas etarias afectadas de los casos registrados corresponden a personas de entre 20 y 59 años, siendo la \r\n\r\nedad promedio de 44 años. Sobre los testeos, ayer fueron realizadas \r\n\r\n208 nuevas muestras\r\n\r\n y desde el inicio del brote se realizaron 26457 pruebas diagnósticas para esta enfermedad, lo que equivale a 583.1 muestras por millón de habitantes. El número de casos descartados hasta ayer es de 20.654 (por laboratorio y por criterio clínico/ epidemiológico). A la fecha, \r\n\r\nel total de altas es de 631 personas. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/el-primer-cafe-estos-lideres-mundiales-negaron-nid2354793","date":"16  de abril de 2020  • 08:27","title":"El primer café: estos líderes mundiales negaron el coronavirus, y así les va","abstract":null,"author":"","key_words":"","body":" Julieta Nassau \r\n\r\ny \r\n\r\nDolores Caviglia\r\n\r\n publicaron \r\n\r\nuna nota en la sección A Fondo\r\n\r\n en LA NACION relevando los líderes mundiales que subestimaron el poder de daño del coronavirus, y llevaron a sus países a situaciones muy comprometidas. También \r\n\r\nRafael Mathus Ruiz\r\n\r\n, desde Washington, nos cuenta sobre \r\n\r\nel vuelo para repatriar argentinos sin costo que el gobierno rechazó\r\n\r\n. El primer café\r\n\r\n es un \r\n\r\npodcast\r\n\r\n\r\n\r\ndiario de noticias que producen LA NACION y \r\n\r\nSpotify\r\n\r\n. Dura unos 20 minutos, profundiza un tema para que entiendas un poco más qué está pasando en el mundo, y lo conducen \r\n\r\nDiego Scott\r\n\r\n y \r\n\r\nCarola Gil\r\n\r\n, con la producción de \r\n\r\nKarina Labraña \r\n\r\ny la edición de \r\n\r\nLeo Fernández\r\n\r\n. Se publica de lunes a viernes bien temprano en la mañana, pero lo podés escuchar cuando quieras \r\n\r\naccediendo a Spotify\r\n\r\n, o \r\n\r\nen LA NACION\r\n\r\n."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-hoy-argentina-mundo-minuto-minuto-novedades-nid2354778","date":"16  de abril de 2020  • 02:58","title":"Coronavirus hoy en la Argentina y el mundo: minuto a minuto y las novedades del 15 de abril","abstract":null,"author":"","key_words":"","body":"La \r\n\r\npandemia\r\n\r\n del \r\n\r\nnuevo coronavirus \r\n\r\nafecta a más de \r\n\r\n2.000.000 personas \r\n\r\nen todo el mundo. De ellas, por lo menos 130.000 murieron, mientras que otras 500.000 se recuperaron. El virus, que nació en diciembre en el centro de \r\n\r\nChina, \r\n\r\nen la ciudad de Wuhan, está presente en casi 200 países. Los más afectados son tres: \r\n\r\nEstados Unidos, España e Italia. En \r\n\r\nla Argentina\r\n\r\n, desde que se conoció el primer caso el 3 de marzo hasta el momento, se registraron 2.443 contagiados, 105 fallecidos y 559 curados. Para evitar que se sature el sistema sanitario, el \r\n\r\npresidente Alberto Fernández\r\n\r\n extendió el aislamiento social, preventivo y obligatorio hasta el 26 de abril y evalúa cómo seguir luego de esa fecha en función de la forma en que evolucione el brote en del país. Seguí el avance de la pandemia, minuto a minuto: China registró hoy 46 nuevos casos de coronavirus, de los cuales 34 corresponden a personas que llegaron hace poco al país, por lo que mantuvo la reducción de los contagios \"importados\" iniciada ayer, se informó oficialmente. La cantidad de nuevos casos es igual a la de ayer, pero la de \"importados\" se redujo de 36 a 34, tras haberse computado el lunes 89 nuevos contagios y 86 de ellos en personas procedentes del exterior, según la Comisión Nacional de Salud. Asimismo, en las últimas 24 horas no hubo ninguna muerte por coronavirus, 76 pacientes fueron dados de alta, se redujeron 18 casos graves y 521 personas que habían tenido contacto cercano con infectados dejaron de vigilarse. El gobernador de \r\n\r\nJujuy\r\n\r\n, \r\n\r\nGerardo Morales\r\n\r\n, anunció hoy que normalizará a partir de mañana la actividad de algunos servicios privados, atenciones oftalmológicas y diversos oficios que se realizan en casas de familia, en el marco de las medidas de aislamiento dispuestas por la pandemia de \r\n\r\ncoronavirus\r\n\r\n. El gobernador, durante el informe diario del Comité Operativo de Emergencia (COE) destacó que los trabajadores de esos rubros podrán realizar sus actividades en forma normal, en toda la provincia. California será el primer estado en entregar pagos en efectivo a inmigrantes que viven sin autorización en el país y que han resultado perjudicados por la pandemia de coronavirus. De esta forma, se ofrecerá 500 dólares a cada uno de los 150.000 adultos que no tienen derecho a recibir una porción del paquete de estímulos por 2,2 billones de dólares que aprobó el Congreso de Estados Unidos. Esta semana, muchos estadounidenses comenzaron a recibir cheques por 1.200 dólares, mientras que otros que están desempleados reciben 600 dólares adicionales a la semana por parte del gobierno, que les ha ordenado quedarse en casa, lo cual ha alterado profundamente lo que era una pujante economía. Luego de 34 días de estar ausente y desatar especulaciones sobre su salud y el manejo de su gobierno ante el \r\n\r\nnuevo coronavirus\r\n\r\n, el presidente nicaragüense\r\n\r\n Daniel Ortega\r\n\r\n reapareció este miércoles en público y aseguró que el país lucha \"con paciencia'' contra el Covid-19, aunque las autoridades sanitarias regionales han criticado a su administración por negarse a tomar medidas restrictivas para enfrentar la pandemia. Estados Unidos registró este miércoles un nuevo récord sombrío con casi 2.600 muertes ligadas al nuevo coronavirus en 24 horas, el peor balance diario para un país en todo el mundo, según el conteo de la Universidad Johns Hopkins. De esa manera, la primera potencia mundial suma en total 28.325 muertes por la pandemia. La tensión entre el presidente de Brasil, \r\n\r\nJair Bolsonaro\r\n\r\n, y su ministro de Salud,\r\n\r\n Luiz Mandetta\r\n\r\n, por sus diferencias sobre el manejo de la pandemia de \r\n\r\ncoronavirus\r\n\r\n sumó hoy un nuevo capítulo con la renuncia, finalmente rechazada, de un funcionario clave de esa área.  Mientras tanto, el país registró hoy la cantidad más alta de contagios de coronavirus en 24 horas, con 3.058, y por segundo día consecutivo el número diario de muertos superó los 200, por lo que el total de contagios es de 28.320 y el de decesos, de 1.736, según informó esta noche el Ministerio de Salud del país. El retorno del mundo bajo pandemia a la \"normalidad\" solo será posible con un esfuerzo conjunto para el rápido desarrollo de \"una vacuna segura y efectiva\" contra el coronavirus que permita salvar vidas y ahorrar billones de dólares, dijo este miércoles el secretario general de la ONU, \r\n\r\nAntonio Guterres\r\n\r\n.  En una videoconferencia con representantes de los 50 países africanos miembros de las Naciones Unidas, Guterres abogó por la necesidad de acelerar el desarrollo de una vacuna \"universal\" para controlar la pandemia antes del fin de este año. El presidente de\r\n\r\n Colombia\r\n\r\n,\r\n\r\n Iván Duque\r\n\r\n, ha descartado este miércoles la posibilidad de que, de momento, el Gobierno lleve a cabo una reforma fiscal con la que paliar la caída de los ingresos que ha provocado la crisis generada por el Covid-19 y reactivar así las arcas públicas.  Siete personas murieron y 128 fueron diagnosticadas con coronavirus en las últimas 24 horas en la Argentina, con lo que ascienden a 112 las víctimas fatales y a 2.571 el total de infectados desde el inicio de la pandemia, informó hoy el Ministerio de Salud de la Nación en su reporte vespertino.  Del total de esos casos, 840 (32,8%) son importados, 903 (35,3%) se deben a contactos estrechos de casos confirmados, 425 (16,6%) son casos de circulación comunitaria y el resto se encuentra en investigación epidemiológica. Oaxaca, sur de México, se convirtió en el primero de los 32 estados del país en castigar la agresión específica contra el personal sanitario durante una pandemia. El congreso local dispuso por mayoría en sesión ordinaria reformas al Código Penal, para sancionar con hasta 6 años de cárcel a quienes agredan al personal médico, pero en particular durante una epidemia. La muerte de tres personas elevó hoy a 24 el número de víctimas fatales por \r\n\r\ncoronavirus\r\n\r\n en \r\n\r\nCuba\r\n\r\n, que además registra 814 contagios. En tanto, las autoridades afirmaron que están preparadas para enfrentar la pandemia. Luego de informar las nuevas cifras, el director de Epidemiología del Ministerio de Salud, Francisco Durán sostuvo en su parte diario que Cuba se \"ha preparado para los momentos más críticos\" y dispone de suficientes pruebas PCR y tests rápidos para afrontar el pico de la enfermedad, previsto para la primera quincena de mayo. En Puerto Rico, que hoy cumple un mes desde que se decretó el toque de queda, las autoridades informaron que el coronavirus ya causó la muerte de 51 personas y que 974 lo padecen, aunque es uno de los territorios de Estados Unidos que menos pruebas de detección realizó. El Gobierno de \r\n\r\nRío Negro\r\n\r\n lanzó hoy la \r\n\r\naplicación digital \r\n\r\n\"CirculaciónRN\", que permite tramitar el \r\n\r\npermiso de circulación \r\n\r\na través del celular a aquellas personas que se encuentren dentro de las excepciones del aislamiento preventivo y obligatorio. La app, desarrollada por la empresa estatal Altec, será complementaria al Certificado Único Habilitante de la Nación, indicaron fuentes del gobierno provincial. El presidente de Estados Unidos,\r\n\r\n Donald Trump\r\n\r\n, dijo este miércoles que el país probablemente ha \"pasado el pico\" de nuevos casos de coronavirus, y agregó que esta \"situación alentadora\" le permitirá anunciar el jueves \"directivas\" para reabrir la economía.  \"La batalla continúa, pero los datos sugieren que en todo el país hemos pasado el pico de nuevos casos\", dijo el mandatario en su rueda de prensa diaria. Estados Unidos es el país más afectado del mundo por la pandemia de la Covid-19, con 27.850 muertes y más de 630.000 casos, según el recuento de la Universidad Johns Hopkins. El ministro de Salud de la Nación, Ginés González García, dijo hoy que las tareas para combatir el contagio del coronavirus dieron como resultado que \"la mitad de las camas de Cuidados Intensivos están vacías\". \"Sin cantar victoria, sin euforia, el sistema tiene hoy una capacidad de respuesta mucho mejor que hace dos meses \", \r\n\r\ndijo el ministro\r\n\r\n en una videoconferencia que compartió con senadores de la Comisión de Salud.  Una mujer de 67 años oriunda de La Playosa, Córdoba, \r\n\r\nes la víctima 111 del coronavirus en la Argentina.\r\n\r\n Murió hoy en la clínica en la que estaba internada en Villa María, al lado de su pueblo. Allí hay otros cinco casos de contagios del virus. La mujer sufría una enfermedad que le complicó el cuadro. La pandemia del coronavirus se suma a un viejo y conocido virus de la economía argentina: la inflación. Tras la desaceleración en los primeros meses del año -gracias a un dólar y tarifas casi congeladas-, con precios máximos impulsados por el Gobierno y una \r\n\r\ncreciente demanda de alimentos y de productos de limpieza\r\n\r\n en los últimos días del mes, \r\n\r\nla inflación de marzo fue de 3,3%, la más elevada del año y por encima de lo esperado por el mercado.  El presidente \r\n\r\nAlberto Fernández\r\n\r\n encabezó un acto en la Escuela de Gendarmería, en La Matanza donde anunció la triplicación del número de gendarmes en ese distrito bonaerense, en el marco de la estrategia oficial para hacer frente a las consecuencias de la pandemia de nuevo \r\n\r\ncoronavirus Covid-19\r\n\r\n. Allí lanzó un mensaje por la situación económica: \"No estamos aquí para dejar caer empresas y dejar argentinos sin trabajo\". El Presidente agradeció a las fuerzas\r\n\r\n de seguridad por su accionar durante el aislamiento obligatorio, decretado para hacer frente a la pandemia y evitar los contagios. Y anunció la destinación de una dotación de gendarmes para reforzar la seguridad en el distrito bonaerense. El gobierno de Angela Merkel extendió hoy las restricciones a la circulación y la actividad hasta el 3 de mayo, pero con un \r\n\r\nplan de flexibilización escalonada. \r\n\r\nLos negocios minoristas con locales de hasta 800 metros cuadrados de superficie, así como los puntos de venta de automóviles y bicicletas y las librerías, podrán reabrir a partir del lunes próximo. Más de dos millones de casos del nuevo \r\n\r\ncoronavirus \r\n\r\nfueron oficialmente declarados en el mundo, la mitad en Europa, el continente más afectado. El país más golpeado sin embargo no está allí: es Estados Unidos, con 609.240 casos y 26.033 decesos, donde la pandemia progresa actualmente más rápido. Connie Titchen tiene 106 años y se convirtió en la sobreviviente más anciana del Covid-19 en todo el Reino Unido. \r\n\r\nEsta exasistente de ventas de una tienda departamental abandonó el Hospital Municipal de Birmingham tras tres semanas de internación entre aplausos y declaró: \"No veo la hora de reunirme con mi familia\". El primer ministro de Francia, Edouard Philippe, anunció que \r\n\r\nel personal que trabaja en los hospitales públicos\r\n\r\n de las regiones más afectadas recibirá una bonificación de \r\n\r\n1500 euros.\r\n\r\n En este contexto el gobierno autorizó un paquete de 110.000 millones de euros en ayuda para las empresas y trabajadores afectados por el brote, tras pronosticar una caída de 8% en el crecimiento este año. Rusia tildó de \"muy egoísta y alarmante\" la decisión de Estados Unidos \r\n\r\nde suspender la financiación a la Organización Mundial de la Salud. El viceministro de Exteriores, Sergei Riabkov, indicó: \"Es un golpe a esta organización en un momento en el que la comunidad internacional depende de ella. Es un paso que merece ser condenado\". El país informó que a partir del 1º de mayo se podrán realizar\r\n\r\n actividades deportivas \r\n\r\nal aire libre, una medida que incluye a los equipos de fútbol de primera división, que podrán hacerlo en grupos reducidos de hasta seis jugadores. Así el gobierno austríaco pretende crear las bases para que la \r\n\r\nBundesliga \r\n\r\nlocal pueda preparar una eventual reanudación. Ghana \r\n\r\nanunció la puesta en marcha de \r\n\r\nuna aplicación de teléfono móvil para ayudar a las autoridades a localizar e identificar a supuestos casos\r\n\r\n de coronavirus. \"Será útil para valorar el cumplimiento de la cuarentena, en caso de que ciertas personas la necesiten\", dijo el vicepresidente del país africano, Mahamudu Bawumia. El secretario general \r\n\r\nAntónio Guterres\r\n\r\n aseguró que la Organización Mundial de la Salud \"tiene que ser apoyada\" y afirmó que \"no es el momento\" de reducir sus recursos, después de que el presidente estadounidense, Donald Trump, suspendiera los fondos que destina al organismo por considerar que no actuó de forma correcta frente a la crisis.  El gobierno argentino confirmó que son 108 las personas fallecidas hasta ahora por el brote en el país.  El Beatle habló sobre la crisis \r\n\r\ny pidió el cierre de los mercados de animales en el país asiático, lugares señalados como posible origen del virus. El músico inglés de 77 años dijo: \r\n\r\n\"Es un poco medieval comer murciélagos\".  En Corea del Sur la población asiste a las urnas para las elecciones legislativas en las que se espera una fuerte participación pese a las medidas de seguridad por el coronavirus, que incluyen el control de la temperatura de los electores y lugares de votación especiales para personas en cuarentena.  El gobierno anunció que va a cancelar las \r\n\r\nrestricciones de viaje\r\n\r\n desde y hacia la región de Uusimaa, la más poblada del país y donde se encuentra Helsinki. \"Hemos decidido levantar las restricciones dado que las bases legales para la continuación de las restricciones temporales de movimiento no se considera ya que existan\", dijo la primera ministra, Sanna Marin.  El \r\n\r\nuso obligatorio de dispositivos de protección que cubran \"la nariz, la boca y el mentón\" \r\n\r\ncomenzó hoy en la \r\n\r\nciudad de Buenos Aires \r\n\r\npara las personas que permanezcan dentro de locales comerciales, oficinas de atención al público y quienes circulen en medios de transporte.  El Consejo de Defensa Provincial de \r\n\r\nLa Habana\r\n\r\n amplió a los municipios de Vedado, La Lisa y Diez de Octubre, de la capital cubana, el confinamiento social impuesto para frenar el avance del coronavirus. Se trata de quince manzanas de Vedado \"donde existen varios escenarios que generan aglomeración de público\"; según informa \r\n\r\nCubadebate\r\n\r\n.  El \r\n\r\npapa Francisco habló sobre \"los ancianos que están aislados\" por la pandemia y \"tienen miedo de morir solos\". \r\n\r\n\"Recemos hoy por los ancianos, especialmente por quienes están aislados o en los asilos\", pidió el pontífice durante la misa que celebró en su residencia de Casa Santa Marta. \"Ellos tienen miedo, miedo de morir solos. Sienten esta pandemia como algo agresivo. Ellos son nuestras raíces, nuestra historia\".  Estados Unidos \r\n\r\nvuelve a crecer por encima de los 25.000 positivos en un solo día, tras registrar en las últimas 24 horas 27.000 casos de coronavirus. Asimismo el país contabiliza 26.056 víctimas mortales. El estado de \r\n\r\nNueva York \r\n\r\nse mantiene como el epicentro del brote, con un total de 208.348 personas contagiadas y 10.482 fallecidas.  Las autoridades de \r\n\r\nEspaña\r\n\r\n miran con esperanza la curva de fallecimientos de la pandemia por coronavirus, que hoy volvió a bajar y registró \r\n\r\n523 muertes, \r\n\r\nun número de todos modos alto pero que en comparación con el pico, que llegó a rozar los mil decesos en 24 horas, hace creer que ya se encuentran en el periodo de descenso.  El \r\n\r\ncongreso \r\n\r\nregistró el séptimo legislador con \r\n\r\nCovid-19: \r\n\r\nJosé Luna, quien declaró: \"Ahora que he sido diagnosticado, continuaré con las recomendaciones y procedimientos médicos que corresponden. Luna cree que el contagio ocurrió durante las sesiones oficiales del 3 de abril, cuando se reunió el pleno de 130 parlamentarios.   El país es el primer europeo que reabre las guarderías, los jardines de infantes y las escuelas primarias, tras haber decretado el cierre el 12 de marzo para contener la expansión del nuevo coronavirus. Los cursos se reanudaron solamente en la mitad de las ciudades danesas y en el 35% de los establecimientos de Copenhague.  La ONG HRW pidió al gobierno que proporcionara agua de forma \"continua y asequible\" de manera \"urgente\". \"Asegurar el distanciamiento social es críticamente importante para prevenir la propagación del Covid-19, pero las personas necesitan agua limpia para beber, lavarse las manos y la higiene\", dijo el director de HRW para el sur de África, Dewa Mavhinga. Zimbabue decretó el confinamiento el 30 de marzo.  Jacinda Ardern\r\n\r\n anunció una rebaja de su sueldo durante los próximos seis meses, así como el del resto de ministros y jefes del Ejecutivo ya que es \"momento de cerrar brechas entre las diferentes posiciones\". Ardern lo anunció ante los medios al mismo tiempo que se confirmaba que los \r\n\r\ncasos de coronavirus habían ascendido a 1386. \r\n\r\nEl número de víctimas mortales se mantiene en nueve.  El Ministerio de Salud de China comunicó hoy diez casos nuevos de coronavirus de transmisión local, ocho en la provincia de Heilongjiang y dos en la de Cantón, mientras que se registraron otros 36 positivos procedentes del extranjero. La cifra de fallecidos aumentó en un caso, por lo que ahora el total es de 3342, después de registrarse una víctima fatal en la provincia de Hubei, cuya capital, \r\n\r\nWuhan, fue el epicentro de la pandemia global.  Hasta el momento \r\n\r\nTokio \r\n\r\ncuenta con la mayor cantidad de casos: 2319. Mientras tanto la presión aumenta sobre las autoridades para ampliar el espacio disponible para pacientes, ya que una gran parte se transfiere a hoteles para dejar espacio en hospitales para los pacientes en condiciones más graves.  Agencias AFP, AP, Reuters, DPA, Télam"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/charles-chaplin-genio-les-regalo-humor-orgullo-nid2354472","date":"16  de abril de 2020  • 02:00","title":"Charles Chaplin, el genio que les regaló humor y orgullo a los marginales","abstract":null,"author":"","key_words":"","body":"Un \r\n\r\n16 de abril\r\n\r\n de 1889 \r\n\r\nnacía\r\n\r\n en Londres, Inglaterra, el que sería uno de los mayores exponentes dentro del humor y la comedia física en el cine. \r\n\r\nCharles Chaplin\r\n\r\n fue más que el protagonista de grandes clásicos como \r\n\r\nTiempos Modernos, El Chico y El Gran Dictador\r\n\r\n, \r\n\r\nfue director, guionista, productor, montador y músico\r\n\r\n, todo esto embebido con lo que le dejó una crianza en condiciones de extrema precariedad, una madre con trastornos mentales y un padre ausente. Chaplin supo mostrar a través de sus películas una situación que muchos otros querían ocultar: \r\n\r\nla marginalidad, la opresión de los obreros\r\n\r\n, los desclazados, entre otras problemáticas sociales y culturales. El cine se innovó gracias al talento y la mirada de Charles, además de aprender de su forma tan particular de ver las cosas, siempre buscándole el lado positivo.  Al momento de la llegada del cine sonoro, Charles no quería dar el brazo a torcer ya que \r\n\r\nconsideraba que el sonido perjudicaría el lenguaje cinematográfico\r\n\r\n. Con este pensamiento escribe \r\n\r\nLuces de la Ciudad\r\n\r\n, su última película muda. Años después lanza lo que sería su obra maestra \r\n\r\nTiempos Modernos, \r\n\r\nen donde se despide de aquel personaje vagabundo que conocimos en su filmografía. Aunque sea difícil de creer, \r\n\r\nChaplin sólo ganó un Oscar en toda su carrera\r\n\r\n, y fue a la mejor música, por \r\n\r\nCandilejas\r\n\r\n. Sin embargo, en el año 1972 finalmente la academia de Hollywood le otorga el Oscar honorífico por toda su carrera. Al subir al escenario, Chaplin de 83 años, \r\n\r\nrecibió una ovación de doce minutos por parte de los presentes. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-semaforo-axel-kicillof-le-presentara-alberto-nid2354677","date":"16  de abril de 2020  • 01:10","title":"Coronavirus: el semáforo que Axel Kicillof le presentará a Alberto Fernández para flexibilizar la cuarentena en la Provincia","abstract":null,"author":"José María Costa","key_words":"","body":"Antes del fin de semana algunos partidos de la provincia de Buenos Aires podrían saber si desde el próximo lunes serán elegidos entre los sectores donde \r\n\r\nAxel Kicillof\r\n\r\n planea realizar \"cuarentenas focalizadas\". Para ello, su equipo al frente de la crisis por el \r\n\r\ncoronavirus Covid-19,\r\n\r\n trabaja contra reloj en el diseño de un \"semáforo de cuatro colores\" que \r\n\r\nserá presentado a las autoridades nacionales.\r\n\r\n Ellos tendrán la palabra final sobre si se aplica o no la flexibilización al aislamiento social preventivo y obligatorio que rige hasta el 26 de abril. \"Entre hoy y mañana vamos a empezar a dar a conocer el detalle de los casos por cada partido. Hasta ahora, considerábamos que no era parte necesaria de la estrategia para combatir el coronavirus. Pero ahora vamos a entrar en otra fase donde es clave que se conozca esa información\", dijeron a \r\n\r\nLA NACION, \r\n\r\ntras conocer que este medio había accedido al mapa provincial de casos de coronavirus Covid-19. Luego explicaron en qué consistiría la nueva fase: \"La próxima etapa será de cuarentenas focalizadas en función de la cantidad de casos que tengan los municipios. Haremos una especie de semáforo de cuatro colores: verde, amarillo, naranja y rojo\". \"En la actualidad tenemos 55 partidos sin ningún caso de coronavirus. También hay cerca de 40 que tienen uno o dos casos. Estos contrastan con los otros municipios que tienen 40 o 50 casos\", graficaron y siguieron: \"Por este motivo es que vamos a establecer un índice, que estamos desarrollando, en el que vamos a cruzar diferentes datos como: cantidad de casos confirmados, cantidad de muertos, densidad poblacional, etcétera. Este nos permitirá armar un índice donde se ubicará a los municipios dentro de uno de los colores del semáforo: rojo, naranja, amarillo o verde\".  Las fuentes explicaron que de acuerdo a dónde esté situado cada partido o municipio dentro del semáforo, las medidas serán distintas. \"Por ejemplo, algunas actividades económicas se abrirán con mayor intensidad en los lugares donde el semáforo da verde. En donde den rojo, se van a limitar más\", compararon y dieron más ejemplos: \"El tapabocas podría ser obligatorio en los lugares rojos y recomendado, en general, para los otros lugares y obligatorio en el transporte público y comercios. Es decir, diferentes niveles de las medidas en función del color en el que esté el municipio\". \"La estrategia sanitaria irá en paralelo a eso. Tendremos que poner más camas, respiradores y ambulancias en los municipios y partidos en rojo y menos en los verdes. Hoy la estrategia es homogénea, se está mandando lo mismo a los 77 hospitales\", hicieron la contraposición entre las dos etapas y agregaron: \"Ahora llegará un caudal mayor de insumos a los lugares que tengan más problemas\". Ante la consulta de si la propuesta ya fue adelantada a las autoridades nacionales, respondieron: \"Esta es la propuesta que Axel le elevará a la presidencia esta semana y la semana que viene se empezarían a implementar todas o algunas de estas opciones\". "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-nid2354615","date":"16  de abril de 2020  • 00:28","title":"Coronavirus en la Argentina: se registraron 128 nuevos casos positivos y las muertes llegan a 112","abstract":null,"author":"José María Costa","key_words":"","body":"Cuando se cumplieron seis semanas desde que se confirmó el primer caso positivo del \r\n\r\nnuevo coronavirus Covid-19 en la Argentina,\r\n\r\n el Ministerio de Salud de la Nación reportó \r\n\r\n128 nuevos contagios y el total, hasta anoche, era de 2571. \r\n\r\nAdemás, las nuevas muertes reportadas fueron siete y la cifra llegó a 112. El dato alentador frente a la pandemia es que ya se recuperaron 596 personas. En el reporte vespertino, difundido anoche por la cartera que comanda \r\n\r\nGinés González García, \r\n\r\nlas provincias con nuevos pacientes positivos fueron: Buenos Aires, 62 infectados más; ciudad de Buenos Aires, 30; Chaco, 7; Chubut, 1; Córdoba, 6; La Rioja, 3; Mendoza, 1; Neuquén, 1; Río Negro, 12; Salta, 1; Santa Fe, 2, y Tierra del Fuego. La provincia de Buenos Aires duplicó la cifra de la Capital, aunque anteayer, la había triplicado. Chubut reportó su primer caso positivo, con lo cual las únicas dos que siguen sin registrar contagios son Catamarca y Formosa.  En total, \r\n\r\nayer murieron siete personas infectadas. \r\n\r\nEl informe oficial vespertino se refirió a tres fallecidos, mientras que el difundido por la mañana informó sobre cuatro decesos. De las tres muertes reportadas por la noche, dos son mujeres. Una, de 53 años, residente en la provincia de Buenos Aires, y otra, de 67 años, habitante de Córdoba. El tercero caso fue de un hombre, de 70 años, residente en la ciudad de Buenos Aires. Por la mañana, se había informado oficialmente sobre el deceso de tres mujeres, dos residentes en la ciudad de Buenos Aires, de 80 y 94 años, respectivamente; otra residente en la provincia de La Rioja de 79 años, y un hombre de 57 años, también porteño. Por la mañana en conferencia de prensa y luego por medio de un parte oficial, la secretaria de Acceso a la Salud, Carla Vizzoti, había detallado: \"En las últimas 24 horas fueron realizadas 1569 nuevas muestras y desde el inicio del brote se realizaron 24.374 pruebas diagnósticas para esta enfermedad, lo que equivale a 537,1 muestras por millón de habitantes\". Otro de los datos que se reportaron formalmente por la mañana fue que la brecha entre hombres y mujeres infectados cada vez es menor. Hasta el momento, el 48,1% de los pacientes infectados por el nuevo coronavirus Covid-19 en el país son mujeres y el 51,9% son hombres. Además, ayer se superó, por primera vez, la cantidad de casos por contacto con personas que estuvieron en el exterior en zonas donde circulaba el virus."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/clases-virtuales-la-educacion-continua-con-la-tecnologia-como-aliada-nid2354634","date":"16  de abril de 2020","title":"Clases virtuales: la educación continúa con la tecnología como aliada","abstract":"Las escuelas primarias de distintos países se adaptan al aislamiento social con correos electrónicos, aplicaciones y videollamadas","author":"Carolina Otero","key_words":"","body":"Lecturas por Zoom, quiz de matemática, inglés por videollamada y educación física vía Telegram son algunas de las \r\n\r\nnuevas actividades que realizan los alumnos de escuelas primarias de distintos países\r\n\r\n que cumplen el \r\n\r\naislamiento social obligatorio\r\n\r\n por el nuevo coronavirus: \"Me mandan online educación física pues tengo que copiar un ejercicio, grabarlo en video y mi mamá lo tiene que mandar\", dice Gloria, de 7 años, que cursa el último trimestre de 2º grado de una escuela estatal en la ciudad de Valencia, España. Con el colegio cerrado hace más de un mes, \r\n\r\nlas clases presenciales fueron reemplazadas por aulas virtuales \r\n\r\ndonde los niños aprenden matemática, lengua, ciencias sociales, inglés y valenciano. \"Todos los días nos mandan por Telegram las actividades que tiene que hacer y a las 10 empezamos. Gloria va completando como si estuviera en el colegio, pero acá como que tiene muchas posibilidades de dispersarse\", asegura Silvia Anchen Benue, madre de la niña. Todos los días sacan fotos de las tareas hechas para enviárselas al maestro. En Inglaterra, las aulas también fueron reacomodadas en espacios virtuales, actividades con \r\n\r\nmultiple choice\r\n\r\n y prácticas de escritura. Las mañanas sin ir a la escuela no impidieron que David, de 9 años, y Alicia, de 6, decidieran vestir sus uniformes mientras hacen las tareas en su casa de la ciudad de Welling, al sudeste de Londres. \"David se autogestiona, abre su iPad y la maestra le manda todos los días los ejercicios que tienen que hacer durante la mañana; a las 13, les da las respuestas y les manda el trabajo para la tarde. A Alicia le gusta mucho escribir, pero tengo que estar al lado, yo me salvo porque soy docente, pero tengo muchas amigas a las que se les hace complicado\", explica Amalia Pickles, madre de los niños.  De lunes a viernes, David, en 4º grado, y Alicia, en 2º, ingresan en el aula virtual de la escuela estatal a la que asisten, dan el presente y sus maestras los saludan. \"Alicia tiene un libro y preguntas de lectura comprensiva que debe resolver en tres días, en la parte escrita tiene una actividad constante que es escribir un diario personal sobre lo que hace cada día y le divierte. También le dan una parte de una historia\", dice Pickles. \"La tarea es distinta -cuenta sobre David -porque la maestra los desafía todos los días\". La docente asegura que en el mismo documento tienen fluidez matemática, preguntas de cálculos, y problemas y preguntas de números que faltan en el ejercicio. \"A David le encanta, lo primero que hace es matemática. Se pasa como una hora. Hay un sitio web en el que leen un libro y tienen ahí mismo las preguntas que les da puntos para premios virtuales\", explica Pickles. Por las tardes, David tiene diferentes actividades. Los martes, ciencia; los miércoles, historia. La maestra también les envía links de la BBC o de YouTube. Con eso deben responder preguntas de lo aprendido.  Esta nueva modalidad de estudio también llegó al pueblo de Trumbull, en Connecticut, Estados Unidos, donde todas las mañanas Julián, de 6 años, mira el video que envía su maestra con las actividades del día y empieza a completar las tareas que realiza en 2 a 3 horas. Al igual que David y Alicia, Julián tiene matemáticas, ciencia, escritura y lectura, y tal como hace Gloria envía fotos de las tareas realizadas. A diferencia de los otros niños, todos sus deberes reciben notas. \"Para practicar lectura utilizan la aplicación Raz Kids, allí hay libros con preguntas y la maestra puede ver que entraron y cuánto tiempo leyeron\", explica Michelle Avalos, madre de Julián. Aclara que la escuela pública en la que el niño está terminando primer grado les presta una tablet a los alumnos que no tienen computadora. Cuando el gobierno de Perú decretó la cuarentena obligatoria, el colegio al que asiste Antonia, de 6 años, subió a su página tareas en las que podían usar los libros y la plataforma de lectura Kids A-Z, que utilizan para estudiar inglés. Allí, la docente de idioma puede ver \"si leyeron, si respondieron el cuestionario e incluso las niñas pueden grabar sus voces mientras leen el libro en inglés y ella las escucha\", cuenta Yordana López, madre de Antonia y publicista. Con la extensión del aislamiento, la escuela, ubicada en la ciudad de Lima, habilitó las conexiones virtuales con la app Zoom: \"Las conexiones se hacen por grupos de 5 niñas, de 30 a 40 minutos, dos veces por semana, y la docente usa un círculo rojo cuando ella habla, que significa que todas deben escuchar en silencio y un círculo verde cuando las niñas ya pueden hablar levantando previamente su mano. Está funcionando muy bien\", dice López. Para muchas familias argentinas la educación virtual fue un mundo desconocido que los sorprendió con el cierre de las escuelas. \"Yo no tenía idea de \r\n\r\nclassroom \r\n\r\n-aulas virtuales- o Telegram y ahora ya lo tenemos\", dice Valeria Ramírez, madre de tres niños y docente de educación especial. Cuenta que la primera semana de tareas virtuales fue muy difícil por la cantidad de actividades. Su hija María Delfina, de 9 años, tiene discalculia y dislexia. \"Se agrava con ese diagnóstico tener tareas en casa porque necesita un maestro al lado\", explica Ramírez. La maestra y el profesor de matemáticas de la Escuela Nº 4 de Moreno, donde Delfina asiste, les envían las tareas adaptadas. \"Me mandaron todas las actividades de forma diferente para evaluar los mismos contenidos de otra manera\", relata Ramírez.  Benjamín, de 9 años, y Kiara, de 8, estudian en la misma escuela, pero con situaciones opuestas. El chico no recibió ninguna tarea virtual de parte de su maestra de la Escuela Nº 8, de Luis Guillón, a Kiara se las envían por mail. \"Con Foxit Reader lee, escribe, ve cómo cambiar de colores y dónde guardar; está aprendiendo lo que le manda la maestra y dónde guardar o poner distintos colores\", explica Beatriz Acuña, abuela de la niña y madre de Benjamín."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/cristobal-lopez-quiso-entrar-su-campo-chubut-nid2354731","date":"15  de abril de 2020  • 23:44","title":"Cristóbal López quiso entrar a su campo en Chubut, pero vecinos lo impidieron","abstract":null,"author":"Ana Tronfi","key_words":"","body":"COMODORO RIVADAVIA - En un video que se viralizó en las últimas horas y cuya veracidad fue confirmada por fuentes oficiales de Chubut, se puede ver al empresario \r\n\r\nCristobal López a bordo de un auto intentando acceder a un campo\r\n\r\n de su propiedad. Quiere encontrarse allí con uno de sus hijos. Están en el ingreso al municipio de Río Senguer. Pero en medio del aislamiento dispuesto en todo el país por el coronavirus, un grupo de vecinos \r\n\r\nle frenó el ingreso a la localidad,\r\n\r\n pese a que el empresario de Grupo Indalo alegó tener un permiso provincial de circulación. \"Lo lamentamos, pero usted tiene que irse\",\r\n\r\n se escucha decir a una mujer en medio del tumulto que generó la presencia del empresario en el lugar. En las imágenes se observa a López explicando la situación a los vecinos quienes, sin embargo, no entienden razones y le aclaran:\r\n\r\n \"Acá no pasa\".   En Chubut rigen controles en el ingreso a cada una de las localidades y se potenciaron los pedidos de permiso a raíz de la aparición del primer caso de coronavirus en territorio provincial López fue primero interceptado por efectivos de la policía en el portal de acceso a Río Senguer. Pero en el control le pusieron trabas para el ingreso, lo que provocó una inmediata aglomeración de vecinos en el lugar. Pese a que\r\n\r\n López aclaró que tenía el permiso de circulación \r\n\r\nprovincial para ingresar a su propiedad -quienes son propietarios o trabajan en establecimientos rurales pueden conseguirlo-, los vecinos evitaron el paso del empresario. \"No tiene jurisdicción acá\", le dijeron los vecinos."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/el-paciente-coronavirus-chubut-tomo-mate-su-nid2354699","date":"15  de abril de 2020  • 22:35","title":"El paciente con coronavirus de Chubut tomó mate con su padre de 96 años y se reunió con funcionarios en un municipio","abstract":null,"author":"Ana Tronfi","key_words":"","body":"COMODORO RIVADAVIA - El primer paciente confirmado con \r\n\r\ncoronavirus en Chubut\r\n\r\n complicó el escenario en una provincia que, hasta anteayer, se mantenía invicta en detención de casos de Covid-19: hace pocos días, \r\n\r\nel infectado tomó mate con su padre de 96 años, \r\n\r\npagó impuestos y se reunió con funcionarios en el municipio de Sarmiento, una pequeña localidad rural ubicada 160 kilómetros al oeste de Comodoro. Este miércoles por la noche, el intendente de esa localidad, Sebastián Balochi, \r\n\r\naisló a su Gabinete y anunció el cierre de las oficinas para una \"desinfección integral\".\r\n\r\n Balochi confirmó que tanto él como funcionarios y personal administrativo \"se encuentran en buen estado de salud\". Y adelantó que será obligatorio en esta ciudad el uso de barbijos.  Fue la esposa del propio paciente, quien se identificó como Yolanda, la que en declaraciones radiales contó que durante los 14 días de aislamiento obligatorio y total fue su hijo quien les llevaba la comida a diario. \"Nos dejaba en el portón o adentro del living, si es que estábamos en el quincho\", relató. La esposa del hombre de 62 años oriundo de esta ciudad y que fue confirmado como el primer caso de coronavirus en Chubut, relató el \r\n\r\nrecorrido que realizaron desde su regreso de Brasil \r\n\r\nhasta el diagnóstico de Covid-19 que se conoció en la noche del martes. La mujer aseguró que llegaron a Comodoro el pasado 23 de marzo. Sin embargo, el regreso desde Buzios había comenzado el 21. \"Nos quedamos una noche parados en la frontera con Iguazú. Al otro día tomamos vuelo a Buenos Aires. Ahí hicimos noche y el lunes 23 estábamos en Comodoro cumpliendo el aislamiento, del cual no salimos ni un día\", aseguró en declaraciones radiales. Tal como confirmaron fuentes oficiales, la mujer explicó que durante los \r\n\r\n14 días de aislamiento obligatorio y total \r\n\r\nfue su hijo quien les llevaba la comida a diario: \"Nos dejaba en el portón o adentro del living si es que estábamos en el quincho\", dijo. Cumplida la cuarentena, el miércoles 8 de abril su marido \r\n\r\nviajó a la localidad de Sarmiento \r\n\r\n y visitó allí a su padre \"que tiene 96 años. Tiene allá una casa de repuestos. Tomó mate con él en la casa. Me gusta que se digan las verdades, las cosas como son\", dijo. En su recorrido \"\r\n\r\ncreo que estuvo en la Municipalidad de Sarmiento\r\n\r\n\" y contó que \"de allí ya \r\n\r\nvino con fiebre. \r\n\r\nCuando volvió estaba mirando una película y el pasó directamente a acostarse. Se levantó a la noche, no quiso comer y se volvió a acostar. A las 3 de la mañana volvió a levantar mucha fiebre\" y la pareja realizó la segunda consulta médica en la que se resolvió su internación. La mujer contó que en su caso no registra síntomas como así tampoco los primos que viajaron con ellos a Brasil, \"Me dicen que puede ser porque él es más grande. Mi marido fumó mucho durante toda su vida. Tuvo dos infartos el año pasado y puede estar más débil, puede ser por eso\". Consultada sobre cómo y dónde pudo haberse contagiado, la mujer manifestó: \"Calculo que en el aeropuerto de Río de Janeiro. Había gente descontrolada, personas que golpeaban mostradores. Eran multitudes de personas para entrar al baño. Nosotros andábamos con alcohol en gel, nos compramos los barbijos\". Por último, la esposa del paciente explicó que el hombre \"llegó al sanatorio (La Española) por una neumonía. Lo internaron por eso, no por coronavirus. Ayer recién nos enteramos\" del diagnóstico. Aseguró que él está bien. \"Me hace videollamadas, no lo puedo ver pero hablamos. Necesita tranquilidad\". La visita a Sarmiento alertó al intendente y su gabinete. Balochi anunció a través de su cuenta oficial en Facebook que decidió \r\n\r\ninstruir a todo su equipo de gobierno y personal administrativo a proceder al aislamiento \r\n\r\npor el tiempo que determine la autoridad sanitaria en virtud de los protocolos y medidas vigentes. Comunicó, además, que hasta el próximo lunes la Municipalidad permanecerá cerrada para \"una desinfección integral y minuciosa\". Explicó que, una vez en la localidad, \"fue atendido por una persona del equipo de gobierno, con lo cual -al constatar que se trataba del paciente con coronavirus-, se dio inmediatamente intervención a la autoridad sanitaria local con la asistencia del médico que está a cargo del Covid-19 en toda esta zona\". Aseguró asimismo que tanto él como \"todos los secretarios y personal que trabaja a diario en la municipalidad se encuentran en buen estado de salud\" pero van a respetar el aislamiento. El intendente adelantó que en los próximos días se publicará una resolución que establecerá el uso obligatorio de barbijos \"para todos los vecinos que concurran a espacios públicos y privados\". Aclaró que \"también va a haber penalidades para quienes incumplan el aislamiento preventivo social y obligatorio\", manifestó en un mensaje que transmitió a través de las redes sociales. Este miércoles por la tarde, el ministro de Salud de Chubut, Fabián Puratich, informó que el primer paciente con diagnóstico de coronavirus en esta provincia \"cumplió con el aislamiento correspondiente, se realizó el rastreo epidemiológico y todos los contactos estrechos serán sometidos al hisopado\". El paciente evoluciona favorablemente y\r\n\r\n \"cumple 72 horas sin fiebre\", \r\n\r\nreveló el funcionario."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/santiago-del-estero-referente-politico-detenido-salir-nid2354607","date":"15  de abril de 2020  • 21:27","title":"Santiago del Estero: un referente político, detenido por salir a correr","abstract":null,"author":"Leonel Alberto Rodríguez","key_words":"","body":"SANTIAGO DEL ESTERO.- Gustavo Pérez Leirós, empresario del rubro inmobiliario y uno de los referentes del PRO en esta provincia, fue detenido ayer por la mañana mientras \r\n\r\ntrotaba al costado de una ruta \r\n\r\nprovincia, actividad prohibida en la cuarentena nacional obligatoria decretada por el \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n . \r\n\r\nTampoco llevaba barbijo\r\n\r\n, cuando su uso es obligatorio desde el pasado lunes en toda la provincia. Pérez Leirós fue visto por una patrulla de control mientras trotaba en la zona de quintas de fin de semana y de barrios privados, ubicado en la zona de Maco, a 10 kilómetros de la capital santiagueña. Fue interceptado, se le explicó de la prohibición de esta actividad y se le advirtió que, además, circulaba sin barbijo.  Un video se viralizó rápidamente en el que se veía a uno de los policías advertirle de la prohibición de realizar actividad física en espacios públicos y sobre el tema del barbijo. Entonces, el excandidato a Intendente por la Capital del PRO mostró que lo tenía en la mano: \"Me lo saqué recién, no estaba respirando\", fue su explicación, al tiempo que dijo: \"Bueno, me vuelvo a casa\". Pero los uniformados lo invitaron a subir al móvil y lo trasladaron a un centro de detención especial para quienes violan la cuarentena. Antes de subir al móvil le indicaron que se ponga el barbijo y le dieron un par de guantes para que se los calce. Mientras esto ocurría, Leirós intentaba justificarse diciendo: \"Aquí no hay nadie, no anda nadie\". La policía no responde ante esto. Pérez Leirós es uno de los referentes del PRO en esta provincia y fue candidato a Intendente de la capital en las elecciones de 2014, que perdió ante el candidato del oficialismo provincial. Otra detención, por circular sin barbijo, también de un dirigente de Cambiemos de esta provincia, se dio en la ciudad de Bandera. Se trata de Carlos Cejas, exresponsable de la SAF (Secretaría de Agricultura Familiar delegación Santiago del Estero) en la gestión de Mauricio Macri, un importante dirigente del macrismo santiagueño. A Cejas se le secuestró la camioneta en la que circulaba en el ingreso a la ciudad de Bandera, ubicada a 280 kilómetros al sudeste de la capital santiagueña por circular sin barbijo, algo que es obligatorio en esta provincia desde el lunes pasado. Como explicación, el exfuncionario nacional adujo habérselo olvidado al salir de su casa. Cejas tiene campos en la zona de Los Juríes, zona cercana de donde fue detenido. Gerardo Zamora ordenó \"tolerancia cero\" a la policía de la provincia, con propios y extraños, a quienes violen la cuarentena. Semanas atrás, un funcionario de su gobierno, amigo personal y compañero de militancia en la UCR hace más de 20 años, fue echado al no poder justificar su presencia en las calles en horas de la madrugada."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/la-argentina-cuarentena-las-otras-grietas-abrio-nid2351762","date":"15  de abril de 2020  • 20:54","title":"La Argentina en cuarentena. Las otras grietas que abrió el coronavirus","abstract":null,"author":"Federico Acosta Rainis","key_words":"","body":"  Hace unos días, Gustavo salió a la calle con su perra Shanti. Lo hizo siguiendo las \r\n\r\nrecomendaciones del Ministerio de Ambiente de la Nación\r\n\r\n en el contexto de la \r\n\r\npandemia de coronavirus:\r\n\r\n sin más compañía que la del animal, con una bolsa y un spray con lavandina para limpiar lo que Shanti ensuciara. Pero apenas comenzó a caminar, desde un balcón le llovieron los insultos por pasear a su mascota. \"Era una persona muy agresiva. Le intenté explicar que estaba permitido, pero me gritó que yo estaba arriesgando a todo el barrio y que iba a llamar a la policía\", dice ahora Gustavo. Cuatro días después volvió a pasarle lo mismo, con otro vecino. En aquella ocasión directamente ignoró la agresión y siguió su rumbo. \"¿Cómo le explicás a alguien mientras te insulta? -se pregunta con resignación este emprendedor de 49 años-. Vivo en un departamento sin balcón, salgo una vez por día, solo unos minutos. \r\n\r\nHay mucho ambiente de violencia, falta de educación y de información\". La que relata Gustavo es apenas una postal de los cortocircuitos que aparecen en tiempos de encierro y coronavirus, en los que cada persona tiene distintas perspectivas sobre lo que se debe y se puede hacer. Hay quien vigila la distancia exacta en la cola del supermercado, quien acusa a otro -con más o menos pruebas- de incumplir el aislamiento obligatorio, y hasta quien llama a la policía porque un vecino pasa música en su balcón para matar el tedio del barrio. Para unos, se trata de respuestas exageradas que fomentan una ciudadanía policíaca, para otros, son modos responsables de cuidado. Para los especialistas, \r\n\r\nel enojo, el señalamiento, el miedo al otro e incluso la indiferencia son respuestas naturales a una situación tan extraordinaria como es una pandemia.\r\n\r\n Formas de procesar la incertidumbre y la angustia que provoca. Carlos Sica está acostumbrado a lidiar con ese tipo de emociones. Psicólogo social de formación, en 1991 fundó un grupo de voluntarios llamado Emergencias Psicosociales (EPS) que trabajan conteniendo \r\n\r\nin situ\r\n\r\n a víctimas de grandes tragedias. Ayudaron en AMIA, en Cromañón y en Once, entre otras. \"Estamos ante algo que nos obliga a mantener la distancia y encerrarnos -reflexiona sobre el coronavirus-. Como una especie de guerra donde cada casa es una trinchera. Es un cambio muy brusco que provoca dos miedos básicos: a la pérdida de lo conocido y al ataque de lo nuevo. Atrapados entre esos dos miedos, es comprensible que aparezcan conductas alteradas\".  \"Lo fundamental es entender que son reacciones normales: lo anormal es la situación que estamos viviendo\", coincide María Cecilia Bodon, docente de la carrera de Psicología de la Universidad de Buenos Aires (UBA) y coordinadora del Equipo de Psicoterapia y Asistencia en la Crisis. Según explica, es una situación que \"supera la capacidad de las personas de afrontarla\", y por eso provoca conductas \"que pueden ir desde la negación -'a mí no me va a pasar nada'- hasta otras de tinte más persecutorio, de discriminación o egoístas, del tipo sálvese quien pueda\". Según el sociólogo Carlos de Angelis, a cargo del Centro de Estudios de Opinión Pública de la Facultad de Ciencias Sociales de la UBA, vivimos un tiempo inédito. \"En una guerra, después de un bombardeo, la gente sale a la calle. No hay mucho precedente de tener que encerrarnos -plantea-. La casas se han convertido en territorios protegidos, pero a la vez densos, porque uno tiene que estar ahí y está la convivencia familiar. La situación económica también genera incertidumbre\". Esas tensiones muchas veces se descargan sobre los demás: \"La idea del miedo al otro también puede acelerarse. El que está afuera, en la calle representa el peligro, el anormal, porque puede ser un portador\". Para de Angelis, también hay un cierto \"autoritarismo en la sociedad\" que ahora encuentra la forma de expresarse: \"Podríamos pensar que el miedo lleva a que la gente muestre su faceta autoritaria\".  Un ejemplo extremo fue el cartel de los\r\n\r\nvecinos del edificio ubicado en Amenábar al 1500, en Belgrano,\r\n\r\n en el que intimaban a una médica a \r\n\r\n\"evitar el tránsito y permanencia en zonas comunes \r\n\r\nasí como tocar elementos tales como picaportes, barandas de escaleras, acceder a la terraza y demás elementos\", bajo la amenaza de imputarla por delitos al Código Penal. El caso terminó en una denuncia por discriminación de la Asociación de Médicos Municipales de la Ciudad. Estos actos se repitieron en edificios donde viven enfermeros y farmacéuticos con el correr de los días.  Faltaba poco para la medianoche del sábado cuando Claudio y sus hijas tuvieron una idea para levantar sus ánimos puestos en cuarentena. \r\n\r\nInstalaron un parlante en el balcón del departamento donde viven,\r\n\r\n un sexto piso en el barrio de Almagro, y empezaron a pasar música. Lo hicieron, quizás, replicando ese fenómeno que empezó en Italia y viajó por todo el planeta: decenas de personas cantando y bailando para acompañarse, aunque sea a la distancia.  Claudio, que tiene 47 años y trabaja como importador, jura que la mayoría de los vecinos celebraron la iniciativa: \r\n\r\n\"A los quince minutos toda la cuadra era una fiesta\".\r\n\r\n Algunos se sumaron con luces de colores de sus balcones, otros con las linternas de sus celulares. Y cuando faltó música porque falló la señal de Internet, desde otro edificio tomaron la posta. \"Era bailar y bailar con esos vecinos que no conocés, que siempre ves a través del balcón, pero que nunca trataste en tu vida\", recuerda. El encuentro duró poco. A la media hora, \r\n\r\ndos móviles de la policía llegaron hasta su domicilio\r\n\r\n y cuando Claudio bajó a abrir, los uniformados le mostraron una foto de él mismo bailando en su balcón: la había sacado, con zoom y desde otro edificio, la persona que hizo la denuncia. La música y la fiesta terminaron. Pero \r\n\r\nlos vecinos de la cuadra, desde las alturas, expresaron su disconformidad con el delator anónimo mediante un abucheo generalizado. \"Se ve que el que denunció tenía un enojo con él mismo, porque sino es inentendible\", dice Claudio. Y lamenta que se haya interrumpido una ocasión para aflojar los nervios por la pandemia y el encierro: \"¿Por qué no nos dejás un rato, si había dos veredas enteras divirtiéndose desde sus casas? Un poco de tolerancia, ¿no?\". Los chispazos se repiten en el mundo virtual. Aunque allí la batalla política parece por estos días haber bajado de volumen, los ribetes locales del coronavirus provocan, si no una grieta, al menos algunas hendiduras. En las redes se discutió largo y tendido si correspondía \r\n\r\nrepatriar a los argentinos varados en el exterior, \r\n\r\n si el aplauso nocturno a los trabajadores de la salud era un apoyo suficiente, si el foco debería ponerse en la salud o en la economía. Pero también hubo grandes consensos, en algunos casos con tintes irreflexivos, como la condena sistemática a cualquiera sospechado de violar su aislamiento. Incluso sin pruebas.  El comportamiento precipitado y en masa, analizan los expertos, responde a la necesidad de encontrar un culpable de carne y hueso, frente al miedo que provoca un enemigo invisible como el coronavirus. \"Comunitariamente, los sentimientos se contagian rápido. Y cuando el miedo se contagia a la sociedad se convierte en pánico. Y ahí hay que buscar el culpable, hay que hacerlo rápidamente y aparecen estas situaciones\", dice Sica. \"Todo lo que involucra cuestiones ligadas a la enfermedad y a la posibilidad de morir moviliza miedos primarios, entonces las respuestas son primarias: amigo/enemigo, bueno/malo, etc. Es parte de la elaboración\", agrega Bodon. Y aclara que aunque es clave respetar las medidas de protección contra el virus, en muchos casos se tiende a \"magnificar el enemigo\". \"Una crisis -apunta la especialista- es también un estado temporal que tiene un final y el potencial de tener un resultado positivo: muchas veces, por ejemplo, uno descubre que tenía recursos que desconocía\". Por eso considera que, además de las complicaciones que trae, la pandemia abre la posibilidad de un aprendizaje: \"Es importante que quede una huella en nosotros para futuras dificultades. Lo mejor sería que la capitalicemos y podamos ayudarnos entre todos\". En los edificios los gestos de solidaridad son algo cotidiano. Pero también brotan algunas conductas más egoístas. Así lo testimonia un administrador que tiene a su cargo 18 consorcios porteños. \"Me llamaron de uno al que \r\n\r\nvolvió una chica que viajó a España y quedó aislada con su tío y abuela. Nadie se ofreció a colaborar con ellos,\r\n\r\n pero cuando fuimos había seis propietarios abajo que querían que desinfectemos todo y fueron a la comisaría a quejarse\", cuenta. En otro consorcio, en cambio, los vecinos se turnan para limpiar y para hacer las compras de una mujer que está bajo aislamiento. Marcela es empleada bancaria, tiene 40 años y vive sola en el último piso de un edificio en el centro de la localidad bonaerense de San Miguel. En los últimos veinte días salió solo dos veces para ir al supermercado. \"Trato de cumplir porque estoy con mucho miedo\", explica. Como sus padres son mayores, no le resulta fácil quedarse en casa: \"Mi mamá me llama y se me estruja el corazón, pero entiendo que no puedo ir a verlos\". Por eso sintió mucha bronca cuando la semana pasada \r\n\r\nescuchó ruidos en el techo y descubrió que en la terraza se habían juntado vecinos de dos departamentos distintos a tomar mate, con hijos y mascotas que jugaban al fútbol alrededor. \r\n\r\n\"Me acerqué y les expliqué bien que el espacio estaba cerrado, por un tema de cuidado y salud, pero me gritaron de todo y me insultaron\", relata La administración, entonces, puso un aviso en el ascensor, notificando el cierre de los espacios comunes acordado por la mayoría de los propietarios. Un vecino colgó después su propio cartel, con una insólita respuesta: \"Durante la cuarentena, yo soy mi propio administrador. Si cierran las terrazas, se romperán las puertas y después las pagamos todos. Si alguien quiere cuidarse, que no suba y listo. Que no sea una guerra porque hace 15 días que no salgo y estoy medio nervioso\". \"La relación de los argentinos con la ley y las reglas de convivencia es conflictiva. Siempre guiñamos un poquito el ojo y decimos: bueno, más o menos. Y ahora hay reglas duras -reflexiona De Angelis-. En todo el mundo las encuestas muestran que la mitad de las personas piensa que no va a infectarse: si pensás que los demás son portadores, pero a vos no te va a pasar, crees que tenés más derechos que el resto\".  Mientras aprendemos a lidiar con nosotros y con los otros en una pandemia, Gustavo y Claudio planean, dentro de lo posible, seguir con sus actividades habituales. Gustavo va a seguir sacando a pasear a Shanti, porque no incumple ninguna ley y porque no tiene otra alternativa: \"La perra no puede ir al baño en la pieza\". Eso sí, aclara, saldrá \"cada vez menos, lo más rápido posible y a la menor distancia posible\" para minimizar los encontronazos con el vecindario. Y Claudio, a quien los vecinos ya le pidieron que organizara otro festejo, imagina formas de compartir su música con el barrio sin recibir otra denuncia anónima: \"Vamos a tratar de hacerlo de 20 a 22, para no molestar a nadie\", dice. Y se pregunta también qué ocurrirá cuando pase la pandemia con todas esas personas que antes conocía solo de vista con las que ahora baila desde los balcones: \"¿Nos volveremos a ignorar todos? Tal vez esto nos ayude a cambiar: estábamos socialmente muy metidos en el odio y la grieta\". Sica, con su larga experiencia en catástrofes, elige una metáfora más poética: \"Una crisis encierra dos conceptos: el peligro y la oportunidad. Cuando la crisálida del gusano de seda empieza a deshacerse, todos los tejidos son difusos. En estos momentos, los tejidos habituales se están disolviendo y todos estamos revisando conductas. Cuando pase la pandemia puede surgir una mariposa o un bicho monstruoso. No podemos predecirlo, pero aspiramos a que aparezca lo solidario\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/anses-hoy-se-puede-consultar-si-soy-nid2353171","date":"15  de abril de 2020  • 19:44","title":"Ingreso familiar de emergencia: quiénes deben consultar hoy si cobran el bono de la Anses","abstract":null,"author":"","key_words":"","body":"Desde el sábado 11 de abril se puede consultar quiénes son los beneficiarios del \r\n\r\nbono de $10.000 del Ingreso Familiar de Emergencia (IFE) \r\n\r\n cuyo trámite haya sido aprobado. Para hacerlo se debe entrar a la página web de la \r\n\r\nAdministración Nacional de la Seguridad Social (Anses)\r\n\r\n para ingresar su número de cuenta bancaria y su Clave Bancaria Uniforme (\r\n\r\nCBU\r\n\r\n) y, de esta manera, acceder al cobro de este beneficio.  Un total de \r\n\r\n7.854.316 personas cobraron o cobrarán\r\n\r\n el Ingreso Familiar de Emergencia (\r\n\r\nIFE\r\n\r\n) de $10.000. Así lo informó este lunes a tarde el director ejecutivo de la Anses, \r\n\r\nAlejandro Vanoli\r\n\r\n, que agregó que \r\n\r\nen 2.389.764 casos el subsidio ya fue abonado\r\n\r\n, por tratarse de los hogares en los que se cobra la Asignación Universal por Hijo o la Asignación Universal por Embarazo. En cambio, \r\n\r\notros 5.464.552 cobrarán a partir del día 21 de abril\r\n\r\n. Los números no incluyen a quienes se inscribieron entre el 1 y el 3 de abril, los días que integran el período de prórroga que se había otorgado; en ese caso, los resultados se informarán en unos días. El gobierno nacional sumó este miércoles a la \r\n\r\natención telefónica de Anses a la lista de actividades esenciales\r\n\r\n. Por ello, a partir de ahora \r\n\r\nlos trabajadores de este servicio pasarán a estar eximidos de cumplir con la cuarentena obligatoria por coronavirus\r\n\r\n.     Para acceder a este bono de $10.000 el solicitante o algún miembro de su grupo familiar \r\n\r\nno deben percibir ingresos de un trabajo en relación de dependencia público o privado; o ser monotributista de categoría \"C\" o superior, o del régimen de autónomos; o de una prestación de desempleo\r\n\r\n. Si se cobra Asignación Universal por Hijo (AUH) o Embarazo, no es necesario realizar ningún trámite. Los ingresos deberán hacerse por terminación de DNI en la página \r\n\r\nIngreso Familiar de Emergencia\r\n\r\n con la Clave de la Seguridad Social, y seguir las instrucciones para anotar su número de CBU y cuenta bancaria.  Aquellas personas no puedan llegar a inscribirse con CBU en la primera fase de inscripciones del 11 al 15 de abril, podrán hacerlo igualmente en la fase de inscripción para los beneficiarios no bancarizados que será anunciada en los próximos días.  Además, la Anses informó que dará a conocer en los próximos días el \r\n\r\ncronograma de pagos del IFE\r\n\r\n con todas las fechas y opciones de cobro. En el caso de aquellas personas que prefieran cobrar por otros medios de pago, la Anses informó que \"podrán elegirlos a partir del jueves 16 entrando también en la página web y siguiendo una serie de instrucciones que se darán a conocer esta semana\". El organismo abrirá una instancia para considerar aquellos casos que \r\n\r\nno fueron aprobados por haberse producido cambios no informados\r\n\r\n en la situación laboral o familiar de esas personas o, también, por falta de datos.   Según se indica en la resolución 90/2020, publicada en el Boletín Oficial, dado el lanzamiento de medidas destinadas a garantizar el sustento económico necesario de aquellos sectores más vulnerables, como consecuencia del aislamiento social, preventivo y obligatorio, la cantidad de llamados a la Anses creció exponencialmente. Por este motivo, los trabajadores de este sector fueron sumados a la lista de actividades esenciales a fin de poder brindar una atención personalizada a los ciudadanos que llaman a la línea 130 de Anses. \"Resulta necesario reabrir las oficinas de atención telefónica y los call center de los prestadores de servicio, considerándoles un servicio esencial\", justificaron en la resolución. Tal como se detalló en un anexo de esta resolución, la línea 130 funcionará con dos esquemas de atención, una automática y otra personalizada. La atención automática funcionará las 24 horas y los 365 días del año. La atención personalizada operará de lunes a viernes de 8 a 16 horas mientras dure el \"aislamiento social, preventivo y obligatorio\". "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/barbijos-mascaras-panuelos-los-portenos-cumplieron-salieron-nid2354461","date":"15  de abril de 2020  • 19:10","title":"Barbijos, máscaras y pañuelos. Los porteños cumplieron y salieron a la calle con tapabocas","abstract":null,"author":"Federico Acosta Rainis","key_words":"","body":"  La Ciudad de Buenos Aires amaneció hoy con una nueva medida para enfrentar \r\n\r\nla propagación del nuevo coronavirus\r\n\r\n: \r\n\r\nla obligatoriedad del uso de tapabocas en el transporte público y en todos los locales comerciales\r\n\r\n. Los castigos para los infractores son importantes: de $10.700 a $79.180, y posibles clausuras en el caso de los comerciantes que no respeten la ley.  En una recorrida por distintos barrios, \r\n\r\nLA NACION\r\n\r\n comprobó que la mayoría de los vecinos estaba informado y acataba la nueva normativa ya sea con barbijos, máscaras transparentes o soluciones más caseras como pañuelos o cuellos polar. Personal policial y del Gobierno de la Ciudad fue desplegado en los puntos más transitados para controlar el cumplimiento. Muchos, de hecho, lo venían haciendo desde antes de que fuera obligatorio.  Personal policial y del Gobierno de la Ciudad fue desplegado en estaciones de trenes, subte, Metrobus y centros de trasbordo para controlar el cumplimiento aunque, según reconocieron fuentes del Ministerio de Seguridad porteño, en esta primera jornada \"se trabajó fuerte en la concientización\" antes que en la sanción. Según peatones, comerciantes y taxistas, hoy, además, se notó un mayor movimiento de gente en las calles siguiendo una tendencia que parece haber comenzado esta semana. Algo que quedó en evidencia también en el incremento de tránsito en los puntos habilitados para ingresar a la Ciudad. \"Todo el mundo estaba con barbijo en el tren, la medida me parece excelente\", dijo Rubén Navarrete, un trabajador gastronómico, al descender del ferrocarril Mitre en la estación Retiro. En el rostro llevaba un pañuelo multicolor y en la mochila tenía barbijos para usar en el trabajo. Navarrete toma el tren a diario en Villa Urquiza y lamentó que, hasta la víspera, viajara \"muchísima gente\" sin ninguna medida de seguridad. \"Yo uso protección desde hace tiempo y antes me miraban como a un loco\", mencionó.  A pocos metros, en el sector de ingreso y egreso de la estación, unos veinte efectivos de la Policía Federal controlaban, en cuatro filas en las que se respetaba la distancia, el permiso de tránsito y el uso de tapabocas por parte de los pasajeros. \"Se está cumpliendo, hasta ahora no vi a nadie que no lo haga\", aseguró una empleada de Trenes Argentinos en la línea de molinetes de la terminal.   Los usuarios de colectivos también acataron masivamente la medida. Mientras esperaba el 57 en la estación Juramento del Metrobus, en el centro de Belgrano, Marcela Fernández explicó que ella utiliza barbijo desde hace semanas, \"porque es una recomendación de los expertos internacionales\". A su lado, otros tres pasajeros aguardaban viaje: todas con algún tipo de protección en el rostro. \"Ayer ya estábamos concientizando y ahora estamos corroborando que las personas usen los elementos obligatorios: si no los tienen, no los dejamos subir -dijo a \r\n\r\nLA NACION\r\n\r\n un empleado de Tránsito ubicado en esa misma estación para controlar a los viajantes-. Por el momento no tuvimos que retar a nadie, esperemos que siga así\".  Según los pasajeros, los choferes fueron inflexibles respecto a la nueva normativa. \"Vine al trabajo en colectivo, un chico subió sin nada y el colectivero le pidió que se tape la boca porque sino no lo dejaba viajar\", relató la empleada de un local de golosinas ubicado en Cabildo al 2300. Y contó que la mayoría de los clientes que durante el día habían entrado a su comercio en general habían cumplido. \"Los que no traían nada puesto, me preguntaban si podían entrar\", dijo. En los lugares grandes como farmacias y supermercados, que cuentan con más personal y con empleados de seguridad, los clientes mayormente respetaron la normativa. \"No tuvimos problemas con el tema. Pegamos en la puerta el decreto y hasta ahora hubo una sola persona a la que le tuvimos que advertir y se subió la polera para taparse\", apuntó el encargado de un supermercado ubicado en avenida Corrientes, a metros del Obelisco. En los negocios de barrio, en cambio, la aplicación fue bastante más laxa, dependiendo de la actitud de clientes y comerciantes, quienes en muchos casos colgaron carteles de advertencia, como el que podía leerse en el mostrador de un kiosko sobre Cabildo: \"Solo se puede entrar una persona a la vez, con su barbijo, sin excepción\". \"Bastantes, pero no todos\", respondió Alejandra Cons, cajera de la confitería y panadería Antigua Belgrano, respecto del uso de barbijo entre la clientela. Y consideró que el riesgo de sanciones para los infractores iba a contribuir a fomentar su uso: \"Esto es Argentina: que haya multas hace que la gente se lo tome más en serio\".  Aunque para los peatones no son obligatorios, barbijos, pañuelos, tapabocas y otras variantes más creativas ya se transformaron en una postal común en las calles porteñas. Es algo que viene creciendo desde hace días y que ahora cobró mas fuerza: la enorme mayoría de las personas que circuló hoy a pie por la Ciudad llevaba algún tipo de tapabocas. Hay quienes, sin embargo, todavía se anima a andar a rostro descubierto. Como Alejandro, un vecino de 61 años que prefirió resguardar su apellido quien, desde que comenzó la pandemia hasta la fecha, no utilizó jamás protección alguna. \"No uso barbijo porque unos días dicen que sirve y otros que no. Y en casa no tengo aguja, ni hilo, ni nada para hacerlo\", argumentó. De todos modos, ya le pidió a una amiga que le fabrique uno. \"Lo voy a tener que empezar a usar porque ahora te obligan\", agregó con resignación.                    Fotos: Ricardo Pristupluk, Daniel Jayo y Tomás Cuesta Edición Fotográfica: Enrique Villegas"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-maestra-recorre-10-kilometros-dia-dejarle-nid2354604","date":"15  de abril de 2020  • 18:23","title":"Coronavirus: una maestra recorre 10 kilómetros por día para dejarle tarea a sus alumnos sin Internet","abstract":null,"author":"","key_words":"","body":"La pandemia de \r\n\r\ncoronavirus \r\n\r\ngeneró muchísimos cambios en la cotidianidad de las personas. Desde el 20 de marzo, en nuestro país, la \r\n\r\ncuarentena \r\n\r\nobligatoria canceló gran número de actividades, incluidas las clases. Y, si bien, muchos alumnos hace la tarea por Internet, hay lugares en donde el acceso a este servicio no está garantizado. Por eso, una maestra rural de la localidad santafesina de \r\n\r\nMaciel\r\n\r\n, le lleva la tarea casa por casa a sus alumnos que no tienen esta posibilidad. Se llama \r\n\r\nMaría Caballero\r\n\r\n, es madre de tres hijos y hace 20 años que se dedica a enseñar. Ella recorre a diario \r\n\r\n10 kilómetros \r\n\r\npara dejar en cada hogar los deberes de la jornada.  \"Como no hay clases y los chicos no tienen Internet ni teléfonos, se me ocurrió dejarles la tarea colgada en bolsitas en las tranqueras. Cuando pasa una semana, voy y las retiro con los deberes hechos. Hablamos a la distancia, y ellos me preguntan lo que no entendieron y nos quedamos charlando un ratito. Ellos me extrañan, y yo a ellos\", contó la sacrificada docente, citada por \r\n\r\nTN\r\n\r\n. Pero la tarea no es lo único que les lleva. Ella también les alcanza los materiales para estudiar, ya que muchas familias ni siquiera cuentan con esos recursos. \"Esta semana les llevé tijeras, papeles de colores y pegamento porque tenían que hacer manualidades. Es importante que los chicos tengan creatividad y se entretengan en estos días\", indicó.  \"\r\n\r\nQuedate en tu casa\r\n\r\n\", dice uno de los carteles coloridos con los que decora los paquetes que deja en cada tranquera. La maestra sostiene que, si bien las dificultades son muchas, ella y el \r\n\r\nCentro Educativo Rural 303 \"Antonio Arenales\",\r\n\r\n decidieron buscarle la vuelta para darle continuidad pedagógica a los y las chicas que asisten a la escuela. \"Algunos, cuando tienen crédito, me pueden mandar y otros no\", reconoció Caballero en diálogo con \r\n\r\nInfo Más\r\n\r\n. La misma variación se da en cuanto a la posibilidad de los padres para dar una mano con la tarea en el hogar. Sin embargo, ella felicitó a todos por igual y redobla el esfuerzo en un radio mucho más mayor que los cinco kilómetros que separan la escuela de su casa. María es la única docente y al lugar asisten 20 alumnos, algunos viven cerca, pero otros caminan hasta tres kilómetros para llegar. Previo a la pandemia, tenían toda una rutina bastante aceitada, aunque esta situación les modificó el panorama. \"No tenemos clases de gimnasia, ni de música, pero como podemos cantamos algo de folklore entre todos\", finalizó la maestra."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-joven-se-escondio-baul-remis-nid2354495","date":"15  de abril de 2020  • 18:04","title":"Coronavirus en la Argentina: una joven se escondió en el baúl de un remis para visitar a su novio","abstract":null,"author":"","key_words":"","body":"A pesar de la necesidad de mantener el \r\n\r\naislamiento social, preventivo y obligatorio\r\n\r\n, muchos intentan romper la cuarentena de diferentes maneras y a cualquier precio. En la ciudad de Córdoba un control policial se sorprendió al encontrar a una joven de 24 años escondida en el baúl de un remis cuando\r\n\r\n\r\nse dirigía a visitar a su novio.  El descubrimiento se produjo en la calle 25 de Mayo, en el barrio General Paz. Al detener el vehículo, y como parte de los controles de rutina, los policías pidieron revisar el baúl del auto, lo que le provocó al chofer una situación de nervios que despertó sospechas entre los efectivos. Por el insólito hecho, las dos personas fueron detenidas y serán imputados. \"Los vecinos alertaron a las autoridades, ambos están detenidos por violar la cuarentena obligatoria. Es inentendible que hagan semejante irresponsabilidad. Cada vez vemos más hechos inusuales e insólitos\", reconoció el comisario Gonzalo Cumplido, a cargo del procedimiento. Hasta el momento, el total de los detenidos por violar la cuarentena llega a más de 11.000 solo en la provincia de Córdoba."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-cuarentena-la-pampa-cumplio-siete-anos-nid2354542","date":"15  de abril de 2020  • 17:35","title":"Coronavirus. Cuarentena en La Pampa: cumplió siete años y la policía lo sorprendió en su casa para cantarle el feliz cumpleaños","abstract":null,"author":"","key_words":"","body":"Benjamín\r\n\r\n es un niño de\r\n\r\n La Pampa \r\n\r\nque estaba triste porque iba a cumplir siete años durante la \r\n\r\ncuarentena\r\n\r\n y no iba a poder festejarlo. Pero se llevó una sorpresa cuando\r\n\r\n el lunes pasado la policía de su ciudad se acercó a su puerta para cantarle el feliz cumpleaños. \r\n\r\nTodo quedó grabado en un emocionante video que fue difundido por la Policía pampeana.  Según contó a Télam Lourdes, la mamá de Benjamín, el nene le había dicho:\r\n\r\n \"Este va a ser el cumpleaños más triste que tuve porque no voy a poder festejarlo con mis amigos\".\r\n\r\n La mujer no lo dudó. Sabiendo que su hijo estaba afligido por no poder celebrar su cumpleaños, \r\n\r\ndecidió enviarle una carta manuscrita al jefe de la Seccional Tercera,\r\n\r\n Pablo Trinchieri, de la Policía en Santa Rosa.  Lourdes contó que su hijo tenía grandes expectativas porque tenían organizada una fiesta en el barrio Fonavi de Santa Rosa. \"Él sabe lo que está pasando por la pandemia, pero pensó que a esta altura ya todo habría pasado. El no poder juntarse con sus amigos le produjo mucha tristeza\", explicó Lourdes.  \"Me dirijo a usted con el mayor de los respetos, desde ya agradezco su esfuerzo y labor para con los ciudadanos\", comienza la carta. Luego explica que no se trata de una emergencia, sino de un pedido especial. \"Hoy cumple siete años mi hijo, y quería preguntarle qué posibilidad hay de que hoy a las 21 horas, cuando salgan los patrulleros con la sirenas, lleguen hasta mi domicilio para cantar o saludar a mi hijo, ya que no está muy feliz. Teníamos toda su fiestita organizada y esto a él lo va a alegrar mucho. Desde ya muchas gracias\", termina el pedido.  Si bien Lourdes estaba segura de que la respuesta a la carta iba a ser positiva, sabe que la policía estaba muy ocupada cumpliendo su labor. Para sorpresa de Benjamín y de su familia, el lunes a las 21, cuando se asomaron para aplaudir al personal policial y de salud, \r\n\r\nun patrullero llegó hasta su casa y personal policial se bajó del patrullero para cantarle el feliz cumpleaños. \r\n\r\nAdemás, hicieron sonar las sirenas del móvil y le entregaron una insignia policial como recuerdo. \"Mamá, fue el día más hermoso de mi vida. Estoy feliz, y cuando sea grande quiero ser policía\", confesó Benjamín a su mamá, quien calificó la experiencia como \"inolvidable\". "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-murio-mujer-72-anos-cordoba-es-nid2354557","date":"15  de abril de 2020  • 16:36","title":"Coronavirus. Murió una mujer de 67 años en Córdoba y es la víctima 111","abstract":null,"author":"","key_words":"","body":"CORDOBA. Una mujer de 67 años oriunda de \r\n\r\nLa Playosa, Córdoba,\r\n\r\n es la\r\n\r\n víctima 111\r\n\r\n del \r\n\r\ncoronavirus en la Argentina. \r\n\r\nMurió hoy en la clínica en la que estaba internada en Villa María, al lado de su pueblo. Allí hay otros cinco casos de contagios del virus. La mujer sufría una enfermedad que le complicó el cuadro. Murió en la Clínica de la Cañada de Villa María, según confirmó el director del hospital municipal de La Playosa, Julián López, quien contó que ella f\r\n\r\nue la primera paciente de la localidad.\r\n\r\n \"Tenía antecedentes patológicos previos, un cuadro oncológico\", explicó. La Playosa es un pueblo de 2500 habitantes y todos los contagios registrados se relacionan entre sí por un viaje que realizaron juntos a España. A la vuelta, cuatro personas dieron positivo y se sumaron dos más a las semanas. \r\n\r\nHabía viajado un grupo de 16 turistas, todos \r\n\r\n\r\nfamiliares. Los otros cinco infectados están en sus casas. La última alta se otorgó ayer y t\r\n\r\nodos presentan una \"evolución favorable\",\r\n\r\n según López. Esta es la sexta muerte en la provincia de Córdoba\r\n\r\n desde fines de marzo, cuando se registró la primera, una mujer de 89 años en La Cumbre, donde después hubo otro fallecido contagiado por la médica que atendía a ambos. El hombre tenía 79 años. El resto son: un hombre de 66 años de Huinca Renancó; uno de 78 años de Villa Parque Santa Ana y ayer una mujer de 80 años en la capital. El mayor número de contagios en la provincia \r\n\r\nse registró en un geriátrico de Saldán,\r\n\r\n donde hay 41 personas (entre internos y empleados) que dieron positivos al test."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-emocion-paciente-80-anos-recuperada-nid2354558","date":"15  de abril de 2020  • 16:23","title":"Coronavirus en la Argentina: la emoción de una paciente de 80 años recuperada al dejar el hospital","abstract":null,"author":"","key_words":"","body":"Lleno de aplausos, emoción y agradecimiento. Así fue ayer la salida del hospital de una mujer de 80 años que venció al \r\n\r\ncoronavirus.\r\n\r\n Se trata de una paciente oriunda de Catamarca conocida como \"la tía Chini\" que al abandonar el lugar saludó al personal de salud tirando besos y con una frase: \"Chau mis ángeles. Fueron mis ángeles\". El emotivo momento se vivió en el hospital Santamarina de Monte Grande, en el partido de Esteban Echeverría. La mujer transitó el largo pasillo del lugar hacia la puerta de salida acompañada por un familiar mientras enfermeros y médicos la vivaban y aplaudían.  Visiblemente conmovida, la tía Chini tiraba besos por encima del barbijo de rigor y decía a los trabajadores de la salud que la aplaudían: \"Gracias, queridos. Qué Dios los bendiga. Fueron mis ángeles\".  La recuperación de esta paciente fue celebrada fuertemente por tratarse de una paciente de una edad que se considera de riesgo, la franja etaria más golpeada por l\r\n\r\na pandemia de coronavirus\r\n\r\n, según rezan las estadísticas. \"Chini\" vive en Catamarca, pero a principios de marzo llegó de España. Como tenía síntomas de lo que podría ser el Covid-19 y se encontraba en casa de un pariente en Monte Grande, la internaron el el hospital Santamarina.  Si bien su cuadro no fue grave a lo largo se su internación, se prestaron especiales cuidados debido a la avanzada edad de la paciente, hasta que ayer finalmente le pudieron dar el alta, según informa el medio local \r\n\r\nEl DIario del Sur. Ahora, la mujer pasará unos días más en la casa de su pariente en Esteban Echeverría para terminar su recuperación y volverá a su provincia natal cuando termine la cuarentena. Con el final feliz de la historia de Chini en su lucha contra el coronavirus, la mujer pasó a ser una de las casi 600 personas que en la Argentina pudieron recuperarse del Covid-19."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-argentinos-varados-su-propio-pais-nid2354429","date":"15  de abril de 2020  • 15:51","title":"Coronavirus. Varados en su país: los argentinos que no pueden volver a sus ciudades por la cuarentena","abstract":null,"author":"Damián Frydman","key_words":"","body":"No se sabe cuántos son ni parecen estar en las prioridades de la Casa Rosada. Pero existen. \r\n\r\nSon los argentinos\r\n\r\n que estaban fuera de sus ciudades de residencia al 20 de marzo, cuando el presidente \r\n\r\nAlberto Fernández\r\n\r\n decretó el \r\n\r\naislamiento social, preventivo y obligatorio \r\n\r\npara frenar al \r\n\r\nnuevo coronavirus\r\n\r\n, y \r\n\r\nexigen medidas para poder volver a sus casas\r\n\r\n. Mientras tanto, la oposición presentó un proyecto en el Congreso para que se les garantice el retorno estos \"otros varados\" -que no están en el exterior- y el Gobierno afirma que trabaja en un plan que se dará a conocer esta semana. Miryam Pistán, de 53 años, y su marido, Raúl Herrera, de 65, están entre los afectados. Llegaron el 13 de marzo a \r\n\r\nRío Grande\r\n\r\n, Tierra del Fuego, desde la ciudad de \r\n\r\nCórdoba\r\n\r\n, para conocer la provincia más austral del mundo. \"Nos vinimos con la idea de pasear y recorrer con nuestro auto, pero llegamos y rápidamente se dispuso la cuarentena y ya no pudimos salir de la casa\", se lamenta Miryam. A pesar de que tienen parientes que los alojan, por lo que no tienen gastos extraordinarios de alquiler, la mujer dice que el dinero se les está agotando y, además, que ella y su pareja \r\n\r\ntienen diabetes, \r\n\r\nlo que implica necesitar medicamentos que escasean. \r\n\r\n\"Se nos está haciendo negro todo esto\", \r\n\r\ndice la cordobesa a \r\n\r\nLA NACION\r\n\r\n.  Lo que solicita Myriam es un permiso para poder llegar a la provincia de Córdoba: \"\r\n\r\nQuiero que me den un salvoconducto. \r\n\r\nTengo dinero para comprar el combustible para llegar hasta mi provincia\". Además, necesita una autorización por varios días ya que la distancia entre Río Grande y la ciudad de Córdoba es de 2800 kilómetros, lo que significa un viaje, según ella, de tres días. A la compleja situación de la pareja se suma que \r\n\r\npara entrar o salir de Río Grande hay que hacerlo sí o sí a través de Chile. \r\n\r\nPor ello, no solo necesitan un permiso para circular por la Argentina, sino también uno que les permita salir del país para volver a entrar. \"Tenemos que pasar a Chile para tomar una barcaza. La frontera está habilitada para camiones pero no para autos particulares\", explica la mujer. Marta Sabena, de 56 años, está con su familia en \r\n\r\nVilla Carlos Paz, \r\n\r\nprovincia de Córdoba, y quiere volver a su casa en la ciudad de Santa Fe. \"Estamos desde el 17 de marzo alquilando una casa a $2000 por día y \r\n\r\na esta altura se nos hace insostenible\r\n\r\n\", dice la mujer. Ella trabaja como remisera y su pareja, en una empresa que no desarrolla una actividad esencial. Ambos temen que la crisis económica impacte en sus ingresos.  Además, su hija, de 20 años, es alérgica y \r\n\r\ndebe aplicarse vacunas especiales que ya no tienen. \r\n\r\nOtro aspecto que agrava su situación son las bajas temperaturas que empezaron a sentirse en gran parte del país. \"Como teníamos pensado irnos a principios de abril, no habíamos traído ropa de abrigo. Hoy acá hacen nueve grados\", explica. Lo que lamenta Marta es que la distancia a su casa es de tan solo 400 kilómetros, que podría hacer con su vehículo en pocas horas si tuviese el permiso correspondiente. Hasta el momento, dice que no se va a intentar volver por miedo a que la hagan retornar o le abran una causa. \r\n\r\n\"No me puedo arriesgar. Quiero cumplir con la cuarentena\",\r\n\r\n sostiene. \"Estoy acá por trabajo desde el 11 de febrero. Tenía fecha para \r\n\r\nregresar a Buenos Aires \r\n\r\nel 20 de marzo y el 19, por la cuarentena obligatoria, me avisaron que ya podía volver a mi casa\", cuenta a \r\n\r\nLA NACION\r\n\r\n Walter Nuñez, de 36 años, que se desempeña como operario petrolero y quedó varado en \r\n\r\nMendoza. Por el momento, Walter comparte la casa con otros compañeros que están en su misma situación. \"Por suerte acá en la casa donde estamos varados tenemos qué comer y comodidades que nos brinda la empresa. Somos cinco personas: uno de Santa Fe, otro de Jujuy, uno de Bolivia y somos dos de Buenos Aires\", describe.  Walter lamenta estar \r\n\r\nlejos de su familia. \r\n\r\n\"Solo pido alguna ayuda para volver a mi hogar con mi familia. Tengo tres chiquitos y mi señora, que están solos en la casa. Se hace muy complicado todo\", dice y protesta porque \r\n\r\nel Gobierno no dio tiempo antes de la cuarentena para que las personas pudieran volver a sus hogares. El hombre se esperanza con que la situación que atraviesan muchos argentinos vaya tomando estado público. \"Esperemos que esto llegue al Gobierno así brindan la ayuda a todos los que estamos lejos de casa o por lo menos\r\n\r\n levanten por unos días los micros de larga y mediana distancia así volvemos todos y luego seguimos con la cuarentena\r\n\r\n\", desea. Angélica Sánchez tiene 60 años y es de Tres de Febrero, provincia de \r\n\r\nBuenos Aires.\r\n\r\n Con su marido, de 70 años, siempre eligen un destino tranquilo para vacacionar. Esta vez, eligieron la localidad sanjuanina de \r\n\r\nRodeo, \r\n\r\na 200 km de la ciudad de San Juan, y que ella define como paradisíaco. \"Mi marido llegó el 10 de marzo y yo, el 15. Teníamos la vuelta para fines de marzo\", cuenta a \r\n\r\nLA NACIÓN\r\n\r\n. Al principio de su viaje estuvieron en un alojamiento y luego unos parientes que viven en la ciudad la alojaron en su casa. Allí pasa Angélica sus días, en los que dedica unas horas para trabajar en modo \r\n\r\nhome office\r\n\r\n para una marca que vende ropa deportiva.  Como todos los varados, insiste en que debe volver a su casa para seguir la cuarentena allí, y, además, porque se le empiezan a acabar los recursos económicos. Angélica tiene también otra razón más para volver: \"En mi casa tengo el poder para cobrar la jubilación de mi mamá, y hasta que no la tenga en mis manos no puedo percibir el dinero que tanto necesita mi madre\", explica. \"\r\n\r\nLe escribí a Alberto Fernández por todos lados, \r\n\r\npor Facebook, por Instagram, pero claro, él está más que ocupado con otras cosas\", dice. La diputada nacional \r\n\r\nBrenda Austin\r\n\r\n (Juntos por el Cambio), se hizo eco de esta problemática y presentó un proyecto de resolución en el Congreso para que el Poder Ejecutivo centralice y coordine un \r\n\r\noperativo de retorno \r\n\r\npara los varados que se encuentran en distintos puntos del país. Para Austin, el Gobierno puso \"mucho foco en los varados del exterior\" y \"vemos puede ser tan o más grave\" la situación de los argentinos -que \r\n\r\nsegún sus cálculos rondan en las 10.000 personas\r\n\r\n- que no pudieron regresar a sus casas tras implementarse la cuarentena en todo el territorio nacional.  Como forma de armar un mapeo de la cantidad de casos que hay, la diputada abrió \r\n\r\nun formulario para que se registren\r\n\r\n los afectados. En tan solo 24 horas, recibió 5000 personas anotadas. \"Hoy hay una situación de anarquía por la cantidad de criterios diferentes que existen en cada juridiscción. Es facultad del Gobierno nacional unificar los criterios y buscar una solución\", explicó Austin a \r\n\r\nLA NACION\r\n\r\n y propuso un permiso especial que tenga validez nacional para los varados que cuenten con vehículos particulares para que puedan conducir hacia sus hogares. Desde el Ministerio del Interior indicaron a \r\n\r\nLA NACION \r\n\r\nque trabajan junto a las carteras de Turismo y Transporte y a los gobernadores en el diseño de un plan que facilite el retorno de las personas varadas y que \r\n\r\nhabrá novedades durante esta semana."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-cuatro-ensenanzas-le-dejo-covid-19-pediatra-nid2354270","date":"15  de abril de 2020  • 15:45","title":"Coronavirus: las cuatro enseñanzas que le dejó el Covid-19 a una pediatra argentina que se contagio en Jordania","abstract":null,"author":"Carla Quiroga","key_words":"","body":"\"Todos somos vulnerables y esta lucha es de todos\",\r\n\r\n así resume Magdalena Goyheneix (43), una pediatra argentina riunda de San Isidro que dedica su vida a la ayuda humanitaria a la que el destino invirtió los roles, y al contraer Coronavirus esta vez fue ella quien estuvo al cuidado de otros lejos de su hogar sin poder regresar.  Actualmente Goyheneix trabaja en el Alto Comisionado de Naciones Unidas para los Refugiados (ACNUR), la agencia de la ONU para los refugiados. \"Estaba en una misión humanitaria con ACNUR en Jordania, donde la agencia trabaja activamente para ayudar a salvar la vida de miles de personas refugiadas, obligadas a abandonar su hogar. Pero decidimos adelantar el regreso debido al avance de la pandemia y en nuestro tránsito en Londres comencé con los síntomas\", relata la pediatra hoy, ya recuperada del virus que desvela a la humanidad. Así fue como transitó los días de infección aislada en la casa de un amigo en Londres. \"Al principio, como mucha gente, pensé que a mí no me iba a pasar, hasta que caí en la cuenta de que los síntomas que tenía eran compatibles con Covid-19, por lo que reporté esto a las autoridades sanitarias en Londres\", explica. Pero sin duda el peor momento lo vivió cuando su cuadro empeoró.\r\n\r\n \"Fue un momento en el que tuve muy clara la sensación de vulnerabilidad, la enfermedad nos enfrenta a nuestra propia fragilidad y también a nuestra fortaleza. Todo ese tiempo mi energía estaba puesta en el minuto a minuto para recuperarme\",\r\n\r\n recuerda emocionada en la charla que mantuvo con \r\n\r\nLA NACIÓN\r\n\r\n y comparte cuatro enseñanzas que le dejó la experiencia:     Desde hace más de 10 años, Magdalena se dedica a la ayuda humanitaria. Ha visto las distintas realidades trabajando en terreno en países como República del Chad, Nigeria, Etiopía, República de Sudán del Sur?, Haití, entre otros, con Médicos Sin Fronteras. También se ha dedicado al abordaje de la desnutrición aguda en la Argentina, y desde hace un año se desempeña como especialista en asistencia humanitaria para Fundación Acnur.\r\n\r\n \"Estamos viviendo la mayor crisis humanitaria desde la Segunda Guerra Mundial. Actualmente hay más de 70 millones de personas refugiadas y desplazadas en el mundo. Otro de los trágicos detalles es que más de la mitad son niños y niñas. La población de personas refugiadas es una de las más vulnerables del mundo. Imaginemos el impacto que puede tener una pandemia como esta para ellos\"\r\n\r\n, concluye con la certeza de quien ha visto ese sufrimiento de cerca."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-mar-del-plata-vacia-lobos-nid2354424","date":"15  de abril de 2020  • 14:36","title":"Coronavirus en la Argentina: en una Mar del Plata vacía, los lobos marinos vuelven al puerto","abstract":null,"author":"","key_words":"","body":""}
