{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/dolar/dolar-mep-ccl-miercoles-15-abril-coronavirus-nid2354447","date":"15  de abril de 2020  • 12:09","title":"Dólar. El MEP y el contado \"con liqui\" siguen subiendo y se acercan a los $110","abstract":null,"author":"","key_words":"","body":"El dólar libre continuaba hoy su escalada\r\n\r\n  y el\r\n\r\n contado \"con liqui\" \r\n\r\nsuperaba de nuevo los $110. A las 13.36, cotizaba a $110,78 y crecía 3,1%. El \r\n\r\nMEP, \r\n\r\npor su parte, se vendía a $107,94 y avanzaba 1,6%. Ambos tipos de cambio siguen subiendo alentados por la expansión monetaria que se disparó desde que inició la cuarentena total por el \r\n\r\ncoronavirus.\r\n\r\n El \r\n\r\ncontado \"con liqui\" (CCL) y el MEP\r\n\r\n son tipos de cambio a los que se accede a través de la compraventa de activos financieros. En el primer caso, los dólares quedan en el exterior y por eso también se lo llama \"dólar fuga\"; en el segundo, las divisas permanecen en una cuenta local.  El\r\n\r\n blue,\r\n\r\n por su parte, se mantenía estable en $90 pasado el mediodía. La poca reacción del tipo de cambio paralelo se debe a que los \"arbolitos\" y las cuevas tienen casi suspendida su operatoria durante el aislamiento social, al tratarse de una actividad no declarada.  El dólar mayorista oficial avanzaba 12 centavos hasta los $65,62. El minorista se vendía a $67,44, según el primer corte del promedio diario que elabora el Banco Central, 10 centavos menos que el valor de ayer. Cabe recordar que a ese número hay que sumarle el 30% del impuesto PAIS, por lo que la cifra oficial es de $87,67. Ambos tipos de cambio, \r\n\r\nmayorista y minorista,\r\n\r\n están restringidos por el cepo cambiario, que permite adquirir hasta US$200 mensuales, y es por eso que su cotización es decisión directa del Banco Central. Cerca de las 13, el \r\n\r\ndólar MEP y el CCL\r\n\r\n cotizaron por encima de los $110, aunque luego retrocedieron hasta cerrar en $106,02 y $108,11 respectivamente. Lo que sucedió en el medio fue que el Gobierno activó mecanismos de absorción de pesos para evitar que se sigan volcando al dólar \"libre\", \r\n\r\ntal como explicó ayer LA NACION. Por un lado, el \r\n\r\nBanco Central \r\n\r\ninvitó a los bancos para que suscriban hasta $300.000 millones en letras de liquidez (Leliq, títulos de deuda que emite el organismo y usa para regular la oferta de pesos), cuando solo vencían $120.000 millones. Así, retiró de circulación unos $171.000 millones netos en la jornada. Por el otro, el Ministerio de Economía convocó hoy a una licitación para vender dos bonos en pesos, con lo que busca captar recursos en un momento de fuerte expansión del gasto y pagos de deuda."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/todas-empresas-deberan-informar-afip-quienes-son-nid2354408","date":"15  de abril de 2020  • 10:08","title":"Avanzada sobre las empresas: la AFIP quiere saber quienes son sus dueños acá y en el exterior","abstract":null,"author":"","key_words":"","body":"En medio del debate por \r\n\r\nel impuesto a las grandes fortunas,\r\n\r\n la \r\n\r\nAFIP\r\n\r\n estableció que las empresas deberán informar una vez al año quiénes son sus \r\n\r\nbeneficiarios finales.\r\n\r\n Se identificará a las personas que tengan participaciones en sociedades, asociaciones civiles, fundaciones y fondos comunes de inversión. Comprende a las personas humanas \"u otra entidad contractual o estructura jurídica, o que por cualquier otro medio, ejerzan su control directo o indirecto\" \r\n\r\nsobre una sociedad, \r\n\r\nindependientemente del porcentaje de participación que posean.  Lo oficializó esta mañana en el Boletín Oficial mediante la Resolución General 4697/2020. \"La decisión de la AFIP \r\n\r\ndificultará así maniobras de ocultamiento de información \r\n\r\nsobre los verdaderos dueños de las distintas personas jurídicas, entidades o estructuras\", explica un comunicado del organismo recaudador. En los casos que no sea posible identificar a los beneficiaros finales, los sujetos obligados deberán informar como beneficiario final al presidente, socio gerente, administrador o máxima autoridad de dicho sujeto. \"En esos casos, \r\n\r\nla AFIP mantendrá sus facultades para verificar y fiscalizar las causas que llevaron al incumplimiento\r\n\r\n de la identificación de los beneficiarios\", añade el texto.  Además, \r\n\r\nse implementó un registro de entidades pasivas en el exterior.\r\n\r\n Es el instrumento que habilitó el \r\n\r\nblanqueo\r\n\r\n de capitales de 2016. \"El registro alcanza a los contribuyentes que posean más del \r\n\r\n50% de la participación en sociedades del exterior \r\n\r\nque, a su vez, obtenga una \r\n\r\nrenta pasiva \r\n\r\n(por ejemplo, las generadas por depósitos a plazo o inversiones financieras) que supere el 50% de sus ingresos brutos\", detalla AFIP. Los contribuyentes deberán informar una vez por año los datos que identifiquen a la entidad y la vinculación jurídica que los une. Este año se deberá presentar la información referida a 2019, pero también los datos correspondientes a 2016, 2017 y 2018. \"La implementación del registro de entidades pasivas en el exterior ofrecerá así \r\n\r\ntrazabilidad sobre las inversiones extranjeras registradas a lo largo de los últimos años\",\r\n\r\n concluye el comunicado enviado esta mañana."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/colegios-padres-pie-guerra-pago-total-cuotas-nid2354083","date":"15  de abril de 2020  • 11:37","title":"La pelea por la cuota.Colegios y padres discuten los pagos en la cuarentena","abstract":null,"author":"Mariana Reinke","key_words":"","body":"Luego de un mes sin clases por el aislamiento obligatorio por la cuarentena, \r\n\r\nlos colegios enfrentan dos desafíos:\r\n\r\n por un lado, dar respuesta al reclamo de padres por un ajuste en el valor del total de la cuota y, por otro, intentar cobrar la mayor parte en fecha para seguir en pie. De esta manera Perpetuo Lentijo, secretario General de Asociación de Entidades Educativas Privadas Argentinas (Adeepra), describió la situación del sistema educativo privado y apuntó que para los colegios \"la necesidad de recaudar es la necesidad de subsistir\". En plan de concordia, el ministro de Educación, Nicolás Trotta, pidió un gesto a los colegios\r\n\r\n y les sugirió flexibilizar los pagos, congelar aranceles e incluso aplicar descuentos en los extracurriculares. Para el dirigente gremial, el panorama que les espera a las instituciones educativas no es alentador y \r\n\r\nmuchos colegios van a quedar en el camino. \r\n\r\n\"La crisis educativa se va a profundizar. Si no se establece un mecanismo de apoyo y crédito, la supervivencia de muchas escuelas será durísima. Hay algunas que ya no han pagado el sueldo entero a los docentes\", dijo. Con bolsillos apretados, los descuentos parecen no contentar del todo a los padres. Si bien se muestran solidarios con el pago de sueldos a los docentes -intentan seguir con sus tareas de manera virtual-, esperan algo más que gestos. Los padres mandaron emails y llamaron por teléfono a las autoridades de los colegios para pedir rebajas en las cuotas de marzo y de abril, según relataron varios representantes de entidades educativas consultados por \r\n\r\nLA NACION. La situación más crítica se presenta en el 2º y 3º cordón de la provincia de Buenos Aires, donde existe \r\n\r\nuna incobrabilidad del 40%\r\n\r\n, sostienen en el sector privado.\r\n\r\n\r\n\"Ocurren dos cuestiones: la gran mayoría de las familias no está bancarizada y al estar cerrada la administración de los colegios, no tienen manera de pagar. También hay cientos de padres que dejaron de tener ingresos por ser autónomos y monotributistas\", detalló. Según Lentijo es fundamental que las autoridades posterguen el pago de los aportes y contribuciones previsionales. También \r\n\r\nhabilitar al menos las administraciones \r\n\r\nde los colegios para que las familias se acerquen a abonar. Las autoridades educativas insisten que las clases no están suspendidas y que los sueldos al cuerpo docente se deben abonar. John Scanlan es dueño junto a sus cuatro hermanos del St Brendan's College, en Belgrano. En diálogo con \r\n\r\nLA NACION\r\n\r\n, dio un panorama de la situación financiera de su colegio, que es similar al de otras instituciones bilingües. \"El mayor egreso que tenemos son los sueldos y las cargas sociales, casi el 80% de los ingresos se nos va en las 230 personas que tenemos en planta. Sin subsidio estatal y con 830 alumnos, todavía no hemos podido descontar nada de las cuotas porque había gastos de arrastre de meses anteriores\", dijo. Scanlan contó que además se deben tener en cuenta las becas y las bonificaciones por familia numerosa que tienen los colegios. \"Hay que ser muy quirúrgico en el análisis de los ingresos para poder proyectar descuentos futuros. En limpieza, por ejemplo, las 17 personas que hacen ese trabajo forman parte del personal permanente. La incidencia de los colectivos al club y de fotocopias nunca pueden significar e incidir en un 20% de ahorro en cada cuota\", señaló.  Atilio S tiene un colegio en Bernal, con 550 alumnos y 130 empleados. A pesar de no haber aplicado el aumento del mes de marzo, al día de hoy solo cobraron el 67% del total de las cuotas de los alumnos. \"Si este grado de incobrabilidad continúa, el mes próximo vamos a estar complicados. Necesitamos previsibilidad, por eso \r\n\r\nya fuimos a ver a los bancos \r\n\r\npara sacar el crédito al 24% y así garantizar el pago de los sueldos de nuestros trabajadores\", dijo. Según el empresario educativo, muchos colegios no pagaron el 100% de los sueldos y otros pagaron sin el aumento del mes de marzo del 9,5%, pero su colegio pudo pagar la totalidad: \"No es lo mismo los colegios con y sin subvención estatal porque en los últimos un alto porcentaje de los ingresos se destina a la masa salarial\", recordó.  A principio de mes \r\n\r\nlos colegios enviaron cartas a las familias donde anticipaban los descuentos\r\n\r\n que darían. En muchos casos se mostraron dispuestos a tratar los casos particulares. \"No podemos permanecer ajenos a ello. Estamos preocupados. Hemos tomado ciertas medidas para tratar de aligerar la situación de muchos de ustedes, que seguramente han visto o verán disminuir sus ingresos. Por el momento no realizaremos ningún aumento en los aranceles educativos, manteniendo el nivel con el que iniciamos el año\", dice en un fragmento la carta de un colegio católico de Retiro. Tomando la delantera y siguiendo el pedido del ministro, hay escuelas que en la facturación correspondiente al mes de marzo ya aplicaron descuentos. Colegios bilingües de Zona Norte, en los partidos de \r\n        \r\n        \r\nVicente López\r\n\r\n        \r\n\r\n y \r\n        \r\n        \r\nSan Isidro\r\n\r\n        \r\n\r\n, dieron un 5% de descuento y sumaron la postergación de la fecha de vencimiento al 20 de cada mes, según la reconstrucción que hizo \r\n\r\nLA NACION. Otra institución bilingüe de \r\n        \r\n        \r\nQuilmes\r\n\r\n        \r\n\r\n impulsó el mismo porcentual de descuento y otorgó una disminución del 60% en el valor del comedor. \"Las actividades extracurriculares dejaron de cobrarlas a mitad de marzo\", contó un padre de zona sur. En Capital Federal, un colegio del barrio de Belgrano implementó, además del descuento del 5% en el valor de la cuota, un diferimiento de un 10% de la cuota de abril, cuyo monto se sumaría a la de octubre y así sucesivamente con los meses siguientes por medio año. \"Como el aislamiento se tornó un cuestión permanente, los padres se quejaron y la respuesta del colegio por ahora fue el descuento y el diferimiento de una porción de la cuota\", dijo una madre que tiene dos hijos en la institución."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/georgieva-dijo-argentina-sufrira-mas-crisis-economica-nid2354480","date":"15  de abril de 2020  • 12:47","title":"Coronavirus. La particular comparación del FMI para hablar de economía argentina","abstract":null,"author":"","key_words":"","body":"WASHINGTON.- La Argentina sufrirá una crisis económica más severa que otros países por el nuevo \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n debido a las dificultades que enfrentaba el país antes de que se desatara la pandemia, indicó la directora Gerente del Fondo Monetario Internacional (FMI), \r\n\r\nKristalina Georgieva\r\n\r\n. La jefa del Fondo brindó su tradicional conferencia de prensa de las reuniones de primavera del Fondo y el Banco Mundial en formato virtual, desde la sede del organismo multilateral en Washington, D.C., acompañada solo por el vocero Principal, Gerry Rice. Tomó una pregunta enviada por los corresponsales argentinos sobre el país. \"La Argentina se ha concentrado mucho en abordar esta crisis con la secuencia apropiada de medidas en el frente de la salud, así como en apoyar a las personas más vulnerables y los segmentos más vulnerables de la economía\", indicó Georgieva. \"El país se encuentra en un momento en el que van a presentar ante sus acreedores una propuesta de reestructuración de la deuda. Realmente es un momento difícil para todos, pero particularmente para los países que entraron en esta crisis con una realidad compleja. De la misma manera que el virus afecta a las personas con comorbilidades, que son más vulnerables, más duro, golpea más duro a las economías con dificultades preexistentes\", graficó. Georgieva reiteró que la crisis económica desatada por la pandemia será la peor desde la Gran Depresión del siglo pasado. \r\n\r\nEl FMI pronosticó que el producto bruto mundial se contraerá un 3% este año, una caída mucho más profunda a la recesión del 0,1% que provocó la crisis financiera global en 2009. Para la Argentina, el Fondo prevé una caída del PBI del 5,7% este año. Ambos pronósticos además pueden empeorar si la pandemia persiste. Ambos pronósticos quedaron plasmados en el \r\n\r\nPanorama Económico Mundial\r\n\r\n, el informe insignia del Fondo Monetario Internacional ( FMI ), que este año debió ser ensamblado bajo una \"extrema incertidumbre\", tal como remarca el mismo trabajo, debido a la cantidad de interrogantes sin respuesta que ha provocado la nueva enfermedad, Covid-19, que en apenas tres meses se desparramó por los cinco continentes, y forzó al mundo a encerrarse. \r\n\r\n\"El Gran Confinamiento\"\r\n\r\n, fue el título que eligió el staff del organismo este año para enmarcar sus proyecciones. En medio de la pandemia, el Gobierno \r\n\r\navanza en la reestructuración de la deuda\r\n\r\n. Hoy, el Gobierno dio el primer paso formal en Estados Unidos para iniciar el canje con los bonistas. El estudio Cleary Gottlieb, Steen & Hamilton -el mismo que representó al país en el juicio contra los fondos \"buitres\"- realizó ante la Comisión de Bolsa y Valores (SEC, según sus siglas en inglés) la presentación formal para registrar nuevos títulos de deuda por hasta US$ 50.500.000.000, que se ofrecerán a cambio de bonos en circulación por hasta unos 70.000 millones de dólares."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/deuda-el-gobierno-dio-primer-paso-formal-nid2354410","date":"15  de abril de 2020  • 10:00","title":"Deuda. El Gobierno dio el primer paso formal en EE.UU. para avanzar en el canje","abstract":null,"author":"","key_words":"","body":"WASHINGTON.- El Gobierno dio el \r\n\r\nprimer paso formal en Estados Unidos para iniciar el proceso de reestructuración de la deuda.\r\n\r\n El estudio Cleary Gottlieb, Steen & Hamilton -el mismo que representó al país en el juicio contra los fondos \"buitres\"- realizó ante la Comisión de Bolsa y Valores (SEC, según sus siglas en inglés) la presentación formal para registrar nuevos títulos de deuda por hasta US$50.500 millones, que se ofrecerán a cambio de bonos en circulación por hasta unos US$70.000 millones. Con ese trámite, el ministro de Economía, Martín Guzmán, podrá ahora hacer la oferta a los bonistas privados de la Argentina para abrir la última fase de la reestructuración de la deuda e \r\n\r\nintentar evitar un nuevo default \r\n\r\nen medio de la pandemia del nuevo coronavirus. Además de la reestructuración de los títulos públicos emitidos bajo legislación extranjera, \r\n\r\nel Gobierno debe aún terminar de pulir el canje de la llamada \"deuda local\",\r\n\r\n y abrir y finalizar una negociación con el Fondo Monetario Internacional (FMI) para reperfilar los vencimientos del acuerdo \r\n\r\nstand-by\r\n\r\n por US$57.000 millones que firmó el gobierno de Mauricio Macri. El Fondo ha dicho que la Argentina necesita recortar sus pagos de la deuda entre 55.000 y 80.000 millones de dólares durante los próximos diez años para lograr que la deuda vuelva a ser \"sostenible\", una condición necesaria para encarar una nueva negociación con el organismo multilateral."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/tres-dias-sin-bajar-del-avion-como-nid2354135","date":"14  de abril de 2020  • 15:57","title":"Coronavirus. Los secretos del vuelo más complejo de Aerolíneas","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"Más de 50 horas en el aire, 38.200 kilómetros a recorrer en tres días y una instrucción concreta para la tripulación: \r\n\r\nno bajar en ningún momento del avión.\r\n\r\n Aerolíneas Argentinas realizará esta semana el primer vuelo para buscar\r\n\r\n insumos médicos a la ciudad china de Shanghai\r\n\r\n y a la complejidad de volar distancias tan largas se suman los cuidados especiales que impone la \r\n\r\npandemia de coronavirus. \"Es un vuelo que no tiene nada que ver con las operaciones normales que hace Aerolíneas Argentinas, es muchísimo más compleja\", dicen en la empresa. De hecho, resta confirmar todavía el servicio de \r\n\r\nhandling\r\n\r\n en China -es decir, el personal terrestre que cargaría el avión con los insumos- por lo que puede que se posponga la fecha de salida del avión, \r\n\r\nplaneada originalmente para mañana miércoles 15 a las 18.30,\r\n\r\n al jueves 16.  El avión saldrá de Ezeiza y \r\n\r\nvolará sobre el océano Pacífico hasta llegar al aeropuerto de Auckland, en Nueva Zelanda,\r\n\r\n donde cargará combustible para continuar con destino a Shanghai. Serán 38.200 kilómetros de vuelo entre ida y vuelta lo que demandará, como mínimo, 52 horas de vuelo en cuatro tramos por una ruta diseñada para tener \r\n\r\nopciones de aterrizaje sobre algunas islas.  Viajará un \r\n\r\ngrupo de 17 tripulantes\r\n\r\n integrado por 12 pilotos (cuatro comandantes y ocho copilotos), cuatro técnicos de mantenimiento y \r\n\r\nuna despachante de aeronave, la única mujer. \r\n\r\nNo viajarán tripulantes de cabina de pasajeros (TCP). En total, las personas reclutadas integran \r\n\r\ncuatro tripulaciones completas,\r\n\r\n con lo que se busca garantizar un personal \"lo más descansado posible\" antes de cada aterrizaje. El vuelo se realizará en un \r\n\r\nAirbus 330-200\r\n\r\n que, como se trata de un avión de pasajeros, será cargado con insumos no solo en la bodega sino entre los asientos, utilizando un sistema de redes para sujetarla. Según fuentes de la empresa, de este modo se logra \r\n\r\naumentar en un 84% la capacidad de carga del avión. El vuelo es el resultado de numerosas \r\n\r\nconversaciones entre el presidente Alberto Fernández y su par chino, Xi Jinping, \r\n\r\ny de la decisión de establecer una cooperación binacional ante la pandemia. De hecho, el lunes \r\n\r\narribó al país un vuelo procedente de China con un cargamento de asistencia sanitaria\r\n\r\n y se espera otro para mañana.  Si bien en Aerolíneas Argentinas puntualizaron que los detalles de la carga son confidenciales, se sabe que estará compuesta por \r\n\r\nkits de detección temprana del covid-19, termómetros digitales, barbijos N° 95 y otros de uso quirúrgico, guantes, trajes de bioseguridad y equipos menores.\r\n\r\n Según confirmó la empresa a \r\n\r\nLA NACION, \r\n\r\nen este primer vuelo \r\n\r\nno se traerán respiradores, \r\n\r\naunque podrían sumarse en otras operaciones que tienen en carpeta. Si bien Aerolíneas Argentinas realizó entre fines de los 90 y 2014 vuelos que surcaban el océano Pacífico y llegaban directo a Oceanía, esos \r\n\r\nvuelos llamado \"transpolares\" se hacían en Airbus 340-200, \r\n\r\naviones de cuatro motores que les permitían hacer una ruta más corta y fueron remplazados por otros modelos. Uno de los comandantes asignados al vuelo es Pablo Biró, el secretario general del gremio de los pilotos APLA, \r\n\r\nque en su rol de timón dio a \r\n\r\nLA NACION\r\n\r\n precisiones sobre la operación. \"El avión que tenemos ahora tiene dos motores y no nos permite hacer la ruta del vuelo transpolar, que era más cerca del polo. \r\n\r\nTenemos que hacerlo bastante más al norte y cuanto más cerca del Ecuador volás, el círculo es más grande\",\r\n\r\n explicó Biró y precisó que, además, se exige que el avión siempre disponga de alguna \r\n\r\npista de aterrizaje a un máximo de tres horas de vuelo de distancia. \r\n\r\nPor eso se definió una ruta que sale por Chile y pasa al sur de la\r\n\r\n Isla de Pascua, de la Polinesia Francesa, de Samoa y de Fiji.  Fuentes de Aerolíneas Argentinas explicaron que se arribó a ese itinerario luego de un \"análisis exhaustivo de cartografía\" y que previamente \r\n\r\nse evaluó también llegar a China vía África. Biró piloteó él mismo vuelos transpolares y asegura que todos los pilotos que integran la tripulación tienen mucha experiencia en vuelos internacionales. En lo que no tienen experiencia es en \r\n\r\npasar tres días sin bajar de un avión ni siquiera a descansar. La tripulación dormirá en asientos reservados del avión, comerá el catering provisto por la empresa y llevará baños de espuma líquida para higienizarse. \r\n\r\nAdemás, se contrató un servicio médico remoto por cualquier emergencia y la ampliación de la cartografía de Asia, de la que Aerolíneas Argentinas no disponía porque no utiliza habitualmente. Como en todos los servicios especiales realizados desde que comenzó el cierre de fronteras en el país, \r\n\r\ntoda la tripulación se ofreció voluntariamente a participar de la operación.\r\n\r\n \"Yo me la pasé haciéndole paro a todos los gobiernos diciendo que Aerolíneas Argentinas es una herramienta estratégica que hay que preservar. Precisamente por eso \r\n\r\nahora no puedo quedarme en mi casa ni decir que tengo miedo de contagiarme\"\r\n\r\n, dijo Biró sobre sus propias motivaciones. Sobre el costo de la operación, en Aerolíneas Argentinas sostuvieron que es difícil de estimar porque demanda \"varios servicios cruzados\", pero anticiparon que estará solventado por \r\n\r\nfondos tanto de Nación como de la provincia de Buenos Aires."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/comercio-exterior/coronavirus-cumplieron-cuarentena-crucero-pero-no-pudieron-nid2354426","date":"15  de abril de 2020  • 11:26","title":"Coronavirus: cumplieron la cuarentena en un crucero, pero no pudieron entrar al país en un charter de la compañía","abstract":null,"author":"Paula Urien","key_words":"","body":"Estaban a solo dos metros del avión que los transportaría de vuelta después de un calvario que comenzó el 14 de marzo, pero, con la entrada a la Argentina denegada por el Gobierno, tuvieron que volver a sus camarotes en un crucero varado en los Estados Unidos. El 9 de abril, cuatro argentinos a bordo del crucero Rotterdam, llegaron al pie de un charter que despachaba la empresa hacia Uruguay. Ya habían cumplido 19 días de cuarentena pero las disposiciones de las autoridades argentinas les impedían el ingreso al país, por lo que Uruguay no les permitíó viajar. Hoy, del \r\n\r\nMS Zaandam\r\n\r\n, de cual informó LA NACION y que partió del puerto de Buenos Aires el 8 de marzo, se repatriaron 1300 personas que ya están en su casa. Solo quedan 10 argentinos (4 pasajeros y 6 tripulantes que iban a ser \"charteados\" mas tarde) y una uruguaya casada con uno de ellos . El resto volvió a su país transportados por Holland America Line, la empresa responsable del crucero. Esta historia se suma a la de otros argentinos que, pudiendo volver, \r\n\r\nles fue denegada la entrada por el cepo en Ezeiza.\r\n\r\n Una alta fuente de Cancillería dice que hay alrededor de \r\n\r\n10.000 argentinos varados en el exterior\r\n\r\n, y que calculan que traer a todos demorará \r\n\r\nalrededor de un mes\r\n\r\n aunque día a día \r\n\r\nse suman más que viven fuera del país pero que se van quedando sin trabajo\r\n\r\n.  \"\r\n\r\nVolverán de a 400 por día\r\n\r\n, aproximadamente en vuelos que se programan semanalmente por una cuestión sanitaria. Este cepo \"se aplica rigurosamente\", dicen desde el organismo oficial, \"porque es la herramienta que tenemos para controlar el virus. Estamos esperando que nos autoricen un vuelo desde Miami, pero la realidad es que es una zona de alto riesgo. \r\n\r\nLos índices de infectados por Ezeiza son altos\r\n\r\n\", asegura. Agrega que \"es un drama\" y que hay gente con problemas realmente graves, pero que \"\r\n\r\nestamos en guerra contra el virus\". El viaje planeado era llegar hasta las Malvinas y a Chile, pero el 14 de marzo se encontraron con todos los puertos y cerrados, por lo que comenzó un periplo que llegó hasta los Estados Unidos y que todavía continúa. Durante esos días, \r\n\r\nfallecieron cuatro personas por coronavirus y hubo 150 contagios\r\n\r\n. Una situación dramática para quienes estaban a bordo sin poder bajar. Una vez cumplida la cuarentena, todo el resto de los pasajeros pudo volver, \"\r\n\r\nestuvimos a solo 2 metros del avión\r\n\r\n\", cuenta Alejandro Moreiras, hoy encerrado obligatoriamente en su camarote.  \"Solo queremos volver a casa. Nos duele ver que el resto de las personas que estaban en el crucero pudieron regresar, pero que a nosotros prácticamente \r\n\r\nnos bajaron del charter que nos ponía la compañía\"\r\n\r\n, dice. Cuenta también la impotencia que sitió cuando les informaron que no podrían subir ya que \"habíamos cumplido 19 días de cuarentena, en un ámbito de encierro total\". Y que, a esto, se sumó el temor que les generó regresar al barco y que la policía no los deje ingresar, cosa que después se solucionó. Hoy, \r\n\r\nsin visa para los Estados Unidos\r\n\r\n, porque no tenía planeado viajar a ese país, dice que\r\n\r\n lo peor es no saber qué va a pasar.  Gonzalo Mórtola, último Interventor de Puerto Buenos Aires y actual Presidente de la Comisión Interamericana de Puertos de la OEA, opina que también hay que pensar en el futuro de la relación con las compañías de cruceros: \"Resulta trascendental que el gobierno nacional no descuide el potencial que tiene la industria de cruceros, y tiene la posibilidad de hacerlo, de dar una señal clara, repatriando a los cruceristas argentinos varados por el mundo. Sin dudas las empresas, que ya dieron señales claras de cubrir costos de repatriación, lo van a valorar enormemente. Los cruceros \r\n\r\npotencian el comercio exterior, \r\n\r\nya que no solo son los tres mil pasajeros y mil tripulantes que llegan en un barco, cifra que se multiplica hasta pasar el \r\n\r\nmedio millón de pasajeros durante los 5 meses de temporada\". Agrega que \"además los productos argentinos se venden por toneladas en los cruceros; frutas, verduras, vinos, lácteos, arroz, carne, pescado, lo que también permite que los extranjeros se familiaricen con nuestros productos; y a su vez, abastecimiento de combustible, agua potable y tratamiento de aguas grises, y material reciclable ya separado en el buque, siendo una fuente de trabajo para estibadores, guincheros, y personal logístico\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/analizan-sumar-mas-monotributistas-al-ingreso-familiar-nid2354459","date":"15  de abril de 2020  • 12:40","title":"Coronavirus. Analizan extender la ayuda oficial a más monotributistas","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"El Gobierno \r\n\r\nanaliza sumar a más trabajadores registrados en el monotributo (categorías C y D) al Ingreso Familiar de Emergencia (IFE),\r\n\r\n en el que ya están alrededor de 8 millones de trabajadores del régimen simplificado (A y B) y quienes se desempeñan en el mercado informal. El plan, cuya intención había sido anticipada por el presidente Alberto Fernández en su presentación pública el domingo pasado, fue precisado esta mañana el ministro de Desarrollo Productivo, Matías Kulfas, quien además señaló que \r\n\r\nse están pensando medidas adicionales para \"para sectores profesionales y trabajadores autónomos\". Según la Anses que dirige Alejandro Vanoli, las personas habilitadas para cobrar los $10.000 del IFE (trabajadores informales y aquellos incluidos en las categorías A y B del régimen simplificado) \r\n\r\nson 7.854.316, de las que 2.832.340 están en la provincia de Buenos Aires.\r\n\r\n A este beneficio acceden también aquellos que reciben la Asignación Universal por Hijo (AUH) y trabajadores de casas particulares, siempre que no hayan recibido ingresos en el último mes. \"El Gobierno trabaja en la implementación de medidas adicionales para sectores de profesionales, autónomos o monotributistas de categorías C y D para que sean incluidos en el Ingreso Familiar de Emergencia (IFE)\", informó la cartera que dirige Kulfas en un comunicado. Luego, ante la consulta de \r\n\r\nLA NACION\r\n\r\n sobre el tema, confirmaron que\r\n\r\n la incorporación al IFE se analiza, en principio, para esas categorías hoy no incluidas del monotributo (C y D). \"No es lo mismo pensar un programa de asistencia del Estado para una cuarentena de 15 días que para un escenario como el que afrontamos ahora con todo el mes de abril con muy baja actividad\", señaló Kulfas y agregó: \"Por eso, primero dispusimos las condiciones para que los bancos prestaran a las pymes para el pago de los salarios de marzo y \r\n\r\nluego establecimos que el Estado haga un aporte directo para que las empresas paguen los sueldos de abril\", \r\n\r\ndestacó.  Según indicó, el aporte del Estado \r\n\r\nal pago de salarios de abril se concretará vía la Asignación Compensatoria del Salario o a través de los Repro,\r\n\r\n dependiendo del tamaño de las empresas. \"Estamos generando los mecanismos adecuados para que a principios de mayo haya recursos concretos en las cuentas de los trabajadores de la Argentina y sostengamos de esa manera el trabajo y la producción del país\", indicó el ministro en declaraciones televisivas. El Programa de Asistencia de Emergencia al Trabajo y la Producción (ATP)\r\n\r\n establece que para las empresas con hasta 25 trabajadores el Estado abonará el 100% del salario neto, con un valor máximo de un Salario Mínimo Vital y Móvil vigente. Para las empresas de entre de 26 y 60 trabajadores se pagará el 100% del salario neto, con un valor máximo de hasta un 75% del SMVM y para aquellos que tengan de 61 a 100 trabajadores el aporte del Estado será del 100% del salario neto, con un valor máximo de hasta un 50% del SMVM. Para las empresas de mayor tamaño, con más de 100 empleados, se destinará el Repro\r\n\r\n para la Asistencia por la Emergencia Sanitaria para los trabajadores en relación de dependencia. Allí, el Estado hará un aporte a las firmas de hasta $10.000 por empleado. Kulfas volvió a cuestionar la demora de algunos bancos \r\n\r\nen otorgar los créditos garantizados por el Estado a las pymes para el pago de los salarios de marzo. Días atrás, el Banco Central había señalado que ya se habían otorgado cerca de $43.000 millones. Se trata de casi un 30% de todos los salarios del sector privado, según algunos cálculos privados. Ayer en su encuentro de comité ejecutivo, la Unión Industrial Argentina (UIA) reclamó \"la necesidad de un programa integral de mayor volumen, duración, alcance y de implementación automática, sobre tres ejes de políticas: laborales, de financiamiento y tributarias\". \"Pusimos más de $30.000 millones a través del Fogar del Ministerio de Desarrollo Productivo con el que el Estado sale de garante, sobre todo a las empresas más chicas, y \r\n\r\nlos bancos siguen poniendo excusas\",\r\n\r\n cuestionó el ministro. El Programa de Asistencia de Emergencia al Trabajo y la Producción prevé también \r\n\r\nla postergación o reducción de hasta el 95% del pago de las contribuciones patronales \r\n\r\nal Sistema Integrado Previsional Argentino. Para acceder a estos beneficios las empresas deben inscribirse a través de la página web de la Administración Federal de Ingresos Públicos (AFIP)."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/los-precios-libres-del-dolar-volaron-y-el-bcra-tuvo-que-activar-la-aspiradora-de-pesos-nid2354303","date":"15  de abril de 2020","title":"Los precios libres del dólar volaron y el BCRA tuvo que activar la aspiradora de pesos","abstract":null,"author":"Javier Blanco","key_words":"","body":"El Gobierno trató ayer de poner algún freno a la carrera alcista que vienen ensayando los precios libres y legales del dólar -contado con liquidación (CCL) o \"Bolsa\"- que surgen de distintas operaciones cursadas con bonos o acciones y los llevó anteayer a cruzar por primera vez la barrera de los $100. La jugada corrió por cuenta del Banco Central (BCRA), que invitó a los bancos para que suscriban hasta $300.000 millones en letras de liquidez (Leliq, títulos de deuda que emite el organismo y usa para regular la oferta de pesos), cuando solo vencían $120.000 millones. Finalmente lo consiguió, tras varias semanas de instar a las entidades a desinvertir en esas letras para dar impulso a la línea de créditos al 24% anual que el Gobierno diseñó para asistir a empresas y comercios afectados por la cuarentena. Así, retiró de circulación unos $171.000 millones netos en la jornada. Con tamaña absorción (que supone 22% del total emitido por distintas vías en tiempos de cuarentena), logró que aquellos valores del dólar, que habían llegado a tocar máximos de $114,07 en el caso del CCL y $111,20 en el \"Bolsa\" o MEP, se replegaran hasta $107,42 y $106,26 en promedio en cada caso. Así podó a la mitad alzas que habían rondado del 10 al 11% (cerraron ambos con subas del 5,1% promedio). La movida intentará ser secundada hoy por el Ministerio de Economía, que convocó a una licitación para vender dos bonos en pesos apenas un día después de haber llevado adelante otro canje (ver aparte), con lo que busca captar recursos en un momento de fuerte expansión del gasto y pagos de deuda. Pero en el mercado dudan de que tenga un efecto sostenido, ya que por un lado el Gobierno les está pidiendo a los bancos que sean muy activos en la colocación de préstamos (los que con plazos fijos en baja podrían hacer desarmando cartera en Leliq) y por otro lado el BCRA está llamado a ser el principal asistente del fisco, algo que solo puede hacer emitiendo. La escapada de los precios del dólar legales fue de la mano de la fuerte expansión monetaria que se disparó desde fin de marzo con la implantación de la cuarentena. Pero tomó mayor velocidad en los últimos días y acumulan un alza superior al 30% en lo que va de abril. Por esa razón, la brecha con el tipo de cambio oficial (que en igual lapso aumentó 1,6%) se ensanchó hasta un máximo del 74%, nivel pernicioso porque alienta maniobras especulativas con exportaciones, que se liquidan al valor de cierre del dólar mayorista oficial (ayer quedó en $65,50) menos retenciones y alimenta expectativas inflacionarias, coinciden en alertar los analistas. \"Con el dólar soja en torno a $43, esto desalienta la venta de granos de los chacareros aunque la cosecha marche bien, y comienza a poner la política cambiaria en un brete\", advirtió el economista Jorge Vasconcelos, del Ieral. El mismo temor ganó al Gobierno, que decidió actuar ayer a través del BCRA. Lo curioso fue que pese a que la entidad avisó temprano que en la subasta del día los bancos podrían suscribir hasta $300.000 millones en Leliq, el mercado arrancó operando como si esa absorción no fuera posible, lo que llevó al dólar a tocar los récords mencionados. Solo una vez iniciada la licitación, luego de las 13.30, y cuando se comenzó a notar una menor disponibilidad de pesos, \"empezaron a aflojar un poco las cotizaciones del CCL y el MEP, alejándose de los máximos intradiarios\", señaló el operador Santiago Acuña. \"Sin dudas fue una contracción importante que apuntó a bajar la fiebre del dólar, pero es un resultado circunstancial que costará mantener, porque nadie en este mercado quiere quedarse con pesos\", evaluó Leonardo Svirsky, de Bull Market Brokers. La reacción del Gobierno tiende a darles la razón a quienes venían adjudicando estos saltos del dólar a la sostenida emisión de pesos que lleva adelante el BCRA para asistir al Tesoro. \"En el último mes la base monetaria creció 42% o más de $700.000 millones; salieron muchos pesos a la calle en pocos días\", explicó Nery Persichini, de GMA Capital. \"Al colocar más Leliq reconoce que había sido demasiado agresivo emitiendo, lo que agregó presión bajista a las tasas. Si las tasas en pesos tienden a cero, tarde o temprano buscás dolarizarte. Está claro que el Gobierno quiere y tiene que bajar las tasas desde los niveles de los últimos tiempos, pero lo de estas semanas fue una exageración. Y si sobran pesos se van a brecha\", observó Miguel Zielonka, de EconViews. \"Los bancos no han llegado a volcar al canal crediticio la mayor parte de los pesos cobrados por desinvertir en Leliq. Son pesos ociosos en un contexto en el que por un plazo fijo tradicional te pagan 20% anual y la tasa de caución (préstamos bursátiles) a un día vale 1% anual. No sorprende que ese exceso de liquidez se vaya al CCL\", sostiene Juan Ignacio Paolicchi, de EcoGo. La señal de alarma llevó al BCRA a apresurarse por sacar de la calle parte del dinero inyectado. Sin embargo, esta contracción se prevé circunstancial, ya que se descuenta que el Gobierno seguirá necesitando asistencia de la entidad conducida por Miguel Pesce, a menos que algo cambie las expectativas."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/tensiones-albertistas-cristinistas-casi-dejan-sin-gas-nid2354051","date":"15  de abril de 2020  • 08:27","title":"Diferencias entre albertistas y cristinistas casi dejan sin gas a la Patagonia","abstract":null,"author":"Pablo Fernández Blanco","key_words":"","body":"Una tregua a la que llegaron por teleconferencia el viernes pasado a las 13 horas funcionarios de primera línea, pero de origen político distinto, le puso fin a \r\n\r\nun problema creciente \r\n\r\nque podría haber derivado esta semana en un atolladero capaz de dejar sin gas a medio país. Todo había comenzado el 31 de marzo, cuando una nota de IEASA -la exEnarsa, una de las empresas públicas de energía- dirigida al sector energético recordaba que, desde las 6 del día siguiente, dejaría de proveer gas subsidiado. El motivo: \r\n\r\nno había recibido instrucciones \r\n\r\npara seguir haciéndolo. La distribuidora de gas Camuzzi atiende al centro y al sur del país, donde están los mayores subsidios. Aunque IEASA dejó de subsidiar el gas, Camuzzi siguió vendiendo para no cortar el servicio. Pero las petroleras que producen el hidrocarburo, sin embargo, \r\n\r\ndejaron de inyectar al gasoducto \r\n\r\ncomo lo venían haciendo. Hicieron una oferta a precio de mercado, que la compañía no aceptó. Así, en épocas en que nadie está seguro de cobrar en la Argentina, prefirieron guardar su producto antes que correr el riesgo. La conducción de Camuzzi se inclinó por una \r\n\r\nactitud osada: \r\n\r\ncomenzó a tomar gas de una punta del gasoducto aunque nadie lo repusiera en el ingreso. Eso hizo caer la presión de los caños (el denominado \r\n\r\nlinepack\r\n\r\n) hasta niveles preocupantes. Sucede que \r\n\r\nsi la presión baja demasiado, corre riesgo todo el sistema.  Una fuente privada que pidió no identificarse y formó parte de la decisión de Camuzzi reconoció a \r\n\r\nLA NACION \r\n\r\nque no estaban dispuestos a hacer colapsar el sistema. Pero la jugada sirvió para que \r\n\r\n\"albertistas\" y \"cristinistas\" \r\n\r\nse pusieran de acuerdo en el momento límite. Así llegaron a la reunión del viernes pasado. Se vieron las caras virtualmente el ministro de Producción, \r\n\r\nMatías Kulfas, \r\n\r\ny el subsecretario de Hidrocarburos, \r\n\r\nJuan José Carbajales, \r\n\r\ncon \r\n\r\nFederico Bernal, \r\n\r\nel interventor del Enargas.  También participaron \r\n\r\nAndrés Cirnigliaro, \r\n\r\npresidente de la exEnarsa y funcionario proveniente de Santa Cruz; Esteban Kipper, de Cammesa y Ramiro Manzanal, director de YPF. Kulfas es un funcionario \r\n\r\nelegido directamente por Alberto Fernández,\r\n\r\n que acompaña al Presidente desde la creación del Grupo Callao, expresión original del denominado albertismo. Bernal, en cambio, era un \"cuadro\" cercano al exministro de Planificación, Julio De Vido, que se ganó la confianza de Cristina Kirchner, a tal punto que lo contrató como su asesor en su etapa de senadora. Bernal está en esa silla porque \r\n\r\nla vicepresidenta le pidió expresamente a Alberto Fernández que le diera el lugar.  A los dirigentes del sector empresario al tanto de la discusión todavía les cuesta creer la manera en que se desarrollaron las negociaciones. Sostienen que Bernal, al que por su cercanía a Cristina Kirchner le ven mayor potencial antiempresa, fue el más activo al momento de resolver el problema que preocupaba a las compañías. Desde la orilla de enfrente dan una mirada distinta. Los allegados al denominado albertismo sostienen que \r\n\r\nBernal sembró dudas con su llegada, \r\n\r\na fines del mes pasado. El emisario de Cristina Kirchner dijo que pretendía revisar los contratos firmados por la gestión de Mauricio Macri, entre los que se encuentran el que no renovó la exEnarsa. Así lo deslizó el secretario de Energía Sergio Lanziani en una comunicación con el medio especializado Econojournal. Sus voceros sostuvieron allí que \"la interrupción del contrato está en línea con la estrategia de implementar una revisión de los esquemas tarifarios de gas de las empresas distribuidoras\". El último viernes se tomó una decisión que hay que leer entre líneas. Para evitar el colapso del sistema, los funcionarios decidieron extender por tres meses las \r\n\r\ncondiciones de los contratos \r\n\r\nque estaban vigentes hasta el 31 de marzo. Tiene todos los condimentos de una prórroga, pero jurídicamente, no lo es. La clave para destrabar el \r\n\r\nimpasse\r\n\r\n fue que Kulfas y Lanziani -en el organigrama el segundo está debajo del primero-, se pusieron de acuerdo en que no habría otra extensión de contratos. A esa idea abonó Bernal, que había intentado juntar todas esas cabezas desde hacía al menos 10 días sin éxito hasta fines de la semana pasada.  La crisis pareció haber acercado las posiciones encontradas. \r\n\r\nAunque llegó por pedido de Cristina Kirchner, Bernal les dijo a varios de sus interlocutores que era un funcionario del gobierno de Alberto Fernández, mientras que el albertismo puro comenzó a tener un diálogo más amable con el interventor del Enargas. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/la-escalada-tendria-un-efecto-indirecto-sobre-la-venta-de-soja-nid2354305","date":"15  de abril de 2020  • 14:00","title":"Dólar. El campo podrá aportar unos US$14.000 millones entre soja y maíz","abstract":null,"author":"Fernando Bertello","key_words":"","body":"Aunque no de manera directa,\r\n\r\n la disparada que tuvieron el dólar contado con liqui \r\n\r\n(CCL) y el dólar MEP (dólar Bolsa), que se ubicaron\r\n\r\n por encima de los $100,\r\n\r\n además del movimiento del blue, podría ser un factor que condicione en parte la decisión de venta de los \r\n\r\nproductores de soja, \r\n\r\nya afectados por la baja de precios de la oleaginosa. En rigor, algunos expertos del mercado consideran que\r\n\r\n podría jugar sobre el ánimo de los productores.\r\n\r\n Vale recordar, no obstante, que el dólar Banco Nación es el que rige para el comercio de granos y ayer cerró en 65,30 pesos. Otros analistas creen que\r\n\r\n los productores no se verán influidos\r\n\r\n por lo que pasa con el CCL o el dólar MEP, pero sí venderán lo necesario para pagar cuentas y luego se quedarán con el grano como cobertura. Hasta el momento, de la campaña 2019/2020 los productores vendieron 18,2 millones de toneladas de soja, sobre una cosecha prevista en 49,5 millones de toneladas. En tanto, por el lado del maíz comercializaron 21,42 millones de toneladas, sobre 50 millones de toneladas para grano comercial. Así, entre soja y maíz a valores de exportación todavía habrá para vender unos US$14.000 millones en mercadería. \"Aunque no de manera directa, desestimula la venta (de soja). Lo que estoy viendo es que se está entregando lo hecho con contratos, pero no hay un gran entusiasmo por ventas nuevas\", opinó el analista Ricardo Baccarín. Y expresó que \"el productor no participa\" de los dólares como el MEP y el contado con liqui, pero lo que pasa allí influye. En este sentido, amplió: \"El productor dice 'tengo soja, son dólares, los guardo'. Veo mucho embolsado (por el almacenaje en silobolsas)\". En una firma corredora, un experto, que pidió reserva de su nombre, afirmó que \"desde ya que incide\" en los productores lo que ocurre con el movimiento de esos dólares legales. \"Con el salto que registraron los tipos de cambio alternativos, MEP y CCL, la brecha ya crece al 63%. En la medida en que crece el spread entre el dólar de libre acceso, por ejemplo, el MEP, y el oficial, cae el precio en dólares genuinos, es decir, una tonelada de soja se vende a US$210 y se pesifica a $13.713. Para dolarizarse el precio final (comprando al dólar bolsa a $106,25) queda en US$129,07 por tonelada\", indicó. Ariel Tejera, de Grassi, recordó que el productor, en los últimos meses de 2019, adelantó ventas de granos en medio del temor a que subieran las retenciones con el gobierno de Alberto Fernández, algo que finalmente ocurrió. Para este analista, en soja el precio \"no genera grandes incentivos a avanzar con las ventas más allá de necesidades puntuales\". Al respecto, reflexionó: \"Tanto el contado con liqui como el dólar MEP están dando señales y suman otro elemento para que el productor permanezca en una zona más defensiva, actúe con cautela e intente ahorrar en soja\". Néstor Roulet, productor, remarcó que se \"va a vender estrictamente lo necesario\" para afrontar compromisos, pero no habrá un condicionante por lo que ocurra con los precios del CCL o el dólar MEP. \"[El productor] está vendiendo con un dólar a $65, ¿qué hace con la plata? ¿Va a vender para comprar a 100 pesos? Es una locura\", señaló. \"Se va a entregar todo lo que tiene precio más los canjes. Las ventas fuertes serán sobre el 15 de mayo\", analizó. Habitualmente para fin de junio los productores llevan comercializada un 50% de la cosecha."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/los-cisnes-negros-economia-pandemia-nid2354298","date":"14  de abril de 2020  • 22:44","title":"Los cisnes negros en la economía de pandemia","abstract":null,"author":"José Del Rio","key_words":"","body":"Escuchá la columna en formato podcast   A continuación, la desgrabación de sus principales conceptos: "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/por-gran-cierre-fondo-preve-argentina-peor-nid2353904","date":"14  de abril de 2020  • 09:30","title":"Coronavirus: el FMI prevé en la Argentina la peor recesión desde 2009, con una caída del 5,7%","abstract":null,"author":"Rafael Mathus Ruiz","key_words":"","body":"WASHINGTON.- La pandemia del nuevo \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n\r\n\r\nhundirá al mundo en la \r\n\r\npeor recesión desde la Gran Depresión, \r\n\r\ny el panorama aún puede empeorar. \r\n\r\nEn la Argentina, la crisis provocará una caída del producto bruto interno (PBI) del 5,7% este año, \r\n\r\nel mayor derrape desde 2009. luego de la crisis financiera global. Ese pronóstico quedó plasmado en el \r\n\r\nPanorama Económico Mundial\r\n\r\n, el informe insignia del Fondo Monetario Internacional ( \r\n        \r\n        \r\nFMI\r\n\r\n        \r\n\r\n ), que este año debió ser ensamblado bajo una \"extrema incertidumbre\", tal como remarca el mismo trabajo, debido a la cantidad de interrogantes sin respuesta que ha provocado la nueva enfermedad, Covid-19, que en apenas tres meses se desparramó por los cinco continentes, y forzó al mundo a encerrarse. \r\n\r\n\"El Gran Confinamiento\", fue el título que eligió el \r\n\r\nstaff\r\n\r\n del organismo este año para enmarcar sus proyecciones. Debido a la crisis, \r\n\r\nel desempleo en el país subirá al 10,9%. \r\n\r\nEl Fondo excluyó del informe las proyecciones sobre déficit fiscal, inflación y servicios de la deuda hasta tanto concluyan las negociaciones con los bonistas por la deuda, indicó un vocero del organismo. Este año, el Fondo prevé que \r\n\r\nel mundo se contraerá un 3%, peor a la caída del 0,1% de la Gran Recesión de 2009, \r\n\r\nque siguió a la crisis financiera global. Para 2021, el FMI prevé un rebote con una expansión del 5,8%, pero, así y todo, la pérdida acumulada para la economía global por la pandemia puede llegar a rondar los nueve billones de dólares. Y esa recuperación está atada a que los gobiernos logren controlar el virus.  \"A medida que los países implementan las cuarentenas necesarias y las prácticas de distanciamiento social para contener la pandemia, el mundo ha sido puesto en un Gran Confinamiento. La magnitud y la velocidad del colapso en la actividad consecuentes es distinta a todo lo experimentado en nuestras vidas\", escribió la economista jefe del Fondo, \r\n\r\nGita Gopinath\r\n\r\n. \"Esto hace que el Gran Confinamiento sea la peor recesión desde la Gran Depresión, y mucho peor que la crisis financiera global\", agregó. Esta no es \r\n\r\nuna crisis tradicional\r\n\r\n. El Fondo advirtió que sus pronósticos este año se elaboraron bajo una \"extrema incertidumbre\" porque el futuro de la economía está atado a un puñado de interrogantes: lo que ocurra con la pandemia, el progreso en la creación de una vacuna o tratamientos; la eficacia de las medidas de mitigación; las repercusiones del ajuste en los mercados financieros, y qué ocurra con el consumo y lo precios de las materias primas una vez que el mundo vuelva a la normalidad, cualquiera sean las características de ese futuro incierto. De hecho, el Fondo dijo que, en un escenario mucho más adverso, en el que la pandemia se estira, \r\n\r\nla economía global podría llegar a caer otro 8% el año próximo. \"Esta es una verdadera crisis global, ya que ningún país se salva\", indicó Gopinath. Para \r\n\r\nla Argentina, \r\n\r\nla crisis será particularmente áspera, y profundizará la recesión en la que cayó el país luego de la corrida cambiaria de 2018. En América latina, sólo Ecuador y Venezuela sufrirán una caída mayor. El FMI proyectó una recuperación para el país del 4,4% para el año próximo, pero ese rebote está atado, al igual que la reactivación global, a que la pandemia cese. El informe del Fondo excluyó proyecciones sobre el déficit fiscal, los pagos de la deuda o la inflación \r\n\r\ndebido a que son variables que se verán afectadas por el resultado de esa negociación, indicó un vocero del organismo. \"Para Argentina, por motivo de las negociaciones de la deuda en curso con los acreedores privados, se excluyen las proyecciones fiscales, de deuda, servicio de deuda, interna o externa, y de inflación. Una vez concluido el proceso, se espera reanudar la publicación de dichas variables\", indicó un vocero del Fondo. Los principales socios comerciales del país sufrirán una fuerte contracción, drenando el ingreso de dólares frescos. \r\n\r\nEstados Unidos \r\n\r\ncaerá un 5,9%; la \r\n\r\nUnión Europea\r\n\r\n, un 7,1%, y \r\n\r\nBrasil\r\n\r\n, otro 5,3%. Y \r\n\r\nChina \r\n\r\nsufrirá un fuerte freno, al pasar de crecer un 6,1% el año último, a un 1,2 por ciento este año. A la debacle de los socios comerciales se suma la caída en los precios de las materias primas, como petróleo o la soja, que ahogará todavía más a las exportaciones. A eso se suma la caída en la actividad en el país por la cuarentena. \r\n\r\nCada semana de cuarentena tiene un impacto sobre el nivel de actividad, y en las economías emergentes como la Argentina, el \"confinamiento\" provoca un daño amplificado por la informalidad. Por último, la Argentina carece de la capacidad de otros países para acceder a financiamiento externo para financiar una expansión del gasto público que brinde un colchón a la economía. Y el país está frente al riesgo de que las negociaciones con los bonistas se compliquen y lleven a un nuevo default."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/turismo-credito-subsidios-plan-del-gobierno-sostener-nid2354151","date":"14  de abril de 2020  • 16:19","title":"Coronavirus. El plan del Gobierno para sostener al sector más golpeado","abstract":null,"author":"Esteban Lafuente","key_words":"","body":"En la cabecera, el presidente \r\n\r\nAlberto Fernández.\r\n\r\n A un lado, sus ministros \r\n\r\nMatías Lammens (Turismo), Matías Kulfas (Desarrollo Productivo) y Eduardo 'Wado' De Pedro (Interior).\r\n\r\n Enfrente, \r\n\r\nrepresentantes del sector privado. \r\n\r\nFue una reunión de más de una hora en Olivos, enfocada en el diagnóstico y el diseño de políticas para \r\n\r\nuno de los sectores más golpeados por la pandemia\r\n\r\n del \r\n\r\ncoronavirus\r\n\r\n y que, posiblemente, más tiempo demore para su recuperación: \r\n\r\nel turismo. Era una de las apuestas del Gobierno para traccionar el \r\n\r\ningreso de divisas, \r\n\r\npero todo el plan quedó rápidamente en el archivo. Con\r\n\r\n las persianas bajas tras el aislamiento social\r\n\r\n dispuesto a partir del 20 de marzo, \r\n\r\nhoteles, restaurantes, agencias de viajes y otras firmas del sector quedaron sin facturación\r\n\r\n y la urgencia para enfrentar el pago de salarios, impuestos y otros pendientes. En ese marco, el Gobierno anunció una serie de \r\n\r\nmedidas de estímulo (reducción de contribuciones patronales, REPRO) y prepara otras iniciativas de mayor extensión temporal.  \"Necesitamos \r\n\r\nque el sector privado quede de pie.\r\n\r\n Si el día de mañana esto se normaliza, \r\n\r\nen un plazo de cuatro a seis meses,\r\n\r\n tenemos que tener hoteles y restaurantes que puedan estar funcionando para recibir a los turistas\", planteó Lammens, quien reconoce que \r\n\r\nel efecto negativo del shock de la cuarentena\r\n\r\n sobre este segmento tendrá\r\n\r\n un impacto más prolongado que en otros, como el comercio.  De acuerdo con estimaciones del Gobierno, el turismo a nivel nacional involucra a \r\n\r\nmás de un millón de puestos de trabajo, \r\n\r\ny hacia allí se orientan las políticas de alivio. \"Se requieren soluciones específicas, que no tienen que ver con \r\n\r\nayuda en términos de dinero este mes, sino con políticas más largas\",\r\n\r\n precisó el expresidente de San Lorenzo, en referencia a la lenta recuperación proyectada para este rubro cuando la cuarentena pueda empezar a desarmarse. Entre otras iniciativas, el ministerio de Turismo proyecta\r\n\r\n cerrar un crédito de US$32 millones con organismos multilaterales.\r\n\r\n Ese dinero que se orientará a brindar créditos a bajas tasas para empresas del sector, que según estimaciones oficiales \r\n\r\nmoviliza $165.000 millones en el mercado doméstic\r\n\r\n o y genera divisas por US$5400 millones al año. \"Vamos a volcar todo ese monto a\r\n\r\n subsidios o préstamos a tasa muy blanda con períodos de gracia, \r\n\r\ndestinado a pymes que se dediquen al sector turismo\", confirmó Lammens. Por el impacto de la cuarentena sobre la actividad, habrá\r\n\r\n requisitos más laxos que en otros rubros para las empresas que lo soliciten.\r\n\r\n \"Una de las cuestiones que tiene el turismo es que no tiene que demostrar que se cayó la actividad. Tienen que cumplir con inscripciones formales y asumir el compromiso de no despedir trabajadores\", describió Lammens.  En la reunión realizada ayer en Olivos estuvieron junto a los funcionarios los referentes de la Cámara Argentina de Turismo (CAT), la Asociación de Hoteles de Turismo (AHT), la Federación Argentina de Asociaciones de Empresas de Viajes y Turismo (Faevyt), la Federación Empresaria Hotelera Gastronómica de la República Argentina (FEHGRA); la Asociación de Hoteles, Restaurantes, Confiterías y Cafés (AHRCC) y de la Asociación Argentina de Organizadores y Proveedores de Exposiciones, Congresos, Eventos y de Burós de Convenciones (Aoca). El Gobierno ya había incorporado al sector al \r\n\r\nPrograma de Asistencia de Emergencia al Trabajo y la Producción,\r\n\r\n que incluye la postergación o reducción de hasta el 95% del pago de las contribuciones patronales al Sistema Integrado Previsional Argentino (SIPA) para empleadores que no superen los 60 trabajadores; al programa de Asignación Compensatoria al Salario -para empresas de hasta 100 empleados-, o los REPRO, que incluyen prestaciones desde el Estado de entre $6000 y $10.000 por trabajador para cubrir parte del sueldo."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/bonos-pantuflas-la-estrategia-fintech-argentina-reclutar-nid2351430","date":"14  de abril de 2020  • 09:38","title":"Bonos y pantuflas. La estrategia de una fintech argentina para reclutar 130 empleados","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"Aumentos salariales todos los trimestres, planes de salud \r\n\r\npremium\r\n\r\n, licencias familiares extendidas y \r\n\r\nhasta la posibilidad de trabajar en pantuflas.\r\n\r\n En un escenario de fuerte competencia, las \r\n\r\nempresas de tecnología\r\n\r\n\r\n\r\ndeben hacer esfuerzos cada vez más abarcativos para captar los\r\n\r\n talentos\r\n\r\n que necesitan para concretar sus planes de crecimiento. En esa carrera está la fintech Naranja X, que se lanzó en septiembre de 2019 y luego de ampliar su equipo de 15 a 150 personas\r\n\r\n planea casi duplicar su planta en 2020 con la incorporación de entre 100 y 130 empleados.\r\n\r\n \"Queremos crear una marca empleadora fuerte en un lugar estratégico de la ciudad\", dice a \r\n\r\nLA NACION \r\n\r\nGastón Irigoyen, CEO de la empresa, desde las \r\n\r\nnuevas oficinas\r\n\r\n en Nuñez. Barrio que, asegura, \"se está convirtiendo en el polo tecnológico de Buenos Aires\".  El 80% de las búsquedas laborales de la fintech -que pertenece a Tarjeta Naranja y tiene al Banco Galicia entre sus principales socios- refieren a \r\n\r\nperfiles de tecnología \r\n\r\n(developers JAVA, Android, PHP, iOS), diseño y desarrollo de producto, \r\n\r\ndata science\r\n\r\n y ciberseguridad. Sin embargo, también hay algunos puestos disponibles en las áreas de Marketing, Operaciones, Logística, Administración y Finanzas y People Care, entre otras. Las búsquedas continúan activas incluso en medio de la\r\n\r\n paralización generada por la pandemia del coronavirus \r\n\r\ny en la empresa aseguran que ya se contrataron 16 personas de manera remota desde el inicio de la cuarentena. En un sector donde los estándares laborales son muy altos, Naranja X ofrece una política de compensación que garantiza \r\n\r\ncuatro aumentos por año. \r\n\r\n\"Y además los bonos, que históricamente se pagan por año, nosotros también los hicimos trimestrales para que la gente pueda tener mayor liquidez\", dice Irigoyen. También ofrecen licencias de maternidad y paternidad extendidas, planes de salud \r\n\r\npremium,\r\n\r\n actividades de yoga, mindfulness y stretching en la oficina, opciones de alimentación saludable las 24 horas y hasta se posicionan como la \r\n\r\n\"primera oficina en pantuflas de la Argentina\"\r\n\r\n, es decir, donde nadie tiene obligación de usar zapatos. \"Estos beneficios tienden hacia la comoditización, es algo casi dado para el mejor talento del mercado, pero a nosotros nos hace la diferencia la posibilidad de emprender con la adrenalina que eso supone, pero con la seguridad que nos da el respaldo de Naranja, que tiene \r\n\r\ncinco millones de clientes y 200 sucursales en todo el país\"\r\n\r\n, dice el ejecutivo.  La fintech tiene planificada una inversión de US$50 millones para 2019 y 2020, destinada a fortalecer los \r\n\r\ntres grandes ejes de su oferta: cobros, pagos y ahorro. \r\n\r\nEn el eje de cobros, ofrecen un postnet (Npos) que ya tienen 60.000 clientes y que generó $1500 millones de pesos en movimientos y en facturación durante 2019. \r\n\r\nEste año aspiran a llevar ese número por encima de los $10.000 millones. En el eje de pagos, la aplicación de Naranja X permite hacer\r\n\r\n pagos con QR, recargar tarjetas de transporte público y recargar el celular.\r\n\r\n Pronto, además, agregarán el pago de servicios. En el plano del ahorro mantienen activa la herramienta de compra y venta de dólares y están trabajando en el lanzamiento de\r\n\r\n su propio fondo común de inversión.\r\n\r\n \"Con los \r\n\r\ncambios regulatorios y la Argentina \r\n\r\nen la que estamos viviendo y vamos a vivir queremos ver cuál es la mejor manera de estructurarlo y estamos pensando en hacerlo distinto a los fondos que ya conocemos\", adelanta Irigoyen. El CEO destaca que\r\n\r\n en la Argentina solo el 7% de la población ahorra con entidades bancarias \r\n\r\ny solo el 50% tiene cuenta. Incluso entre los propios clientes de Naranja, el 60% no utiliza los canales digitales. \"En contextos como el actual se evidencia la utilidad de las herramientas digitales para ahorrar tiempo en trámites y dinero, pero también para solucionar muchas cosas \r\n\r\nsin exponerte a un riesgo sanitario\"\r\n\r\n, apunta Irigoyen."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-respuestas-dudas-servicio-domestico-nid2353767","date":"13  de abril de 2020  • 16:48","title":"Coronavirus: respuestas a las dudas sobre el servicio doméstico durante la cuarentena","abstract":null,"author":"Silvia Stang","key_words":"","body":"El Gobierno decidió prorrogar el \r\n\r\naislamiento social obligatorio\r\n\r\n por la \r\n\r\npandemia de coronavirus\r\n\r\n hasta el 26 de abril inclusive. Con esa medida quedó también extendida la prohibición de que se realicen tareas de \r\n\r\nservicio doméstico\r\n\r\n en general, con la excepción del caso de quienes se dedican al \r\n\r\ncuidado de personas mayores, de enfermos, o de niños y adolescentes.\r\n\r\n Pese a que se había evaluado ampliar el grupo con permiso para trabajar, finalmente se decidió no hacer cambios por ahora en lo que a esta actividad se refiere. A continuación, una guía sobre las principales dudas referidas a este sector, con respuestas que surgen de las normativas vigentes, del servicio de asesoramiento del \r\n\r\nsindicato de personal de casas particulares\r\n\r\n y del \r\n\r\nMinisterio de Trabajo. -¿En el caso de qué actividades específicas se puede trabajar durante este período? -Durante el decretado período de aislamiento social obligatorio \r\n\r\nsolo una de las cinco categorías de trabajo en casas particulares está habilitada para cumplir tareas. \r\n\r\nSe trata de la que incluye a quienes cuidan a otros, ya sea a niños o adolescentes, a adultos mayores o a enfermos. Esto surge del inciso 5 del artículo 6 del decreto 297, que define cuáles son las actividades esenciales. Con la prórroga de la cuarentena y pese a que se había analizado una posible ampliación del grupo de quienes pueden ir a trabajar en este sector en particular, no se estableció ninguna modificación. Por lo tanto, todo sigue igual que la semana pasada y solo pueden ir a trabajar, tramitando el permiso de circulación correspondiente, las personas que cuidan a otras. -¿Es obligatorio el cumplimiento de tareas, en esos casos, a pedido de quien emplea? -La recomendación es que, más allá de que el trabajo esté permitido, haya un diálogo entre las partes para definir si realmente hay necesidad de que se asista al lugar de trabajo, considerando, entre otras cuestiones, la situación de la familia empleadora y de la familia de quien trabaja, y los riesgos sanitarios que implica el traslado. Es un objetivo del aislamiento evitar en todo lo que sea posible las actividades presenciales y el uso del transporte público.  -¿En qué casos, aun estando en la actividad de cuidado de personas (la categoría 4, según la clasificación que se hace en el sector), alguien no debería ir a trabajar? -En los casos en los que quienes trabajen estén dentro de la población considerada de riesgo, por las siguientes causas: tener 60 años o más de edad, estar embarazada, o sufrir enfermedades respiratorias crónicas o cardíacas, inmunodeficiencia, diabetes o insuficiencia renal crónica. -Si la trabajadora no asiste a trabajar por acuerdo de partes o por estar comprendida en los supuestos de la pregunta anterior, ¿se le debe pagar el sueldo? -Sí, se le debe pagar la remuneración habitual. -¿Qué pasa con el resto de las categorías de tareas de servicio doméstico? -Las actividades comprendidas en las categorías 1 (supervisores de las tareas en el hogar); 2 (personal para tareas específicas, como cocineros y jardineros); 3 (caseros), y 5 (tareas generales) no están comprendidas entre las esenciales. Por lo tanto, las personas empleadas no están habilitadas a trabajar ni los empleadores a exigirles que cumplan tareas. -¿Y qué pasa en esos casos con las remuneraciones? -También deben ser abonadas las remuneraciones habituales. Quienes trabajan en servicio doméstico, al estar bajo relación de dependencia, quedan alcanzados por la disposición del decreto 297, que establece que los trabajadores \"tendrán derecho al goce íntegro de sus ingresos habituales\". -¿Deben pagarse los aportes y contribuciones del sistema? -Si. No hubo ninguna disposición de excepción de esos pagos o de reducción de \r\n\r\nlos montos,\r\n\r\n por lo cual deben abonarse de la manera habitual. El último incremento, correspondiente a la cuota del seguro de riesgos del trabajo, se dio para el período vencido en marzo pasado. -¿Las remuneraciones tienen aumentos en estos meses? -Sí. Aunque tras dos reuniones entre quienes representan a las partes no hubo acuerdo, el Ministerio de Trabajo dispuso un \r\n\r\nincremento de 5% a partir de las remuneraciones de marzo respecto de los valores vigentes en febrero,\r\n\r\n y otro de 5% desde los sueldos de mayo, que también se calculará sobre los valores de febrero. -¿Pueden producirse despidos en esta época? -No. Tanto en el sindicato de la actividad como en el Ministerio de Trabajo aclararon que esta actividad está alcanzada por el \r\n\r\ndecreto 329,\r\n\r\n que prohíbe los despidos \"sin justa causa y por las causales de falta o disminución de trabajo y fuerza mayor\" durante los meses de abril y mayo. Por lo tanto, no pueden decidirse desvinculaciones del personal. -Si la trabajadora cobra habitualmente su sueldo en efectivo, ¿cómo se puede hacer ahora para hacerle llegar el dinero sin que se traslade al lugar de trabajo? -En los casos en que quien trabaja no tiene cuenta bancaria, una opción que puede utilizarse es la del sistema de punto efectivo. Consiste en hacer una operación, a través del home banking o desde la app de un banco y desde la cuenta propia del empleador, para que un tercero (la trabajadora, en este caso) pueda ir a un cajero y retirar una cantidad de dinero predeterminada, utilizando su DNI o un código numérico. Otra alternativa puede ser ver si en la familia de la persona empleada alguien tiene una cuenta bancaria a la cual se pueda hacer la transferencia. O bien, recurrir al uso de una billetera virtual, una herramienta que debería tener quien va a recibir el dinero. -El personal de casas particulares, ¿está alcanzado por el Ingreso Familiar de Emergencia dispuesto por el Gobierno? -Sí. Tanto si está en blanco como si se trata de personal no registrado, quien trabaja en servicio doméstico está alcanzado por este subsidio estatal de $10.000. En estos días se están haciendo las\r\n\r\nconsultas en la web de la Anses,\r\n\r\n para conocer quiénes, entre los preinscriptos, quedarán finalmente alcanzados por el beneficio. Salvo el caso de quienes ya cobraron, por tener AUH en sus hogares, el dinero se percibirá a partir del martes 21 de este mes. -¿Y ese ingreso reemplaza al salario habitual? -No. El empleador no queda exceptuado de tener que cumplir con la obligación de abonar la remuneración correspondiente. -¿Cómo se pueden hacer consultas y recibir asesoramiento jurídico? -La Unión Personal Auxiliar de Casas Particulares (Upacp) tiene la línea +54911-5578-0279. Allí se están recibiendo entre 100 y 120 consultas por día."}
