{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-procurador-recomendo-corte-desestimar-planteo-nid2356482","date":"21  de abril de 2020  • 13:00","title":"Coronavirus en la Argentina: el Procurador recomendó a la Corte \"desestimar\" el planteo de Cristina Kirchner sobre las sesiones remotas","abstract":null,"author":"Paz Rodríguez Niell","key_words":"","body":"El procurador general interino, \r\n\r\nEduardo Casal, \r\n\r\ndictaminó hoy que la \r\n\r\nCorte Suprema \r\n\r\ndebe \r\n\r\n\"desestimar\" el planteo de la vicepresidenta Cristina Kirchner \r\n\r\nsobre la validez de eventuales \r\n\r\nsesiones remotas del Senado. En un escrito presentado hoy -que \r\n\r\nno tiene carácter vinculante para los jueces\r\n\r\n- Casal consideró que el caso es \r\n\r\n\"meramente consultivo\"\r\n\r\n y que no le corresponde a la Corte tratarlo. Advirtió además que una intervención del máximo tribual como la que pidió la vicepresidenta \"importaría indefectiblemente una intromisión en las atribuciones propias del Senado de la Nación\".  Cristina Kirchner, en carácter de presidenta del Senado, le pidió el miércoles pasado al máximo tribunal que avalara la posibilidad de que la Cámara alta sesione de manera remota, por teleconferencia, ante las prohibiciones dispuestas por el avance del \r\n\r\ncoronavirus\r\n\r\n. El planteo es una \"acción declarativa de certeza\". Solicita que la Corte \"de modo urgente y mediante un trámite sumarísimo\" declare si es constitucionalmente posible que el Senado sesione \"mediante medios digitales\". Para Casal, no es un tema que entre dentro de los casos de \"competencia originaria\" de la Corte y por eso debe rechazarse. \"Ante la falta de un agravio discernible respecto de una cuestión justiciable, estimo que corresponde desestimar la solicitud tendiente a que V.E. determine si resulta constitucionalmente posible que el Senado de la Nación sesione por medios digitales sobre la base de lo establecido por el artículo 30 del Reglamento de la Cámara de Senadores\", afirmó Casal. \"La petición de carácter consultivo que pretende introducir la actora bajo el ropaje de una acción declarativa de certeza no resulta ser una cuestión justiciable\", afirmó el procurador, que ejerce el cargo de manera interina desde que renunció su antecesora, \r\n\r\nAlejandra Gils Carbó. Casal dijo que si la Corte \"interviniera dando curso a la demanda\", eso significaría \"prescindir de la pacífica y arraigada jurisprudencia que ha definido los límites del Poder Judicial\" desde el fallo \"Provincia de Mendoza\", de 1865. Noticia en desarrollo"}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-de-pedro-los-gobernadores-estan-nid2356460","date":"21  de abril de 2020  • 12:20","title":"Coronavirus en la Argentina. De Pedro: \"Los gobernadores están de acuerdo con mantener la cuarentena después del 26 de abril\"","abstract":null,"author":"","key_words":"","body":"El ministro del Interior, \r\n\r\nEduardo \"Wado\" De Pedro\r\n\r\n, aseguró hoy que los gobernadores \"están de acuerdo\" con \r\n\r\nmantener la cuarentena obligatoria\r\n\r\n después del 26 de abril, cuando venza \r\n\r\nla última prórroga\r\n\r\n que dispuso \r\n\r\nAlberto Fernández\r\n\r\n, para contener la expansión del coronavirus. El funcionario reiteró que Fernández está en \r\n\r\n\"permanente consulta\"\r\n\r\n con los mandatarios provinciales para ir determinando los pasos a seguir frente a la evolución de la pandemia, según consignó la agencia Télam. Durante \r\n\r\nuna conferencia de prensa\r\n\r\n en la estación de trenes de Retiro, donde inspeccionó \r\n\r\nla instalación de las cámaras térmicas\r\n\r\n que permitirán tomar la temperatura de los que viajan en ese transporte público, De Pedro remarcó que \r\n\r\n\"el concepto cuarentena sigue\". La \r\n\r\napertura de la cuarentena para once actividades\r\n\r\n a partir de esta semana derivó ayer en un fuerte movimiento de personas en el área metropolitana. El Gobierno \r\n\r\ncalificó de \"satisfactorio\" el inicio de la cuarentena administrada\r\n\r\n, que rehabilitó el funcionamiento de oficinas de pagos de impuestos y servicios, y consultorios médicos, porque no detectó aglomeraciones. Hará un seguimiento para definir si exceptúa más actividades a partir del 26.  \"Sigue la protección, el distanciamiento, la protección a nuestros adultos mayores\r\n\r\n que son las personas que más tenemos que cuidar\", advirtió De Pedro. Y agregó: \r\n\r\n\"Lo que vamos a hacer es ir definiendo día a día, qué actividades van a ir comenzando a funcionar. \r\n\r\nPara esto, se requiere un protocolo de salud y eso es lo que hacen los expertos\". En ese marco, De Pedro recordó que \"hay un proceso claro\": cada gobernador debe solicitar a la Jefatura de Gabinete el listado de las actividades que pretende exceptuar, junto a un protocolo sanitario. Hoy, el presidente \r\n\r\nAlberto Fernández \r\n\r\nrealizó un \r\n\r\nbalance del primer mes de cuarentena\r\n\r\n que dispuso para contener el avance del coronavirus en el país. En una carta que difundió en su cuenta de Facebook, el jefe del Estado les agradeció a los ciudadanos por respetar el aislamiento y evitar que \"el contagio se dispare\". \"Todos deseamos volver cuanto antes a nuestra normalidad\", resaltó. De Pedro, el ministro de Transporte, Mario Meoni, y el secretario de Justicia y Seguridad de la Ciudad, Marcelo D'Alessandro, participaron hoy de la inauguración del sistema de cámaras térmicas para detectar temperatura en la terminal de trenes de Retiro. \"Quiero destacar este trabajo en conjunto. Son herramientas para detectar en forma temprana y preventiva algún síntoma de coronavirus\", indicó D'Alessandro."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-dirigentes-larreta-del-peronismo-se-nid2356246","date":"21  de abril de 2020  • 11:27","title":"Coronavirus en la Argentina: en plena pandemia, jóvenes de Pro y el peronismo coordinan sus trabajos en la Ciudad","abstract":null,"author":"Candela Ini","key_words":"","body":"En sintonía con el vínculo que reforzaron \r\n\r\nAlberto Fernández\r\n\r\n y el jefe de gobierno porteño, \r\n\r\nHoracio Rodríguez Larreta,\r\n\r\n durante \r\n\r\nla pandemia\r\n\r\n del \r\n\r\ncoronavirus\r\n\r\n, un grupo de alfiles jóvenes de Pro y del peronismo comparten hoy una agenda de trabajo coordinada en la Ciudad. Lejos de los kirchneristas y macristas más duros, estos dirigentes, que en algunos casos tenían lazos preexistentes, evitan los puntos de confrontación y dicen que la emergencia les impone construir consensos. La ministra de Desarrollo Social de la Ciudad, \r\n\r\nMaría Migliore\r\n\r\n, es una de las funcionarias que mantiene una agenda articulada con referentes del Frente de Todos, tanto a nivel nacional como en su distrito. Con el ministro de Desarrollo Social de la Nación, \r\n\r\nDaniel Arroyo\r\n\r\n, trabajaron en el depósito de dinero de la tarjeta alimentaria a beneficiarios de la Asignación Universal por Hijo (AUH).  Migliore recorrió la semana pasada con Arroyo Ciudad Oculta, como parte de un plan de resguardo para adultos mayores en barrios populares. También participaron de esa recorrida los legisladores porteños por el Frente de Todos \r\n\r\nJuan Manuel Valdés\r\n\r\n (hijo del diputado Eduardo Valdés), \r\n\r\nLorena Pokoik\r\n\r\n y \r\n\r\nLaura Velasco\r\n\r\n. Entre Migliore y Valdés hay un denominador común. Ambos, al igual que \r\n\r\nJuan Ignacio Maquieyra\r\n\r\n, tuvieron su paso por la Escuela de Liderazgo Político del Centro de Investigación y Acción Social (CIAS), dirigido por el cura jesuita y politólogo \r\n\r\nRodrigo Zarazaga\r\n\r\n. A Valdés se lo identifica, según dirigentes del oficialismo de la Ciudad, como uno de los opositores más dialoguistas.  \"Se vive un clima de cooperación que quedó más firme por la crisis de la pandemia\", resumió un dirigente del kirchnerismo porteño a este medio, bajo la premisa de que lo urgente es lo sanitario y lo alimentario, y que la mejor forma de hacer oposición es con carácter propositivo. \"Soy de las convencidas de que es la manera de construir -dijo Migliore a \r\n\r\nLA NACION\r\n\r\n-. Educar los consensos no quiere decir estar de acuerdo en todo. Alberto y Horacio están realizando un camino muy fuerte en esa línea. El Presidente tomó, en ese sentido, medidas muy buenas que hablan de una madurez institucional, una manera distinta de hacer política. Desde la Ciudad valoramos eso y Horacio nos pidió a todos que trabajemos bien coordinados.\" En medio de ese clima, la oposición votó a favor de una toma de deuda en dólares por parte de la Ciudad, proyecto que había sido enviado por Horacio Rodríguez Larreta. Y el gobierno porteño espera, ahora, aprobar el proyecto de ley de emergencia. Si bien aún no está definida la fecha, la Legislatura podría tratarlo en una sesión prevista para este viernes. Migliore también articuló acciones con la ministra de las Mujeres, Géneros y Diversidad, \r\n\r\nElizabeth Gómez Alcorta\r\n\r\n, con quien un conformó un Comité de Seguimiento de las situaciones de violencias por motivos de género de mujeres y personas LGBTI+, frente a la emergencia sanitaria. Se definió que la línea para atender casos por violencia de género en la Ciudad de Buenos Aires sea la misma que promueve Nación, la \r\n\r\nlínea 144\r\n\r\n, y no abrir una nueva pestaña en la Ciudad.  \"El PJ de la capital siempre tuvo buen vínculo con Horacio. Es cierto que se va recreando esa buena relación en distintos dirigentes, aunque los polos de poder son los mismos\", dijo un referente de Juntos por el Cambio en la Legislatura Porteña. El kirchnerismo de la Ciudad de Buenos Aires acusó históricamente a Rodríguez Larreta de un supuesto vaciamiento en materia de salud y educación. El tono de esas críticas ahora bajó. Los desacuerdos que persisten, sin embargo, están relacionados con temas puntuales: la calidad de las viandas escolares y los recursos destinados a Educación, y las medidas para dar auxilio fiscal a las Pymes. Hoy la oposición -asegura uno de sus dirigentes- mantiene un diálogo más próspero con el actual encargado de la cartera de Educación, Luis Bullrich, que con Soledad Acuña, que se tomó una licencia en el ministerio en diciembre de 2019. Otro tema sobre el que trabajan coordinados oposición y oficialismo es la iniciativa de reactivar obras en barrios populares. El Instituto de Vivienda de la Ciudad de Buenos Aires, a cargo de Maquieyra, mantiene un diálogo activo con el ministro de Obras Públicas de la Nación, Gabriel Katopodis."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-nuevas-excepciones-larreta-analiza-habilitar-nid2356433","date":"21  de abril de 2020  • 11:27","title":"Coronavirus en la Argentina: las nuevas excepciones que Horacio Rodríguez Larreta analiza habilitar en la ciudad de Buenos Aires","abstract":null,"author":"","key_words":"","body":"El gobierno de la ciudad de Buenos Aires \r\n\r\nanaliza \"una batería de medidas\"\r\n\r\n para elevar a la administración de \r\n\r\nAlberto Fernández\r\n\r\n con \r\n\r\nnuevas excepciones\r\n\r\n a la cuarentena \r\n\r\nobligatoria decretada\r\n\r\n para contener la propagación del coronavirus. El vicejefe de gobierno porteño, \r\n\r\nDiego Santilli\r\n\r\n, anticipó hoy que podrían pedir que nuevas actividades sean exceptuadas. \r\n\r\nEvalúan reanudar obras de construcción y permitir la reapertura de locales de gastronomía. \"Estamos analizando una batería de medidas para llevarle al jefe de Gabinete, \r\n\r\nSantiago Cafiero.\r\n\r\n Le\r\n\r\n\r\nvamos a llevar ideas en los próximos días\", dijo Santilli en diálogo con radio La Red.  El funcionario aclaró que buscarán aclarar \"cómo, cuándo y dónde\" se podrían retomar estas actividades. \"Tiene que ver con reanudar ciertas obras y la gastronomía. \r\n\r\nPoder retirar alimentos, lo que se conoce como 'take away', \r\n\r\nya que hoy este sector está funcionando sólo con la modalidad de delivery\", explicó. Santilli resaltó que se trata de medidas que están evaluando: \"Esto no significa que vayamos a hacerlas\". \"En todo caso siempre tomaremos en cuenta el distanciamiento social y el transporte de las personas involucradas\", apuntó. El levantamiento de la cuarentena para once actividades a partir de esta semana derivó ayer en un fuerte movimiento de personas en el área metropolitana. El Ejecutivo nacional consideró \"satisfactorio\" el inicio de la cuarentena administrada, que rehabilitó el funcionamiento de oficinas de pagos de impuestos y servicios, y consultorios médicos, porque no detectó aglomeraciones. Hará un seguimiento para definir si exceptúa más actividades a partir del 26. Por otra parte, el vicejefe porteño porteño reconoció que analizan rebajar los sueldos de los funcionarios políticos y diseñan un paquete de emergencia económica. \"Estamos analizando una serie de medidas, todas destinadas a llevar los recursos hacia las áreas vinculadas al combate de la pandemia\", sostuvo. El gobierno porteño enfrenta \"una merma fuerte de recaudación y mayores gastos en términos de pandemia\". \"Estamos estudiando una batería de medidas para fortalecer todas las áreas que enfrentan el coronavirus\", concluyó Santilli."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/respaldo-del-pj-al-planteo-cristina-kirchner-nid2356441","date":"21  de abril de 2020  • 11:18","title":"Coronavirus en la Argentina: el PJ respalda el planteo de Cristina Kirchner para que la Corte habilite la sesión remota","abstract":null,"author":"Gustavo Ybarra","key_words":"","body":"Los senadores del Frente de Todos y el PJ salieron en respaldo de \r\n\r\nCristina Kirchner\r\n\r\n y presentaron un escrito ante la Corte Suprema de Justicia en el que adhiere al reclamo de la vicepresidenta para que el máximo tribunal se pronuncie sobre la validez constitucional de que el Congreso\r\n\r\n pueda sesionar de manera virtual o remota ante el avance del coronavirus en el país. De esta manera, la bancada oficialista de la Cámara alta salió al cruce de las críticas que desde la oposición cosechó la decisión de la vicepresidenta de pedirle a la cabeza de otro poder del Estado, como lo es la Corte Suprema, que se pronuncie sobre la constitucionalidad de una sesión legislativa virtual, es decir sin la presencia de los legisladores en los recinto de cada una de sus cámaras. La acción declarativa de certeza de la vicepresidenta fue presentada el miércoles pasado y ahora \r\n\r\nse encuentra en manos del procurador general interino, Eduardo Casal, al que el tribunal le pidió que emita opinión sobre el recurso. Los legisladores justifican la presentación en términos casi calcados a los empleados por Cristina Kirchner, al sostener que el país y el mundo viven una \"realidad extraordinaria\" como consecuencia de la pandemia de coronavirus\r\n\r\n\r\nque, aseguran, constituye \"una situación de extrema gravedad institucional\". En ese sentido, los senadores sostienen que \"el acceso remoto o virtual es el método para segurar el funcionamiento del Senado\" ya que, aseguran, \"no resulta posible sesionar de manera presencial\" si se toman en cuenta las medidas de distanciamiento social y el hecho de que varios legisladores conforman el grupo de mayor riesgo de contraer la enfermedad. \"La declaración de certeza aquí peticionada disiparía toda incertidumbre que pudiera existir\" sobre la validez constitucional de una sesión realizada sin la concurrencia de los legisladores al recinto del Senado. La nota lleva la firma del presidente y el vicepresidente del bloque de senadores del Frente de Todos, \r\n\r\nJosé Mayans\r\n\r\n (Formosa) y \r\n\r\nAnabel Fernández Sagasti\r\n\r\n (Mendoza), quienes se presentan en representación de la bancada. Pero en el escrito también \r\n\r\nse hace extensivo al Partido Justicialista el respaldo a la postura de la vicepresidenta,\r\n\r\n al señalar que uno de los abogados que patrocina la presentación, Jorge Landau, lo hace también como apoderado de la principal fuerza política que integra el oficialista Frente de Todos. Desde que Cristina Kirchner se presentó ante el máximo tribunal, la jugada ha cosechado críticas de todo el arco opositor. El jefe del interbloque de Juntos por el Cambio, Luis Naidenoff (UUCR-Formosa), calificó de \"innecesaria\" la presentación y la adjudicó a una maniobra dilatoria del oficialismo para entorpecer el normal funcionamiento del Congreso. Ayer, sumaron sus voces los peronistas disidentes Juan Carlos Romero (salta) y Clara Vega (La Rioja), quienes rechazaron los términos empleados por la vicepresidenta. \"No existe ni gravedad ni incertidumbre que impida sesionar en esta oportunidad\", afirmaron los legisladores en una nota dirigida a Cristina Kirchner,"}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/larreta-retoma-iniciativa-luego-criticas-al-plan-nid2356408","date":"21  de abril de 2020  • 11:06","title":"Coronavirus: Larreta busca retomar la iniciativa luego de los primeros traspiés desde que se inició la crisis","abstract":null,"author":"Jaime Rosemberg","key_words":"","body":"\"Venía todo demasiado bien, la gente nos aplaudía. Nos sobregiramos\", se lamentaba ayer uno de los principales colaboradores del jefe de gobierno porteño, \r\n\r\nHoracio Rodríguez Larreta\r\n\r\n, quien atravesó la semana más complicada de su segunda gestión, días que desentonaron con el sostenido crecimiento de su imagen pública desde que se desató la pandemia del coronavirus en el país. La decisión de donar el 25 por ciento de su sueldo y el de sus funcionarios, sumado a su encuentro virtual con la dirigente de derechos humanos \r\n\r\nGraciela Fernández Meijide\r\n\r\n conformaron la respuesta mediática a las duras críticas que recibió su plan de permisos para la circulación de mayores de 70 años, suavizado y transformado en \"optativo\". La compra de barbijos a $3000, provenientes de un abogado y empresario cercano al poder, y la inclusión de un hotel administrado por su hermana en la lista de sedes para la cuarentena de repatriados, conformaron otros dos \"errores de las segundas líneas\" que obligaron al jefe de gobierno porteño y dirigente de Pro a tener que dar explicaciones, en tiempos de urgencias y decisiones contrarreloj en el combate a la expansión del virus. \"El está muy bien, enfocado y convencido de lo que está haciendo\", afirman cerca del jefe de gobierno en relación al criticado plan para los adultos mayores, que tuvo una alta dosis de rechazo social y afecta de manera directa a un segmento en el que consiguió adhesión y muchos votos en todas las elecciones pasadas. \"Se tienen que quedar en la casa\", insisten, aunque las reuniones virtuales, durante el domingo, terminaron de convencer a Rodríguez Larreta-quien había impulsado la medida-sobre la necesidad política de \"comunicar mejor\" la idea de \"ayudar\" a los mayores de 70, e intentar desterrar las acusaciones de \"autoritarismo\" que se tejieron desde el lanzamiento del plan, el viernes. \"Estuvo bien hablar con Fernández Meijide, ella nos criticó mucho\", contó un miembro del gabinete porteño. \"Gracias por ayudarnos a mejorar las medidas para cuidar a los adultos mayores\", escribió, diplomático, el jefe de gobierno en su cuenta de Twitter. Rodríguez Larreta se había imaginado que su plan para adultos mayores iba a ser un modelo que después retomaría la Nación, y así se lo había planteado al presidente Alberto Fernández hace unos diez días. Por eso la polémica también erosionó esa expectativa. En el gobierno porteño dan por terminadas las otras dos polémicas, y aseguran que el jefe de la ciudad \"no sabía nada\" en ambos casos. En relación a los barbijos, acercados por el abogado \r\n\r\nIgnacio Sáenz Valiente\r\n\r\n, en el edificio de Parque Patricios hablan de la urgencia tras tres licitaciones desiertas. \"Se entregaron sólo 1600, y el empresario dijo que las donaba, desistió de cobrar\", afirman cerca del jefe de gobierno. En relación al hotel, aducen que la llegada del buque desde Uruguay en plena madrugada precipitó una \"mala\" e \"inconsulta\" decisión de los funcionarios a cargo, una decisión que motivó-aseguran-el enojo y algún insulto directo por parte del jefe de gobierno. Agregan que no hay \"beneficio económico\" para \r\n\r\nXimena Vallarino Díaz Alberdi\r\n\r\n (hermana del jefe de gobierno y administradora del hotel Midas) ya que la ciudad abona a cada hotel $1000 por paciente alojado, \"y con eso no llegan ni a cubrir los gastos\" que supone la internación. \"No puedo mirar la compra de cada bisturí\", se quejó el jefe de gobierno ante sus íntimos cuando estallaron ambos casos. \"Vas a tener que hacerlo\", le aconsejaron desde su entorno. Empeñado en continuar con su camino \"cercano a la gente\", Larreta defiende su vínculo de \"estrecha colaboración\" con el presidente \r\n\r\nAlberto Fernández\r\n\r\n. \"Todavía no entendimos si Fernández se acerca para romper Juntos por el Cambio, o para romper él con el kirchnerismo duro\", ironizan desde el gobierno porteño, desde donde también justifican el \"trabajo conjunto\" con el gobernador bonaerense \r\n\r\nAxel Kicillof\r\n\r\n, aunque ese vínculo contiene además desconfianza y chispazos diarios en cuestiones operativas. El acercamiento al Gobierno sigue generando ruidos en la coalición opositora. El ex presidente \r\n\r\nMauricio Macri\r\n\r\n y la presidenta de Pro, \r\n\r\nPatricia Bullrich,\r\n\r\n son partidarios de \"marcar distancia\" con la Casa Rosada, sobre todo en lo que hace a las medidas económicas que se toman al compás de la crisis. \"Horacio les pidió una tregua de veinte días. Después se van a salir a despegar\", afirma otro dirigente cercano al jefe de gobierno, quien ve al expresidente \"duro, pero no intransigente\", después del pedido de no agresión, una pausa en la inevitable colisión de cara a los hoy lejanos tiempos electorales. \"El que salió a criticar al Gobierno fue \r\n\r\n(Alfredo) Cornejo\r\n\r\n. Los demás estuvieron tranquilos\", evaluaron cerca de Rodríguez Larreta. Sus asesores están convencidos de que su jefe logrará remontar las dificultades. \"Fue una muy mala semana, pero los episodios de los barbijos y del hotel se aclararon, hubo dos renuncias de funcionarios. Y el plan para adultos mayores habrá que analizarlo cuando esto pase. Tal vez gente que hoy nos critica nos termine dando la razón\", repiten desde un despacho cercano al del jefe de gobierno, quien defiende sin rodeos el plan de \"cuidado\" de adultos mayores que le generó más rechazos desde que sucedió a Macri en la jefatura de gobierno."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/kicillof-insumos-nid2356035","date":"21  de abril de 2020  • 10:30","title":"Coronavirus en la Argentina: malestar de médicos bonaerenses por el reparto de insumos inapropiados para su tarea","abstract":null,"author":"Hugo Alconada Mon","key_words":"","body":"El gobierno de \r\n\r\nAxel Kicillof \r\n\r\ndistribuyó insumos en hospitales que no son acordes a las medidas indispensables de seguridad para evitar los contagios por \r\n\r\ncoronavirus\r\n\r\n, incluidos barbijos N-95 de venta en ferreterías y máscaras faciales que no tapan todo el rostro, según denunciaron médicos de varios hospitales de la provincia a \r\n\r\nLA NACION\r\n\r\n durante la última semana. Algunos de los materiales cuestionados se distribuyeron en cajas con sellos que indican que no son para uso medicinal, sino para otros fines. En el caso de los barbijos, para tareas de limpieza o pulido y procesamiento de alimentos, pero terminaron en diversos hospitales de la provincia, incluidos algunos en la capital, La Plata.  Otros insumos señalados por los médicos incluyen camisolines sin puños cerrados ni hemorepelentes y que llegan hasta la cintura -en vez de tapar hasta las rodillas-, barbijos confeccionados con retazos de camisolines y máscaras de protección que llegan hasta la nariz o que no cumplen otros requerimientos de resguardo requeridos. Desde el Ministerio de Salud bonaerense indicaron, ante la consulta de \r\n\r\nLA NACION\r\n\r\n, que los materiales entregados a los hospitales deben ser distribuidos por los directores de cada centro de salud según las necesidades específicas del personal y de quienes requieran esos insumos, y que se trata de una provisión \"transitoria\" hasta que se distribuyan los insumos provenientes de China, que llegaron anteayer. \"Enviamos a los hospitales materiales divididos según su funcionalidad\", indicó un vocero del Ministerio. \"No son los mismos insumos los que se necesitan en las unidades de terapia intensiva que los familiares de los posibles contagiados que recién llegan a los hospitales. A unos les damos todos los insumos para protegerse, a otros lo necesario según qué requieran\", abundó. Para los médicos que lidian con posibles casos de infectados por Covid19 en La Plata y otras ciudades bonaerenses, la respuesta del Gobierno provincial es correcta, pero con salvedades propias de lidiar con contagiados. \"Es correcto que hay que tener distintos niveles de seguridad y recurrir a distintas especificaciones de material y no es lo mismo el material que tiene que usar el camillero que transporta al paciente que quien le tomará una muestra o entubarlo o hacer un procedimiento invasivo. Eso es correcto y si no sería un desperdicio utilizar un barbijo de alta eficiencia N95 en alguien que realmente no lo necesita\", reconoció uno de los profesionales a \r\n\r\nLA NACION\r\n\r\n. \"Pero lo grave es que nos mandaron algunos barbijos para utilizarlos como de 'alta eficiencia' en procedimientos invasivos que no cumplen con los requisitos, por lo que los usaremos como barbijos 'básicos' y no como N95\", remarcó. Lo ocurrido en la provincia de Buenos Aires se conoce días después de que se registraran turbulencias con otras compras de alimentos o insumos para afrontar la pandemia por parte del \r\n\r\nGobierno nacional\r\n\r\n o de \r\n\r\nla ciudad de Buenos Aires\r\n\r\n. En la órbita nacional terminaron con el despido de 15 funcionarios del \r\n\r\nMinisterio de Desarrollo Social\r\n\r\n, y en el caso de la gestión de \r\n\r\nHoracio Rodríguez Larreta\r\n\r\n provocó el despido de dos funcionarios de nivel medio y la apertura de una investigación penal por presuntos sobreprecios en la compra de barbijos N95 a 3000 pesos por unidad. Tanto en la ciudad de Buenos Aires como en la provincia también se acumulan los casos de infectados entre el personal del sistema sanitario. Van desde los 9 médicos y enfermeros contagiados en el Hospital Gutiérrez de La Plata y otros veinte en el Hospital Belgrano de la localidad de General San Martín, mientras que murió un enfermero del Instituto Médico de Brandsen, según se informó el sábado. En tanto, en el distrito porteño se registraron 34 contagios en el Sanatorio de la Providencia y 19 más en el Hospital Italiano, entre otros. Ante las observaciones de los médicos de hospitales provinciales, en tanto, desde el Ministerio de Salud bonaerense replicaron que la situación que afrontan es \"transitoria\" y que debería \"regularizarse\" durante los próximos días. Indicaron que el primer vuelo de Aerolíneas Argentinas que llegó este sábado proveniente de China incluye trece toneladas de insumos para la provincia de Buenos Aires, a los que se sumará el material que llegaría en otros ocho vuelos. Ese material que debe llegar de China conforma lo que el gobierno de Kicillof llama su \"Operación Shangai\" y que promocionó a través de un video que circuló por el servicio de WhatsApp. Allí detalló la compra de \"400 toneladas de insumos sanitarios que vendrán en diferentes etapas\". La primera de esas etapas se centra en el vuelo de Aerolíneas Argentinas que aterrizó este sábado en el aeropuerto internacional de Ezeiza. Según el video, trajo \"veintisiete toneladas\" e incluiría un millón de \"barbijos descartables\", 150.000 barbijos N95 y 120.000 antiparras. En vuelos posteriores, en tanto, llegarían otros insumos: respiradores automáticos, termómetros, kits de protección, máscaras y guantes descartables. Hasta que esos insumos lleguen a los hospitales bonaerenses, sin embargo, médicos de una docena de hospitales de toda la provincia que dialogaron con \r\n\r\nLA NACION\r\n\r\n indicaron que han optado por comprar con su dinero los insumos que consideran indispensables para protegerse del coronavirus o, en otros casos, solicitaron donaciones de la comunidad, incluso a través de redes sociales y medios de comunicación."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-el-balance-alberto-fernandez-del-nid2356414","date":"21  de abril de 2020  • 10:22","title":"Coronavirus en la Argentina. El balance de Alberto Fernández tras el primer mes de cuarentena: \"Todos deseamos volver cuanto antes a la normalidad\"","abstract":null,"author":"","key_words":"","body":"El presidente \r\n\r\nAlberto Fernández\r\n\r\n realizó hoy \r\n\r\nun balance del primer mes de cuarentena\r\n\r\n que dispuso \r\n\r\npara contener\r\n\r\n el avance del \r\n\r\ncoronavirus\r\n\r\n en el país. En una carta que difundió en su cuenta de Facebook, el jefe del Estado les agradeció a los ciudadanos por respetar el aislamiento y evitar que \r\n\r\n\"el contagio se dispare\". \"Sé que la cuarentena no es fácil y que algunos la sufren particularmente.\r\n\r\n Pero nunca debe ser un padecimiento cuidar de nosotros mismos. No tenemos ningún bien más preciado que nuestras propias vidas\", aseguró el Presidente.  Y destacó: \"Estamos haciendo todo lo necesario para que este tiempo de mayores cuidados que debemos transitar nos afecte lo menos posible. \r\n\r\nTodos deseamos volver cuanto antes a nuestra normalidad\".  El mandatario les agradeció a los profesionales de la salud y los trabajadores que cumplen tareas esenciales durante la cuarentena. \"También, claro, a las decenas de millones de personas que se quedaron en sus casas e hicieron posible lo que hoy es un orgullo para todos: \r\n\r\nque el contagio no se dispare y nuestro sistema de salud pueda estar en condiciones de recibir a cada argentino y cada argentina que lo necesite\r\n\r\n\", señaló. Fernández afirmó que el coronavirus es \"un enemigo invisible e indescifrable por momentos\". \"Si seguimos por este camino, no tengo dudas de que tendremos éxito\", aventuró. Luego, remarcó:\r\n\r\n \"Mientras algunos en el mundo se burlan e ignoran las advertencias de la comunidad médica y científica\r\n\r\n, nosotros las observamos y comprendemos la necesidad de quedarnos en nuestras casas\". El \r\n\r\nlevantamiento de la cuarentena para once actividades\r\n\r\n a partir de esta semana derivó ayer en un fuerte movimiento de personas en el área metropolitana. En la ciudad de Buenos Aires \r\n\r\nse registró un 17% más de tránsito en autopistas y un 11% más en avenidas\r\n\r\n; hubo largas filas de vehículos en los accesos e ingresos, y mayor afluencia en el transporte público. El Gobierno \r\n\r\nconsideró \"satisfactorio\" el inicio de la cuarentena administrada\r\n\r\n, que rehabilitó el funcionamiento de oficinas de pagos de impuestos y servicios, y consultorios médicos, porque no detectó aglomeraciones. Hará un seguimiento para definir si exceptúa más actividades a partir del 26. En tanto, las autoridades anunciaron hoy tres nuevas muertes por Covid-19. Con este dato, la cifra total de víctimas fatales llegó 145 y son 3031 los casos confirmados de Covid-19 ."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/pietragalla-congreso-sesion-monzo-nid2356379","date":"21  de abril de 2020  • 09:05","title":"Video: el día en que Horacio Pietragalla agredió y le tiró a Emilio Monzó el micrófono","abstract":null,"author":"","key_words":"","body":"Horacio Pietragalla\r\n\r\n, secretario de Derechos Humanos, quien en las últimas horas \r\n\r\npidió por el arresto domiciliario\r\n\r\n del exsecretario de Transporte, \r\n\r\nRicardo Jaime\r\n\r\n, y el hijo del empresario \r\n\r\nLázaro Báez\r\n\r\n, \r\n\r\nMartín Baez\r\n\r\n, años antes, mientras se discutía la \r\n\r\nreforma de la jubilaciones en el Congreso\r\n\r\n, fue uno de los protagonistas de una sesión escandalosa. En 2017, en plena gestíón del expresidente \r\n\r\nMauricio Macri\r\n\r\n, el Congreso, por iniciativa del oficialismo, \r\n\r\nlogró aprobar la modificación de la fórmula con la que se calculaban las jubilaciones y pensiones\r\n\r\n. Lo hizo tras discutir el proyecto en el recinto en dos ocasiones. \r\n\r\nLa primera sesión había sido suspendida\r\n\r\n después de que se registraran hechos de violencia fuera y dentro del Congreso, entre quienes apoyaban el proyecto y quienes lo rechazaban. Mientras en las calles aledañas al Palacio Legislativo se desarrollaba una batalla campal entre las fuerzas policiales y los manifestantes, legisladores de la oposición -que militaban en el \r\n\r\nFrente para la Victoria\r\n\r\n- se abalanzaron sobre el Presidente de la Cámara de Diputados, \r\n\r\nEmilio Monzó\r\n\r\n.  En algunas de las filmaciones de aquel momento, mientras se producía una agitada discusión entre todos ellos, \r\n\r\nse observa al diputado Horacio Pietragalla tirar al piso algunos objetos que estaban sobre el escritorio de Monzó, entre los que se encontraba el micrófono utilizado para dirigir la sesión\r\n\r\n. \"Algunos diputados de la oposición se han convertido en piqueteros en el recinto. Llegaron a proponer la agresión al presidente de la Cámara\", se quejó el exjefe de Gabinete, \r\n\r\nMarcos Peña\r\n\r\n, sobre lo sucedido entre Monzó y los diputados kirchneristas. Desde la oposición denunciaban el accionar del Gobierno. \"Al pueblo argentino le ha costado mucho vivir en democracia y hoy se violan todas las normas de convivencia y \r\n\r\nse hace este operativo militar\r\n\r\n\", dijo \r\n\r\nJosé Luis Gioja\r\n\r\n, presidente del Partido Justicialista en aquel momento. Casi un año después, en 2018, Horacio Pietragalla, en pos de amenizar la relación con el Emilio Monzó, publicó en su cuenta de Twitter un mensaje hacia su contrincante. \"\r\n\r\nCon Emilio Monzó tenemos diferencias en lo político, pero jamás nos faltamos el respeto en lo personal\r\n\r\n\", se lee en el tuit. "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-diputado-jujeno-violo-cuarentena-ir-nid2356278","date":"21  de abril de 2020  • 08:55","title":"Coronavirus en la Argentina: un diputado jujeño violó la cuarentena para ir a una fiesta","abstract":null,"author":"Luis Colqui","key_words":"","body":"SAN SALVADOR DE JUJUY.- El legislador jujeño \r\n\r\nPedro Belizán\r\n\r\n, presidente del Bloque de Diputados del Partido Justicialista (PJ), fue demorado por haber violado la cuarentena obligatoria dispuesta por el \r\n\r\navance del coronavirus en el país. Belizán fue detectado el sábado pasado al llegar a un local perteneciente al Sindicato de Luz y Fuerza tras denuncias realizadas por vecinos. Los policías comprobaron que en la sede gremial se llevaba a cabo un evento en el que se encontraron nueve personas. Sin embargo, de acuerdo a las fuentes consultadas por \r\n\r\nLA NACION\r\n\r\n, las denuncias de los vecinos advertían que en el predio se desarrollaba un evento social, con música a todo volumen, bebidas alcohólicas y presencia de varias personas. Se trataba de una fiesta. Belizán se defendió con el argumento que realizaba una reunión con fines solidarios.Intervino un cuerpo de infantería y efectivos del Comité Operativo de Emergencias (COE) de Jujuy.  Por orden del fiscal Federico Zurueta, resultaron detenidas nueve personas mayores de edad, entre las cuales se encontraba Belizán. Los partícipes fueron trasladados a la seccional 30 del barrio Mariano Moreno, de la capital jujeña. Fueron allí notificados por infringir el artículo 205 del código penal de \"Delitos contra la salud pública\", más la contravención judicial y multa a pagar por violar la cuarentena. En este sentido, quienes sean hallados culpables por violar la cuarentena en Jujuy, deberán pagar $1000, pudiendo aplicarse por causas contravencionales multas que van desde $40000 hasta los $340.000. Los montos serán determinados acorde a la gravedad de los casos. Sin embargo, a pesar de que a Belizán se le comunicó la decisión judicial, amparándose en sus fueros legislativos, se retiró del lugar y no quedó detenido."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-gobierno-porteno-no-apelara-fallo-nid2356384","date":"21  de abril de 2020  • 08:28","title":"Coronavirus en la Argentina: la Ciudad no apelará el fallo que declara inconstitucional el permiso para mayores de 70 pero mantendrá la medida","abstract":null,"author":"","key_words":"","body":"El gobierno de la ciudad de Buenos Aires \r\n\r\nno apelará el fallo de la justicia porteña \r\n\r\n\r\nque \r\n\r\n\r\ndeclaró inconstitucional\r\n\r\n\r\n el permiso \r\n\r\n\r\npara mayores\r\n\r\n\r\n de 70 años\r\n\r\n, \r\n\r\npero \r\n\r\n\r\nel sistema seguirá vigente. Así lo anticipó el vicejefe de gobierno porteño, \r\n\r\nDiego Santilli\r\n\r\n. \r\n\r\n\"No vamos a apelar, pero vamos a continuar con la medida, que no es punitoria ni obligatoria. \r\n\r\nVamos a seguir con el sistema que tenemos\", dijo en diálogo con Radio La Red. \"Ayer hubo 33.000 adultos mayores de 70 que nos llamaron. Más de doce mil decidieron utilizar algunas de las herramientas que pusimos a disposición desde el gobierno de la Ciudad\", explicó. \"Va a quedar como un sistema de apoyo. Ojalá nos sigan llamando\", agregó.   El juez en lo Contencioso Administrativo y Tributario porteño \r\n\r\nLisandro Fastman\r\n\r\n declaró \r\n\r\ninconstitucional la medida\r\n\r\n del gobierno porteño \r\n\r\nque busca limitar la salida a la vía pública a los mayores de 70 años,\r\n\r\n en plena \r\n\r\nexpansión del coronavirus\r\n\r\n en el país. Santilli remarcó que no los sorprendió la decisión de la Justicia. Defendió la medida y reiteró que fallaron en la forma en que comunicaron el sistema. \"Estamos convencidos, hay que cuidar a quién más a golpeado esta pandemia en el mundo\", señaló.  Luego de que se radicara una acción de amparo de un particular para que suspendan la resolución de la Ciudad, el juez dijo que se trata de una medida \"discriminatoria\" hacia los adultos mayores. Fastman mencionó las normas que protegen la libertad y la igualdad de las personas, como la Constitución Nacional y una reciente resolución de la Corte Interamericana de Derechos Humanos. Además, el magistrado recurre al artículo 16 de la Constitución Nacional, en el que se establece la \"igualdad ante la Ley\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-el-secretario-derechos-humanos-pidio-libertad-otro-nid2356117","date":"21  de abril de 2020  • 07:00","title":"Pietragalla: Alberto Fernández le pidió explicaciones, pero lo respaldó","abstract":null,"author":["Paz Rodríguez Niell","Gabriel Sued"],"key_words":"","body":"Alberto Fernández\r\n\r\n convocó ayer por la tarde al secretario de Derechos Humanos, \r\n\r\nHoracio Pietragalla, \r\n\r\na la residencia de Olivos \r\n\r\npara pedirle explicaciones\r\n\r\n por \r\n\r\nlos pedidos que hizo el organismo\r\n\r\n la semana pasada ante la Justicia para que se dispusieran la \r\n\r\nprisión domiciliaria del exsecretario de Transporte Ricardo Jaime y la excarcelación de Martín Báez\r\n\r\n, hijo del empresario Lázaro Báez. Las presentaciones de Pietragalla no contaron con la aprobación previa de Fernández, aseguraron en Olivos. Sin embargo, después del encuentro de ayer, \r\n\r\nel Presidente hizo saber que respaldaba la actuación del funcionario.  Por la mañana de ayer, en el Ministerio de Justicia dijeron a \r\n\r\nLA NACION\r\n\r\n que se habían enterado de los pedidos del secretario de Derechos Humanos por los medios. \"Lo hizo solo. Nadie lo sabía\", sostuvieron. La estrategia oficial de la cartera que conduce Marcela Losardo en relación con los presos y la crisis carcelaria se había limitado a presentar en los tribunales una lista con los nombres de los más de mil internos del sistema federal que integran grupos de riesgo de contraer \r\n\r\ncoronavirus\r\n\r\n por su edad o su salud. No incluía hacer planteos particulares por la suerte de ninguno.  Nieto recuperado y muy cercano a las Abuelas de Plaza de Mayo, Pietragalla fue diputado durante ocho años y pertenece a La Cámpora. Después del encuentro en Olivos, que duró solo unos minutos, Gobierno publicó un comunicado de la Secretaría de Derechos Humanos en el que sostuvo que el organismo que él encabeza actuó por planteos expresos que los detenidos hicieron ante la Justicia y en línea con una reciente recomendación de la Comisión Interamericana de Derechos Humanos (CIDH) que, ante la pandemia del coronavirus, promueve mecanismos alternativos a la prisión. \"La Secretaría de Derechos Humanos no actúa de oficio en este tipo de presentaciones, sino que toma intervención ante denuncias concretas realizadas por damnificados, familiares o abogados de personas que aducen violaciones a sus derechos humanos, en estos casos en el ámbito de un proceso judicial\", dice el texto, y detalla que el organismo intervino en un total de siete causas. \"No existe una elección subjetiva de la secretaría sobre los casos en los que intervenir, sino que se actúa ante las denuncias recibidas, siempre habiendo previamente analizado la veracidad o seriedad de las mismas y habiendo evaluado la posibilidad de que efectivamente se estén lesionando derechos\", agrega el comunicado. Pietragalla ya había hecho un planteo similar a favor de Luis D'Elía, a quien le concedieron la prisión domiciliaria en febrero, y de otros cuatro detenidos en causas por delitos comunes, informaron fuentes oficiales. \"No interviene de manera selectiva. Actúa por pedidos de los detenidos ante los jueces y hace recomendaciones de medidas alternativas por cuestiones de salud en el marco de la pandemia\", dijeron a \r\n\r\nLA NACION \r\n\r\nen el entorno del Presidente. Esta explicación ya la había dado Pietragalla ante los primeros cuestionamientos informales a su actuación, pero no resultó suficiente. En el caso de Martín Báez, que se conoció ayer, el planteo de la semana pasada de Pietragalla no menciona siquiera la existencia de la pandemia. Y Martín Báez no integra la nómina del Ministerio de Justicia de los presos que pertenecen a los grupos de riesgo ante el avance del coronavirus. Al enterarse de la actuación de la Secretaría de Derechos Humanos, el Presidente convocó a Pietragalla y le advirtió que debía haber comunicado lo que estaba haciendo, por tratarse de casos sensibles, relataron fuentes oficiales. \r\n\r\nDespués de escuchar sus fundamentos, dio por terminado el episodio y cerró filas con su funcionario. \r\n\r\nLa justificación que dio la Secretaría en el comunicado pasó por el filtro de la Presidencia. \"La secretaría siempre actúa teniendo en cuenta que ejerce la representación del Estado nacional ante los organismos internacionales de derechos humanos, por lo que debe defender internacionalmente el cumplimiento de los compromisos asumidos a través de los tratados internacionales de derechos humanos. Es por eso que cada presentación realizada -incluida la del Sr. Jaime- es elaborada señalando antecedentes de condenas de la Corte Interamericana de Derechos Humanos a la Argentina por casos similares, para evitar que el Estado sea sancionado nuevamente\", dice el comunicado. Martín Báez cumple prisión preventiva acusado de haber lavado dinero vinculado a la corrupción. La presentación de Pietragalla pidiendo su excarcelación se conoció ayer, pero llegó a los tribunales la semana pasada, al igual que la solicitud respecto de Jaime. Según Pietragalla, la decisión del tribunal de mantener preso a Martín Báez \"podría acarrear una responsabilidad internacional para el Estado argentino\", porque es \"arbitraria\" y está \"reñida con el Estado de Derecho\" y con la jurisprudencia de los fallos de la Corte Interamericana de Derechos Humanos. Pero Pietragalla cuestionó además las condiciones de detención en las cárceles que dependen del Sistema Penitenciario Federal (que depende del Ministerio de Justicia). Fue un punto de su escrito que no cayó bien en algunos despachos, a pesar de que el secretario de Derechos Humanos señaló como principal responsable de los problemas penitenciarios a la Justicia. \"No se puede soslayar el contexto de la emergencia carcelaria y el grave problema de sobrepoblación que afecta a los establecimientos del Servicio Penitenciario Federal, en gran medida a causa del exceso de las prisiones preventivas dictadas por el Poder Judicial por fuera de las normas, la Constitución Nacional y los Tratados Internacionales de Derechos Humanos\", dijo. Pietragalla insistió: \"Por supuesto que esta sobrepoblación carcelaria significa un óbice para la realización y respeto de todos los derechos humanos del conjunto de las personas privadas de su libertad\". En los últimos tiempos, casi todos los presos por corrupción dejaron la cárcel. En lo que va del mes salieron de prisión el exvicepresidente Amado Boudou y D'Elía (que le agradeció a Pietragalla su intervención). Los dos están condenados y tienen hoy un arresto domiciliario. Para el secretario de Derechos Humanos, en el caso de Martín Báez no sería suficiente, en cambio, una forma atenuada de prisión preventiva (como la prisión domiciliaria) porque lo que corresponde es la libertad. Baez no fue condenado y es \"un ejemplo del abuso de las prisiones preventivas\", dijo Pietragalla. Martín Báez lleva un año y dos meses preso. Está acusado de haber participado de una maniobra de lavado de dinero junto con su padre, Lázaro Báez, que fue amigo y socio de Néstor Kirchner. Martín Báez transitó la primera parte de la causa en libertad. Lo detuvieron cuando la Justicia advirtió que había sacado 5,5 millones de dólares de una cuenta de Bahamas que estaba embargada. En su escrito de la semana pasada, Pietragalla citó a Alberto Fernández. \"Cuando el Presidente de la Nación, en su discurso ante la Asamblea Legislativa, se refirió a 'detenciones arbitrarias' lo hizo en consonancia con las previsiones del derecho internacional de los derechos humanos y de los compromisos internacionales asumidos por el Estado argentino. De eso se trata\", afirmó. Debe otorgársele la excarcelación -concluyó el funcionario en su escrito sobre Martín Báez- \"con el fin de evitar que el Estado argentino caiga en responsabilidad internacional y fundamentalmente, de respetar el derecho a la libertad y a la presunción de inocencia de todo imputado, hasta que recaiga condena firme en su contra\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/gines-gonzalez-garcia-la-cuarentena-va-seguir-nid2356350","date":"21  de abril de 2020  • 01:09","title":"Ginés González García adelantó que la cuarentena continúa a partir del 27, pero con más permisos en el interior del país","abstract":null,"author":"","key_words":"","body":"El ministro de Salud, \r\n\r\nGinés González García\r\n\r\n, señaló anoche que a partir del lunes el \r\n\r\naislamiento social, preventivo y obligatorio\r\n\r\n, implementado para controlar el avance del brote del nuevo \r\n\r\ncoronavirus\r\n\r\n podría levantarse en algunas zonas del país. \"La cuarentena va a seguir, sólo que con características distintas\", explicó. \"Vamos a empezar por geografía, charlando con cada una de las jurisdicciones de las provincias, por nivel epidemiológico. No será igual lo que vaya pasando en cada una de ellas. No pueden implementarse las mismas decisiones para lugares donde no hubo casos\", sostuvo González García. Sin embargo, el funcionario \r\n\r\naclaró que el tránsito interjurisdiccional \"seguirá prohibido\"\r\n\r\n y recalcó la importancia de mantener la cuarentena para prorrogar el pico de contagios.  \"En la medida que sigamos funcionando así, el pico se prorroga. También es cierto que en junio es invierno. Lo que queremos evitar es que sea un pico demasiado alto, porque eso es lo que ningún sistema en el mundo ha soportado\", destacó. En ese sentido, el ministro \r\n\r\nadvirtió hoy por la mañana\r\n\r\n en el ciclo de América Antes de mañana que hay que manejar con cautela la \"cuarentena administrada\" contra el coronavirus, que empezó a implementar el Gobierno desde este lunes con once nuevas excepciones. Si damos un paso atrás, vamos a apretar el freno \", apuntó.\"Es difícil decir que el escenario es bueno; es una pandemia mundial, pero suelo decir que estamos menos mal que en otros países y eso se debe al enorme esfuerzo que hemos hecho los argentinos con la cuarentena, el comienzo inmediato de las medidas restrictivas cuando empezaron los primeros síntomas\", analizó González García. Y al respecto, opinó: \"Nadie valora lo que no sucede. Quizás si hubiera habido muchas cuestiones más dolorosas, hoy estaríamos en una situación de mucha tristeza. No es para festejar, para tener ningún exitismo, pero vamos bien aunque esta es una carrare larga\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-el-estado-bobo-emergencia-nid2356323","date":"21  de abril de 2020  • 00:24","title":"Coronavirus: el Estado (bobo) de emergencia","abstract":null,"author":"Carlos Pagni","key_words":"","body":"Escuchá el análisis como podcast  A continuación, la desgrabación de sus principales conceptos:  "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-la-provincia-fija-limites-al-transporte-publico-nid2356309","date":"21  de abril de 2020","title":"Coronavirus: la provincia fija límites al transporte público","abstract":null,"author":"María José Lucesole","key_words":"","body":"LA PLATA.- El gobernador bonaerense, \r\n\r\nAxel Kicillof,\r\n\r\n informó ayer que \"el \r\n\r\ntransporte público va a tener más restricciones\"\r\n\r\n en la provincia. Asimismo, adelantó que \r\n\r\nse habilitarán servicios interurbanos,\r\n\r\n que hasta ahora estaban vedados.  \"Hoy el transporte interurbano está cerrado. Será necesario mantener distancia y condiciones de higiene\", dijo el jefe de Gabinete provincial, Carlos Bianco. Para ordenar el transporte público, la provincia difundirá nuevos protocolos para colectivos, remises, automóviles y motos. El objetivo es evitar que el transporte se convierta en un vector de expansión del virus, señaló Kicillof. También se profundizarán en el territorio bonaerense los controles de rutas nacionales y provinciales. \"Necesitamos que ni a través del transporte público ni del privado el virus avance. Se van a generar controles estandarizados\", agregó. Tal como anticipó \r\n\r\nLA NACION\r\n\r\n, hay 58 municipios sin casos de \r\n\r\ncoronavirus.\r\n\r\n Allí se dará lugar a una posibilidad mayor de actividades. Por ahora están autorizadas solo las tareas que detalló el gobierno nacional en los decretos sobre el alcance de la cuarentena. Pero la nómina se ampliará en esos municipios en las próximas horas. \"La fase administrada de la cuarentena va a ser dinámica. Si en una ciudad no había contagios y se habilitan actividades y encontramos que empiezan a proliferar contagios, se dará marcha atrás\", señalaron desde la gobernación. \"Vamos a tener un mapa de autorizaciones con muchísimo rigor\", dijo Kicillof, antes de agradecer a los intendentes. Pese a que la provincia registra 873 casos de coronavirus, el gobernador se mostró satisfecho con la evolución de la tasa de contagio. \"Tenemos una elevada complejidad en el sistema de salud, que es el más grande de la Argentina. Tenemos que ampliar la capacidad de atención: insumos y capacidad de testeo. Hoy tenemos 13 centros de estudio. Vamos hacia los 19. Hemos conseguidos reactivos y eso nos permite hacer prácticamente mil por día\", destacó."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/luis-majul-victor-hugo-morales-me-inicio-nid2356328","date":"20  de abril de 2020  • 23:00","title":"Luis Majul cruzó a Víctor Hugo Morales: \"Levanta el dedo con la mano izquierda y cobra con la derecha\"","abstract":null,"author":"","key_words":"","body":"El periodista \r\n\r\nLuis Majul\r\n\r\n inició hoy su programa \r\n\r\nMirá lo que te digo,\r\n\r\n emitido por \r\n\r\nLN+,\r\n\r\n con un descargo y una respuesta contundente al locutor \r\n\r\nVíctor Hugo Morales,\r\n\r\n quien lo acusó de ser un \"canalla de derecha\". \"Se trata de tipos que son grandilocuentes, pero cuando tienen que hacer lo que tienen que hacer, llegan hasta ahí. No se animan\", comenzó Majul. Y agregó: \"¿Por qué lo sé? Porque me inició un juicio por calumnias e injurias y lo interrumpió a mitad de camino. Yo hubiera querido que siguiera ese juicio para demostrar, como lo demostré en el libro -'Él y Ella', escrito por Majul-, que levanta el dedo con la mano izquierda y cobra con la derecha\". \"Son calificativos, no involucra ningún delito\", afirmó el periodista de LN+ en relación a las críticas que le dedicó el locutor, según contó Majul. \"Es el pensamiento de Víctor Hugo Morales, que un día era el jefe de la \r\n\r\nbarrabrava \r\n\r\nde \r\n\r\nBoca Juniors,\r\n\r\n y al día siguiente se convirtió en el jefe de la barrabrava de\r\n\r\n River Plate\",\r\n\r\n ironizó Majul. El conductor de Mirá lo que te digo y de \r\n\r\nLa Cornisa,\r\n\r\n ambos programas emitidos por LN+, lo volvió a acusar al locutor de tener una \"doble moral\". \"Yo lo denuncié en el libro 'Él y Ella'. Por un lado, él decía que iba a hacer radio desde las localidades rurales, y por el otro lado cobraba una platita de cada intendencia para hacerlo, pero no se lo decía a sus oyentes\", reveló Majul. \"Eso es doble moral, Víctor Hugo Morales\". \"También es doble moral pedirle al \r\n\r\nGrupo Indalo,\r\n\r\n en su momento, que cobre parte del sueldo de Víctor Hugo y se lo mande a su hijo en los \r\n\r\nEstados Unidos\", \r\n\r\ndisparó el periodista. \"Una parte del sueldo off-shore tenía, y no sé si lo sigue teniendo, Víctor Hugo Morales: el hombre de la doble moral\", finalizó."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-rechazo-confederacion-medica-al-envio-nid2356322","date":"20  de abril de 2020  • 23:23","title":"Coronavirus en la Argentina. Rechazo de la Confederación Médica al envío de médicos cubanos","abstract":null,"author":"","key_words":"","body":"La \r\n\r\nConfederación Médica de la República Argentina\r\n\r\n expresó ayer su rechazo al anuncio del gobierno de que recibirá a unos 500 médicos cubanos para participar de la lucha contra el coronavirus. En una carta dirigida al ministro de Salud, \r\n\r\nGinés González García,\r\n\r\n la Confederación sostuvo que siempre respaldó el ejercicio de médicos extranjeros en el país \"siempre y cuando cumplan con los mismos requisitos legales que se exigen a todos los médicos argentinos\". \"Obrar en contrario, significa poner en riesgo la atención médica de los ciudadanos, que históricamente confían en la calidad y seriedad de las capacidades obtenidas en su formación académica, y por otra parte, significa anular en la práctica los mecanismos de control por parte del Estado\", agrega la carta. El gobierno dijo que aceptará la oferta de Cuba, pero \r\n\r\nno dio precisiones\r\n\r\n sobre las condiciones ni cuándo llegarían los profesionales. \"No existen razones sanitarias ni de escasez de recursos humanos como para obviar la revalidación de sus antecedentes. En Argentina hay suficientes médicos en cantidad y calidad para enfrentar cualquier emergencia. Contamos con uno de los mayores índices de médicos por habitante del mundo\", enfatiza la Confederación en el mensaje al ministro. A su vez, la carta recuerda que varios países denunciaron \"la explotación de estos profesionales- más allá de sus capacidades limitadas- en el pago de sus honorarios por intermediarios inescrupulosos que resultaron escandalosas\". \"Desconocemos el contrato actual, pero aunque sea gratis, no lo justificamos ni avalamos por las razones ya expuestas\", concluye. La carta lleva la firma de las autoridades de la Confederación Médica, Jorge Alberto Iapichino y Jorge Alberto Coronel. Y exhibe la adhesión de las federaciones médicas de las provincias. A su vez, en la plataforma \r\n\r\nchange.org\r\n\r\n, una \r\n\r\npetición para que se impida la actuación de los médicos cubanos\r\n\r\n ya había sumado este lunes más de 50.000 adhesiones. "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/cuarentena-quedate-casa-si-pandemia-impunidad-no-nid2356291","date":"20  de abril de 2020  • 22:38","title":"Cuarentena y \"Quedate en casa\", sí; pandemia para la impunidad, no","abstract":null,"author":"Luis Majul","key_words":"","body":"A continuación, la desgrabación de sus principales conceptos: "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/odisea-argentina-mira-programa-carlos-pagni-ln-nid2356277","date":"20  de abril de 2020  • 21:37","title":"Odisea Argentina: mirá el programa de Carlos Pagni en LN+","abstract":null,"author":"","key_words":"","body":" El analista político y columnista de LA NACION \r\n\r\nCarlos Pagni \r\n\r\ncomparte su mirada crítica y su información desde las 22 en \r\n\r\nOdisea Argentina,\r\n\r\n por la pantalla de \r\n        \r\n        \r\nLN+. Todos los lunes hasta la medianoche, el periodismo de calidad se da cita en la señal para analizar la realidad nacional y los temas más destacados de la actualidad política, económica y social.  Uno de los invitados de esta noche será el director del Hospital Muñiz, el doctor Pablo González Montaner, para hablar sobre la situación de los trabajadores de la salud, los elementos de protección en los hospitales y los testeos como parte de las medidas de prevención, ante el avance del \r\n\r\ncoronavirus\r\n\r\n en la Argentina. Más adelante, recibirá al constitucionalista Ricardo Ramírez Calvo que analizará junto al conductor sobre las últimas medidas del tratamiento del Covid-19, como los extranjeros varados en el exterior y la restricción en la Ciudad para los adultos mayores de 70, en relación con la Constitución Nacional. ¿Se están respetando todos los derechos? El ciclo mantendrá su formato habitual: el editorial de Pagni, al comienzo del programa; las focalizadas entrevistas; y le seguirán las columnas sobre economía y política en compañía de Marcos Buscaglia, experto en finanzas, y del periodista Francisco Olivera, para finalizar con el espacio más distendido de la velada informativa, el \"Momento Whisky\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-brigadas-medicos-cubanos-diplomacia-salud-nid2356272","date":"20  de abril de 2020  • 21:12","title":"Coronavirus en la Argentina: las brigadas de médicos cubanos, una diplomacia de la salud envuelta en polémicas","abstract":null,"author":"Daniel Lozano","key_words":"","body":"CARACAS.-\r\n\r\n El aterrizaje de 33 \"colaboradores de la salud\" el domingo pasado en San Pedro Sula, Honduras, confirmó el nuevo impulso que dio \r\n\r\nLa Habana,\r\n\r\n gracias a la \r\n\r\npandemia del coronavirus\r\n\r\n, al envío a diferentes lugares del mundo de las famosas \r\n\r\nbrigadas de médicos cubanos. Con esta \r\n\r\nson ya 21 las brigadas que se reparten por América Latina, Europa, África y Medio Oriente,\r\n\r\n en una suerte de efecto pendular tras el cierre abrupto de los acuerdos con los gobiernos de Brasil, Bolivia y Ecuador. \"Vienen a apoyarnos en la lucha contra el covid-19\", reconoció Juan Orlando Hernández, presidente hondureño, pese a situarse en las antípodas ideológicas de la revolución cubana.  El anuncio del gobierno argentino se suma así al de otras administraciones que también han apostado por \r\n\r\nla diplomacia de la salud inventada en La Habana, que se mueve entre la esperanza y la polémica, la solidaridad y el negocio. La política de exportación de médicos supone para el gobierno cubano 6400 millones de dólares anuales, 63% del total del dinero ingresado, trascendental para sostener al país tras el cierre de la industria turística. Dinero a cambio de fortalecer sistemas de salud debilitados por el impacto de la crisis del coronavirus, de ahí los recibimientos festivos vividos en países de acogida. Una fiesta en la que participa desde hace 20 años la revolución bolivariana de Venezuela y que se ha convertido en eje fundamental de sus acuerdos económicos: petróleo y millones a cambio de los médicos. Nicolás Maduro\r\n\r\n también adelantó el pasado fin de semana que su aliado \r\n\r\nMiguel Díaz-Canel,\r\n\r\n presidente de Cuba, proveerá a su ruinoso sistema de salud con otros 1200 médicos de la isla, que se unirán a los 25.000 ya instalados en Venezuela. El \"hijo de Chávez\" consolida así su apuesta por los profesionales de Cuba cuando desde el Parlamento, la oposición, la sociedad civil y las asociaciones profesionales se exige que los médicos contratados sean los venezolanos de la diáspora. Las denuncias de que los facultativos extranjeros participan en el control social de la población se han multiplicado desde el inicio de la cuarentena. El anuncio de Maduro se produce además pocas horas después del último desafío del presidente encargado, Juan Guaidó, quien con la ayuda de la Organización de Estados Americanos (OEA) ha ofrecido un sueldo de 100 dólares durante tres meses para los \"héroes\" que trabajan en hospitales públicos. El salario de los sanitarios en Venezuela oscila entre los tres y los seis dólares mensuales. La polémica también acompaña al último contingente llegado a Europa. En el Principado de Andorra, pequeño paraíso fiscal de 80.000 habitantes, se ha topado con algunas de las dificultades que ya resuenan en la Argentina: uno de los viajeros dio positivo nada más llegar. El contagio obligó a poner en cuarentena a todo el contingente, integrado por 11 médicos y 27 enfermeros de la Brigada Henry Reeve, aunque en las últimas pruebas el afectado parece haber superado la enfermedad. La prensa andorrana, además, deslizó que varios de los cubanos no contaban con la preparación adecuada para combatir la pandemia. El gobierno andorrano salió al paso de la información para matizar que una parte de los llegados requirió \"adiestramiento\" debido a idioma, sistema sanitario y tecnología diferentes. Otra de las denuncias que acompañan a los contingentes cubanos es la vulneración de los derechos humanos de los profesionales. \"No podemos avalar estas contrataciones. Es una solución cuestionada por las Naciones Unidas, por gobiernos de diferentes países y por la Organización Internacional del Trabajo (OIT), debido a la explotación laboral a la que el gobierno cubano somete a los médicos enviados al exterior\", puntualizó el Observatorio Cubano de Derechos Humanos en un comunicado. La condiciones laborales de los médicos cubanos motivó una denuncia ante la Corte Penal Internacional, que fue presentada el año pasado en la OEA. Distintas investigaciones confirman que el gobierno cubano retiene entre el 75% y el 90% del salario mensual de los médicos, los comisarios políticos restringen su libertad de movimientos y los \"desertores\" pueden ser condenados a penas de prisión, además de sufrir un castigo muy severo: no pueden regresar a la isla en ocho años."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/esta-noche-21-mira-lo-te-digo-nid2356265","date":"20  de abril de 2020  • 21:09","title":"Esta noche, desde las 21: Mirá lo que te digo, con Luis Majul por LN+","abstract":null,"author":"","key_words":"","body":" Hoy, a las 21, \r\n\r\nLuis Majul\r\n\r\n conduce \r\n\r\nMirá lo que te digo\r\n\r\n por \r\n\r\nLN+,\r\n\r\n con el acompañamiento de los mejores periodistas y la mejor información. Junto a \r\n\r\nClaudio Jacquelin, Federico Andahazi,\r\n\r\n Martín Tetaz, Guadalupe Vázquez y Hugo Macchiavelli, el programa repasará los temas más importantes y calientes de la jornada. Esta noche, \r\n\r\nSilvina Martínez, \r\n\r\nabogada especializada en temas de \r\n\r\ncorrupción,\r\n\r\n profundizará su \r\n\r\ndenuncia\r\n\r\n sobre las irregularidades en la base de datos de la \r\n\r\nAnses,\r\n\r\n en el marco del otorgamiento del \r\n\r\nIngreso Familiar de Emergencia (IFE),\r\n\r\n subsidio para paliar parte de la crisis profundizada por la \r\n\r\npandemia \r\n\r\nde \r\n\r\ncoronavirus\r\n\r\n en el \r\n\r\npaís. En Mirá, programa conducido por Luis Majul, también se hará referencia al pedido de prisión domiciliaria para \r\n\r\nRicardo Jaime,\r\n\r\n exsecretario de Transporte de La Nación, por parte de Horacio Pietragalla, secretario de la Secretaría de Derechos Humanos de la Nación. El funcionario además solicitó el pedido de libertad para \r\n\r\nMartín Baez \r\n\r\n-hijo de Lázaro Báez-, quien cumple la prisión preventiva, acusado de haber lavado dinero vinculado a la corrupción."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/pese-al-aumento-circulacion-gobierno-quedo-conforme-nid2356245","date":"20  de abril de 2020  • 20:03","title":"Coronavirus en la Argentina: pese al aumento de la circulación, el Gobierno quedó conforme con el resultado de la cuarentena administrada","abstract":null,"author":"Santiago Dapelo","key_words":"","body":"El monitoreo fue permanente durante todo el día. Se trató de \r\n\r\nuna prueba de fuego\r\n\r\n y \r\n\r\nel resultado general fue \"satisfactorio\", según la evaluación que hicieron desde los gobiernos nacional, bonaerense y porteño\r\n\r\n. Las 11 nuevas actividades exceptuadas -en total suman 54- no saturaron el transporte público ni generaron complicaciones adicionales para los conductores. Cuando restan seis días para que finalice la tercera etapa de la cuarentena, el experimento que se llevó a cabo en las últimas horas fortaleció la posición de los que impulsan una mayor flexibilización del aislamiento. Igualmente, no hubo conclusiones definitivas y \r\n\r\nel presidente Alberto Fernández\r\n\r\n está lejos de tomar una determinación drástica. \r\n\r\nLa cuarentena administrada continuará más allá del 26 para hacer frente a la \r\n\r\n\r\nexpansión del coronavirus\r\n\r\n. Si bien subió la cantidad de gente en las calles, en el transporte público y en las autopistas, todo funcionó dentro de las previsiones que hicieron en la Casa Rosada, las oficinas que el Gobierno porteño tiene en Uspallata y en La Plata. \"Lo de hoy superó las expectativas\", describió un hombre con despacho en la Balcarce 50.  Según datos preliminares -mañana por la mañana estarán los definitivos- \r\n\r\nhubo un 8 por ciento más de personas en el transporte público,\r\n\r\n uno de los indicadores que más obsesionan a Alberto Fernández por la velocidad de contagio. También se celebró en la quinta presidencial de Olivos, donde pasó el día el jefe del Estado, que no se registraron problemas en los trenes. Un ejemplo: en el Sarmiento, que en la última semana la gente viajó parada, hoy no hubo personas amontonadas. La razón es simple: por problemas gremiales, la semana pasado funcionaron siete formaciones, hoy fueron 16. También creció el número de colectivos. La estimación fue que hoy se movieron por el área metropolitana unas 800.000 personas, un número aceptable para las autoridades.\r\n\r\n Mientras que la circulación, según anticiparon desde el gobierno porteño, subió un 15%.  \"Lo que estamos viendo todos los días es que van creciendo los viajes en automóvil. Al parecer los que tienen la oportunidad están moviéndose más en auto que en transporte público\", explicaron cerca del jefe comunal, Horacio Rodríguez Larreta. A la hora de explicar estas cifras, todos coincidieron que hubo un sector clave: los bancos. La actividad bancaria, que desde hoy es considerada esencial, fue el argumento para que mayor cantidad de personas salieran de sus domicilios. Lo que ocurrió en las últimas horas servirá como hoja de ruta para lo que viene. Si el comportamiento se mantiene en los próximos días, en la cuarta etapa de la cuarentena, es decir a partir del lunes próximo, seguramente otras actividades y sectores se sumarán al listado de exceptuados, que ya cuenta con 54 rubros. Uno de ellos es el de la construcción privada, que hasta el momento no logró convencer al Presidente de la necesidad de flexibilizarla. Una de las opciones en evaluación es permitir obras en ciudades donde no haya habido casos de coronavirus. Eso sí, las grandes ciudades y \"conurbanos\" están fuera de la discusión por las próximas semanas. La elasticidad de la cuarentena para el sector de la construcción dependerá también de la implementación de un sistema de horarios escalonados para los trabajadores. El Gobierno, junto a la Uocra y la Cámara Argentina de la Construcción, están trabajando en una propuesta. La llave para abrir está en mantener las reglas de distanciamiento social. \"Pensar en volver a trabajar todos con los horarios de siempre es técnicamente difícil\", describieron fuentes oficiales. Otra vez, la mayor preocupación del Gobierno es que la gente evite el uso del transporte público. \"¿Para qué abrir rápido? Estamos contentos por el respeto por la cuarentena\", dijeron cerca del\r\n\r\n jefe de Gabinete, Santiago Cafiero\r\n\r\n, el encargado de poner en el listado las actividades que podrían flexibilizarse en los próximos días por pedido de los gobernadores. Lo que nadie pone en duda es que el aislamiento obligatorio en la ciudad de Buenos Aires y el conurbano bonaerense se mantendrá inalterable para los niños y adultos mayores. Las clases, por el momento, no tienen fecha de regreso. Mientras que los mayores de 70 años, después de la polémica, seguirán con la obligación de avisar cada vez que quieran salir de sus hogares en la Capital. El Presidente acumulará los datos de esta semana para terminar de resolver cómo seguir, aunque todos en su entorno coinciden en lo mismo: la cuarentena continúa. La razón es simple: es el único método probado que funciona para aplanar la curva de contagios y evitar que el sistema de salud colapse. Como sucedió en cada presentación sobre el impacto de la enfermedad y la resolución de la cuarentena y sus prórrogas, el Presidente se reunirá en los próximos días con el equipo de especialistas que lo asesora. Después, hablará con los gobernadores para después anunciar una nueva extensión del aislamiento."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-gobierno-confirmo-llegada-medicos-cubanos-nid2356048","date":"20  de abril de 2020  • 19:17","title":"Coronavirus en Argentina: confusión en Casa Rosada y la provincia por el plan para traer 200 médicos cubanos","abstract":null,"author":"Alan Soria Guadalupe","key_words":"","body":"Tras la polémica que generaron las versiones sobre la llegada de \r\n\r\nmédicos cubanos\r\n\r\n al país para sumarse al sistema de salud y el sugestivo silencio del Gobierno, finalmente el ministro de Salud, \r\n\r\nGinés González García\r\n\r\n, confirmó anoche que se habilitará el ingreso de 200 médicos provenientes de Cuba para hacer frente al \r\n\r\ncoronavirus,\r\n\r\n pese a que por la pandemia no se permite el ingreso de extranjeros. En una entrevista que brindó al canal A24, el funcionario admitió que se cursará la autorización en los próximos días, pero aclaró que los médicos no tendrán puestos de suma importancia, sino que vendrán para aliviar el trabajo de otros médicos.  \"No es para que atiendan en primera línea a los enfermos, sino para que ocupen algún lugar en el sistema desocupando a los médicos más experimentados\", dijo el ministro. Pese a la confirmación de González García, según supo\r\n\r\n LA NACION \r\n\r\nde fuentes oficiales, tanto la Casa Rosada como Cancillería todavía no recibieron ningún pedido formal para iniciar el proceso para que viajen los médicos al país. En la provincia de Buenos Aires, donde se prevé que irán los profesionales, tampoco elevaron la solicitud. Aunque el trámite para gestionar el traslado de los cubanos debe pasar por el Ministerio de Relaciones Exteriores que conduce\r\n\r\n Felipe Solá\r\n\r\n, es el Poder Ejecutivo el que toma la decisión final, pues se debe hacer una excepción al decreto 274, que prohibió la entrada de todo extranjero no residente al país mientras dure la cuarentena. Hasta el momento se agregó una sola excepción, que alcanza a aquellos extranjeros que necesitan pasar por la Argentina para hacer escala antes de llegar a su destino final. Cuba había ofrecido hace un mes el envío de 500 profesionales de la salud al gobierno de Axel Kicillof que, en caso de necesitar la asistencia, debe elevar un pedido formal a Nación para iniciar el trámite para autorizar la llegada del avión. Fuentes de Casa Rosada informaron a \r\n\r\nLA NACION\r\n\r\n que todavía esa solicitud no llegó, por lo que el proceso todavía no se inició. Al mismo tiempo, en La Plata aseguraron a este diario que semanas atrás se realizaron gestiones para traer a los médicos cubanos en caso de que los límites del sistema de salud provincial se vean sobrepasados y requieran asistencia externa. Sin embargo,\r\n\r\n actualmente el gobierno provincial asegura que \"por ahora\" no necesita de esa asistencia porque fue exitosa la convocatoria a profesionales de la salud voluntarios \r\n\r\npara reforzar el sistema frente a la pandemia. Se anotaron 25.000 personas. Al cierre de esta edición, el Ministerio de Salud no había respondido los reiterados pedidos de información de este diario. González García precisó que actualmente hay cerca de 650.000 personas en el sistema de salud dedicadas a la pandemia y que, además de los cubanos, se podrían sumar médicos recibidos que todavía no tienen el trámite del título universitario terminado. El ministerio entabló conversaciones con las universidades para acelerar los procesos. Según trascendió de las primeras gestiones que se hicieron con La Habana, se preveía que los médicos extranjeros se sumaran a los trabajos en el conurbano bonaerense, pero el Gobierno aún no lo confirmó, así como tampoco brindó detalles acerca de si los profesionales deberán cumplir la cuarentena obligatoria de 14 días para quienes regresan del exterior, de si cobrarán algún salario o si se los presentará en sociedad. La intención del Gobierno de aceptar el ofrecimiento del régimen de \r\n\r\nMiguel Díaz-Canel \r\n\r\n(que en principio había sido de 500 profesionales) había generado revuelo en la oposición. La presidenta de Pro, \r\n\r\nPatricia Bullrich\r\n\r\n, por ejemplo había pedido que primero se termine con la repatriación de los argentinos varados en el exterior, entre los que hay médicos. \"¿Por qué primero no repatriamos a los médicos y personal de salud argentinos que siguen varados afuera?\", había tuiteado la exministra de Seguridad. En la misma línea opinaron dirigentes del ala más dura del macrismo, como los diputados nacionales \r\n\r\nFernando Iglesias\r\n\r\n y \r\n\r\nWaldo Wolff,\r\n\r\n y la científica del Conicet \r\n\r\nSandra Pitta\r\n\r\n, que calificó al Gobierno de \"cientifitruchos\". \"¿No están trayendo a los varados por miedo a que la curva de los infectados suba pero van a traer a 'médicos' cubanos, sin la cuarentena? ¿Quién toma las decisiones en ese gobierno de cientifitruchos?\", dijo en Twitter."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-obligada-pandemia-justicia-moderniza-sus-nid2356186","date":"20  de abril de 2020  • 19:06","title":"Coronavirus en la Argentina: obligada por la pandemia, la Justicia moderniza sus rituales para funcionar virtualmente","abstract":null,"author":"Hernán Cappiello","key_words":"","body":"En su casa, junto a su abogado y frente a una computadora, el coronel retirado Antonio Federico Bossie, acusado de delitos de lesa humanidad. También en sus domicilios y frente a las pantallas, dos jueces del Tribunal Oral Federal N° 1 de Rosario, Otmar Paulucci y Germán Sutter Schneider, al igual que los abogados defensores de los otros cuatro acusados. En el edificio de tribunales, el presidente del TOF N° 1 de Rosario, Ricardo Vázquez, su secretario, el fiscal Adolfo Villate y el fiscal auxiliar Juan Murray. Así, de \r\n\r\nmanera virtual, por videoconferencia, \r\n\r\nsiguió adelante el juicio oral y público por delitos de lesa humanidad contra cinco exmilitares acusados de violaciones a los derechos humanos, un proceso conocido como Saint Amant III. Obligados por la \r\n\r\npandemia del coronavirus\r\n\r\n, jueces, fiscales y abogados cambiaron el auditorio de San Nicolás, donde se hacía el juicio, por sus computadoras personales. Lo mismo harán esta semana los jueces del TOF N° 2 de Rosario, Lilia Carnero, Eugenio Martínez Ferrero y Aníbal Pineda, para reanudar el juicio oral por violaciones a los derechos humanos conocido como Feced III. Necesitan terminar con los alegatos de las defensas de los 14 imputados: ellos y sus abogados podrán seguir el caso de manera remota desde sus computadoras.  Así, de manera gradual y luego de \r\n\r\ndesformalizar rituales del proceso, de echar mano de la tecnología y buscar consensos entre las partes para evitar nulidades, \r\n\r\nla Justicia Federal y los tribunales provinciales comenzaron a trabajar en un \r\n\r\nestado de excepción\r\n\r\n por el coronavirus en todo el país, con los plazos procesales suspendidos. Lo que ocurre en Rosario se reproduce en Comodoro Py, en el Palacio de Tribunales y en los juzgados de todos los fueros nacionales y provinciales que cambiaron su funcionamiento para seguir tramitando causas.  Los jueces, empleados, fiscales y defensores pueden trabajar de manera remota desde sus casas y los abogados litigan con firma electrónica. Se reemplazaron por correos electrónicos los escritos dejados en mesa de entrada, se utiliza el \r\n\r\nWhatsAapp \r\n\r\npara deliberar, se hacen audiencias de conciliación en los juicios civiles por \r\n\r\nTeams \r\n\r\n(la herramienta de Microsoft para reuniones virtuales), \r\n\r\nSkype\r\n\r\n para las indagatorias y las videollamadas se emplean en las audiencias. La Cámara Civil acordó con el PAMI y con los organismos de la Ciudad encargados de Niñez y de Discapacidad seguir recibiendo trámites por vía electrónica. Los servicios psicoterapéuticos de desvinculación familiar se hacen por \r\n\r\nZoom \r\n\r\no WhatsApp. La Corte Suprema cambió su reglamento para dar por válidos que sus acuerdos se organicen por videoconferencia y se dio la firma digital. La Casación hizo lo propio. La Justicia bonaerense hizo lo mismo y dinamizó el trabajo de los tribunales inferiores. Los cambios se dieron en simultáneo, con una presión desde abajo hacia arriba del Poder Judicial, y desde arriba hacia abajo con los cambios normativos. Los jueces de la Asociación de Magistrados y Funcionarios hicieron una campaña en video donde dicen que siguen trabajando en la feria y ponen como ejemplo que atienden y reciben denuncias de \r\n\r\nviolencia doméstica, \r\n\r\ntramitan \r\n\r\namparos de salud,\r\n\r\n otorgan \r\n\r\narrestos domiciliarios \r\n\r\na los presos o permiten que sigan en contacto con sus familias por videoconferencia y se encargan de sancionar a los que violan la cuarentena. El gremio de los judiciales, que lidera Julio Piumato, lanzó su propia campaña, con el \r\n\r\nhashtag \r\n\r\n#LaJusticiaFunciona y #QueSeSepa, en la que cuenta que los empleados siguen tramitando los casos desde sus casas y en ocasiones van a sus oficinas para trámites puntuales. \"Esto demuestra que los sistemas de Justicia disponían de los recursos para avanzar hacia la gestión digital del caso y que, sí no ocurrió antes, fue debido a la falta de los consensos necesarios o de decisión institucional\", afirmó el think tank\r\n\r\n Unidos por la Justicia, \r\n\r\nasociado a \r\n\r\nJuntos por el Cambio,\r\n\r\n que elaboró un diagnóstico de cómo se adaptó la Justicia al coronavirus. El trabajo, llamado \"El covid-19 viralizó la modernización judicial\", fue realizado por Juan José Benítez, exsubsecretario de Justicia en el gobierno de Mauricio Macri y director ejecutivo del centro de estudios. El \r\n\r\npaper\r\n\r\n señala que las medidas dispuestas por los tribunales evidencian que la infraestructura tecnológica está y que existen recursos tecnológicos para operar con mínima presencia física en tribunales. Pero que falta capacitación para los jueces y abogados. El trabajo relevó los poderes judiciales de la Nación, la Ciudad y las provincias de Buenos Aires, Córdoba, Santa Fe, Mendoza y Chubut. Determinó que en todos los casos se habilitó la modalidad de trabajo remoto, la utilización de firma digital, canales de denuncia online, audiencias por videoconferencia, mesa de entradas digital, enlaces por VPN, acceso remoto a los sistemas de gestión, plataforma de videoconferencias y soporte remoto.  De un lado de la pantalla está un juez de tribunal oral. Del otro, un preso de 62 años. Uno los experimentados, con antecedentes y otras condenas. Es la segunda vez que el juez lo entrevista por videoconferencia, pero ahora advierte que el detenido, con la piel gruesa de mil refriegas carcelarias, esta vez tiene miedo. Lo ve en sus ojos. El preso tiene fecha de juicio oral para mediados de mayo por dos casos de robo agravado por el uso de armas. No se sabe si su juicio se hará o no. Tiene pancreatitis, por lo que fue tratado en el Hospital Gandulfo. Su esposa, que está a su lado, consiguió los documentos que prueban su dolencia. En otras circunstancias, el juez no hubiera dudado un minuto en ratificar su prisión preventiva: ahora evalúa darle arresto domiciliario, donde lo vigilarán su mujer y una pulsera electrónica. Así cambiaron las prácticas en la Justicia por el coronavirus. Un informe de la Cámara del Crimen señala que los 70 juzgados y los 15 jueces del tribunal trabajan a diario y que desde que comenzó la emergencia se resolvieron en total 806 casos de delitos, 411 hábeas corpus y a la Cámara se elevaron y se resolvieron 429 casos. En el medio, se logró vaciar de presos la alcaidía que funciona en el subsuelo del Palacio de Justicia, para limpiarla y pintarla. No es posible ingresar nuevos presos a los penales y van todos a las comisarías porteñas. La Cámara del Crimen le pidió a la Corte la firma digital e innovaciones para mejorar los sistemas. A la Cámara de Casación le solicitó que sortee tribunales para los juicios orales, sobre todo en los casos de flagrancia, con el argumento de que de nada sirve que los jueces se apuren en primera instancia si los juicios no se hacen. En la Justicia Civil y Comercial bonaerense, con las habilitaciones que hizo la Corte, se trabaja en forma remota y con firma electrónica por el sistema Guacamole. Se impulsa llegar a conciliaciones en audiencias virtuales por WhatsApp o por Teams. La red de jueces provinciales difundió que está ordenando transferencias en las ejecuciones, regulando honorarios de los abogados y llevando adelante los casos."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/martin-uribe-el-gobierno-tiene-encontrar-limite-nid2356226","date":"20  de abril de 2020  • 19:03","title":"Martín Uribe: \"El gobierno tiene que encontrar el límite epidemiológico de la inflación\"","abstract":null,"author":"","key_words":"","body":"\"Límite epidemiológico de la inflación\": \r\n\r\nel concepto, novedoso, lo propuso el respetado economista argentino Martín Uribe. \"El margen que tiene el gobierno es hasta una inflación del 5, 5.5 o 6% mensual, pero no más allá de eso. Si la inflación se dispara por encima de ese límite, la gente no se va a quedar en sus casas\". El destino de la cuarentena, su aceptación por parte de la población, y el techo que alcance la inflación van de la mano, explicó Uribe. Fue durante la última emisión de \r\n\r\nLa Repregunta,\r\n\r\n el ciclo de análisis de la coyuntura basado en entrevistas de fondo conducido por Luciana Vázquez, que se emite ahora en prime time todo \r\n\r\nlos viernes en su nuevo horario de 21 a 22 hs. El economista también propuso financiar la crisis económica de la pandemia con una rebaja de los salarios de la administración pública según deciles de ingreso, desde un 80% de rebaja en el caso del presidente y vicepresidente hasta un 5 o 10% en los salarios públicos más bajos. \"Eso es una masa de recursos impresionantes, muy grande, que se podría usar inmediatamente para darle alivio a esa gente que ya ha perdido sus ingresos, que hoy está en situación crítica\", sostuvo desde Estados Unidos, donde reside.  Uribe es \r\n\r\ndoctor en Economía por la Universidad de Chicago\r\n\r\n y actualmente es profesor en la Universidad de Columbia. Es considerado \r\n\r\nuno de los economistas argentinos más influyente \r\n\r\nen el mundo. Fue economista en la División de Finanzas Internacionales de la Junta de Gobernadores de la Reserva Federal de EEUU. -¿La economía argentina está en estado crítico por la pandemia o ya lo estaba antes de la pandemia? -Ya lo estaba antes de la pandemia. Venimos en default práctico desde hace ya bastante tiempo. La Argentina tiene cero acceso al crédito interno o externo. Tiene un déficit fiscal muy grande por lo tanto nos tocó la pandemia en una situación muy complicada. La situación óptima cuando te toca una desgracia de este tipo es tener un gobierno que tiene la posibilidad de pedir prestado rápidamente para poder asistir a muchísima gente que está en necesidad muy grande. Hay muchísima gente en este país cuyos ingresos han caído a cero. El gobierno argentino va a tener que buscar alternativas porque no tiene acceso al crédito. Va a tener que tener el coraje de tomar otras medidas alternativas, que las tiene. -¿La pandemia puede ser comparada con el peso que tuvo la sequía en 2018, un argumento que sostenía entonces la gestión del entonces presidente Mauricio Macri, como la fuente de una inestabilidad muy inesperada en la economía en aquel abril? -Esto es muchísimo más grande. Comparado con la sequía, esto es una bomba atómica. La economía se ha cerrado. Ha tenido un shock de oferta negativo extremadamente grande y por lo tanto el gobierno tiene que tomar medidas drásticas lo antes posible -¿Cuáles serían esas medidas drásticas? -Como el gobierno no tiene acceso al crédito, le quedan dos opciones. O la política monetaria o la política fiscal. Respecto de la política monetaria, hay algunos observadores de la realidad que están diciendo que este es un momento en el que el gobierno tiene que olvidarse de la inflación y empezar a imprimir dinero sin preocuparse de la inflación. Creo que no es tan así: hay que tener cuidado. -Es lo que está haciendo el gobierno de alguna manera: la base monetaria ha crecido significativamente de marzo a esta fecha. -Exactamente. Pero creo que los cuadros técnicos del Banco Central, para que no los agarre de nuevo corriendo atrás de la situación crítica, tendrían que pensar en cuál es el límite epidemiológico de la inflación. Estoy creando un término nuevo. Aquellos que vivimos la década del '80, y no me refiero al año '88 u '89 que fueron hiperinflacionarios, sino al resto de los años '80, cuando la Argentina tenía muy alta inflación, del 100 al 300% anual. Para una inflación así, la inflación mensual tiene que estar entre el 6 y el 10%: nosotros ya estamos cerca de eso. ¿Qué vimos en esa época? Cuando la inflación llega a niveles del 6, el 10 u 8%, la gente empieza a tomar medidas diarias para protegerse de la inflación. Apenas le entra algo de plata, sale a la calle y se mete a un supermercado a comprar bienes, se mete a una casa de cambio y compra dólares. El Banco Central tiene que tener en cuenta que cuando la inflación llegue al 6 u 8%, la gente no se va a quedar en las casas y eso es precisamente lo que el gobierno quiere evitar en una pandemia. -En ese sentido, ¿la cuarentena es también conveniente para mantener a la gente aislada en sus hogares para así evitar que se estoqueen en los supermercados o retiren sus dólares o los muevan en un mercado paralelo? ¿La cuarentena sanitaria resulta también una estrategia para evitar estas salidas que afectan a la economía? -Sí, pero si la inflación llega a niveles del 6 u 8%, y eso es lo que estoy tratando de alertar al Banco Central, la gente va a salir de sus casas haya o no cuarentena. Si vos tenés un impuesto inflacionario tan alto, protegerte de la inflación saliendo a esos lugares puede ser la diferencia entre llegar a fin de mes o no. Va a ser imposible mantener a la gente en sus casas con una inflación del 8 o del 9%. Hasta ahora venimos teniendo una tasa de inflación del 3%. El margen que tiene el gobierno es hasta una inflación del 5, 5.5 o 6% pero no más allá de eso, porque en ese caso la gente no se va a quedar en sus casas. Lo único que le queda al Banco Central es la política fiscal. -¿Cómo se aplana la curva de esa inflación para evitar que se convierta en una hiperinflación, aprovechando las metáforas estadísticas del coronavirus? En ese sentido, ¿la recesión y los niveles de actividad bajísimos no son el antídoto para evitar que esa hiperinflación se dispare? -Esa es otra falacia. Muchos dicen eso: que porque la economía está planchada, aumentar la cantidad de dinero no va a ser inflacionario. Hay que tener en cuenta que lo que ha ocurrido no sólo en Argentina sino también en el mundo es un shock de oferta impresionante y eso también desplomó la demanda. No es cierto que estamos en una recesión típica keynesiana donde aumentar la cantidad de dinero no se va a los precios. Hay que tener cuidado ahí. El gobierno argentino, no el pueblo argentino, tiene credibilidad cero por lo tanto la mecha es muy corta entre la emisión monetaria y la inflación. Por eso el gobierno tiene que monitorear la emisión monetaria muy pero muy cuidadosamente para llegar a un nivel de inflación mensual de entre el 5 y el 6% pero no pasar de ahí. -Así como este estado, que tiene pocos recursos para combatir el coronavirus, tuvo que recurrir a la cuarentena brutal, generalizada y sin la sofisticación de una cuarentena según sectores de actividad, si no cuenta con el instrumento de la emisión, ¿cuál es la otra vía para sostener una Argentina que no se puede endeudar? -El gobierno tiene muy poco límite con la emisión monetaria y tiene cero capacidad para emitir bonos. Por lo tanto lo que tiene que hacer hoy el gobierno es bajar el gasto público bajando los gastos de sueldos en el empleo público. Y no es un reproche a los empleados públicos porque el gobierno da servicios muy importantes a la población como salud y educación. Pero el empleo público también tiene un valor de seguro de desempleo en el sentido de que mientras vemos que hay gente que ha perdido sus ingresos, el empleo público por el contrario nunca te deja desempleado y en una situación como ésta, tiene un valor superlativo. Este es el momento en que el sector público tiene que compartir eso y creo que el presidente de la Nación tendría que dar el ejemplo bajándose su sueldo en un 80% en los próximos 12 meses, lo mismo que la vicepresidencia. -¿Ese recorte al gasto público alcanza para subsidiar al resto de la sociedad? ¿Cómo se contiene a la población en el medio de una cuarentena sin gastar? ¿Alcanza con el ahorro en salarios del empleo público? -El presidente se baja el salario en un 80%, los ministros en un 75%, los secretarios en un 70% hasta llegar al último decil de los empleados públicos que contribuirían en un 5 o 10%. Eso no son chauchas y palitos. Eso es una masa de recursos impresionantes, muy muy grandes que se podría usar inmediatamente para darle alivio a esa gente que ya perdido sus ingresos, que hoy está en situación crítica. -¿Por qué la recesión o los problemas en materia de deuda en América Latina no son destino necesariamente y Chile puede financiar la pandemia de una manera más eficiente o Perú puede colocar deuda como lo hizo esta semana en niveles muy ventajosos? -Estos son países donde la gente confía en que cuando el gobierno emite un bono, lo va a pagar. Hoy en la Argentina si el gobierno emite un bono, lo único que podés esperar es que no lo pague porque el gobierno directamente no tiene voluntad de bajar el déficit fiscal."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/abren-causa-judicial-suba-precios-remedios-insumos-nid2356188","date":"20  de abril de 2020  • 18:08","title":"Abren una causa judicial por la suba de precios en remedios e insumos","abstract":null,"author":"Hernán Cappiello","key_words":"","body":"El fiscal \r\n\r\nGuillermo Marijuan\r\n\r\n promovió una denuncia para investigar los aumentos de precios injustificados de productos de higiene, remedios y de equipamiento médico para la protección de la salud a raíz de la emergencia sanitaria por \r\n\r\ncoronavirus\r\n\r\n. El fiscal dijo que los posibles autores de estos delitos son comerciantes, fabricantes, productores y/o importadores de dichos esos productos \"que en clara actitud especulativa\" subieron los precios, sin descartar que se hayan puesto de acuerdo para hacerlo. El fiscal apuntó a los \"productos medicamentosos\", los elementos de higiene y desinfección, así como los insumos básicos y necesarios a nivel hospitalario o para los consumidores. En la lista puso termómetros, barbijos, camisolines, guantes de látex, antiparras protectoras, alcohol en gel, hisopos, detergente desinfectante y limpiador, ventiladores, bombas de infusión, camas de internación, equipos con desfibrilador, ecógrafos, aspiradores, tensiómetros, tubos de oxígeno. Y remedios como Amoxicilina, Azitromicina, Cefalexina, Dexametasona, Loratadina, Ibuprofeno, Meprednisona, Paracetamol, Penicilina, G Benzatínica y Salbutamol. El fiscal se basó en una publicación de iprofesional.com sobre la base de un informe de la Asociación de Clínicas, Sanatorios y Hospitales Privados de la República Argentina (ADECRA) y la Cámara de Entidades de Diagnóstico y Tratamiento Ambulatorio (CEDIM). Dice el fiscal que se incrementaron los precios en un 82 % y que los barbijos son los que presentan los mayores incrementos (+255%). Según se desprende de aquella nota, basada en datos de la Federación de Obras Social del Personal de Dirección (FAOSDIR), los medicamentos registraron una suba promedio del 17% durante marzo, que se eleva al 40% en comparación con los precios que se registraban en diciembre de 2019. Asimismo, surge de aquel trabajo comparativo que ciertos medicamentos registraron subas muy por encima de ese promedio, como la Hidroxicloroquina -principio activo antimalárico o antipalúdico que está siendo utilizado para la atención de pacientes con coronavirus- o el Salbutamol -utilizado para el alivio del broncoespasmo en padecimientos pulmonares- mostraron incrementos excesivos, particularmente del 76,64% y el 163,22%, respectivamente. También para fines del mes de marzo, \r\n\r\nLA NACION\r\n\r\n publicó una nota periodística basada en información a los gerentes de compra de distintas instituciones privadas dedicadas a la salud que da cuenta de muestra variaciones superiores al 300% en los precios de los de elementos de cuidado para el personal médico, de enfermería, administrativos y encargados de la limpieza como barbijos y camisolines. De aquella nota se destaca la variación en el precio de los barbijos: el barbijo de alta eficiencia, denominado N95, que casi no había tenido variaciones el año pasado, pero entre enero y febrero de este año pasó de $118,15 a $343, es decir, registró una suba de 190% en 30 días, mientras que el barbijo común pasó de $1,45 en marzo del año pasado a $7,19 en un año, registrando un incremento del 395% interanual, aunque el mayor salto (310%) ocurrió desde diciembre hasta ahora. Una situación parecida ocurrió con los guantes sin látex estériles para cirugía, con una suba del 265% desde diciembre, con el alcohol de 96° por litro que subió un 58%, el alcohol en gel por 500 mililitros, que registró un aumento del 54%, y los camisolines descartables XL, que aumentaron un 13%. La denuncia aporta otros datos sobre notas de los medios Página 12 e Infobae. Consideró Marijuan que el Gobierno retrotrajo y congeló el precio de alcohol en gel al 15 de febrero por 90 días y los precios máximos se congelaron al 6 de marzo de 2020. Para el fiscal podrían tratarse un delito contra la salud por violar las medidas para impedir la propagación de la epidemia, de desobediencia a un funcionario o el que pena al que sube os precios adrede cartelizándose. Por eso el fiscal sugirió como medidas de prueba pedir al Gobierno la lista de productores, distribuidores y comercializadores de los insumos críticos sanitarios y de los productos destinados a la higiene personal, limpieza y desinfección (lavandina, desinfectantes, y antibacteriales). Además pidió informar lo datos oficiales sobre los precios de esos productos desde febrero a la fecha y las actuaciones administrativas labradas a raíz de los incumplimientos en los precios. Solicitó además que el Gobierno informe a aquellos denunciados por violación a los precios máximos y que la titular de la AFIP, Mercedes Marcó del Pont, individualice a los contribuyentes que producen y/o importan \"insumos críticos\" y a los productores de elementos de higiene personal, limpieza y desinfección de la canasta básica (lavandina, antibacteriales, etc.), También sugirió que el Ministerio de Salud la lista de las compras de \"insumos críticos sanitarios\" para considerar sus precios y cotizaciones y saber quienes son los productores y proveedores."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-llegaron-testeos-rapidos-china-aceleran-nid2356195","date":"20  de abril de 2020  • 17:26","title":"Coronavirus en la Argentina: llegaron los testeos rápidos de China y aceleran un estudio para medir la circulación del virus","abstract":null,"author":"Gabriel Sued","key_words":"","body":"Después de recorrer más de 18.000 kilómetros, ya descansan en un depósito del instituto Malbrán 170.000 \r\n\r\nkits de testeos rápidos\r\n\r\n que llegaron hoy desde China y que el Gobierno usará para hacer una investigación epidemiológica con el objetivo de medir el nivel de circulación del \r\n\r\ncoronavirus\r\n\r\n en la población. Los detalles del estudio, que permitirá detectar casos asintomáticos y zonas del país con mayor circulación comunitaria de coronavirus, empezarán a definirse mañana, en una reunión entre los equipos técnicos de los ministerios de Salud y de Ciencia, y del Conicet. \"El Ministerio de Salud va a hacer una propuesta que será evaluada por el resto de las dependencias\", dijeron en la Casa Rosada, y anticiparon que la investigación se pondrá en marcha antes de fin de mes. Es el primer análisis de este tipo que se hará en la Argentina desde que empezó la pandemia. Consistirá en someter a pruebas serológicas (análisis de sangre en busca de anticuerpos) a un grupo de personas que no haya presentado ningún síntoma de la enfermedad en los últimos 30 días y que no haya estado en contacto con personas que hayan regresado desde uno de los países considerados de riesgo. El objetivo es determinar el nivel de circulación del virus entre personas asintomáticas. El análisis se complementará con un testeo de grupos específicos, con alto nivel de exposición, para determinar el nivel de contagio. Se contempla incorporar a los equipos de salud, al personal de transporte públicos y a los empleados de aeropuertos. \"Venimos haciendo el diseño muestral, habida cuenta de que también empieza a haber circulación viral comunitaria, vamos a empezar a trabajar en muestras de este tipo, sobre población general, con diseños muestrales, para saber qué grado de circulación tenemos, y seguir monitoreando y administrando toda la pandemia\", dijo hoy el ministro de Salud, \r\n\r\nGinés González García\r\n\r\n, al anunciar la llegada de los kits de testeo.  El funcionario dio una conferencia de prensa junto con el ministro de Transporte, Mario Meoni, y el presidente de Aerolíneas Argentina, Pablo Ceriani, con motivo del arribo del segundo vuelo de la aerolínea de bandera proveniente de China, con 14 toneladas de insumos críticos sanitarios. Además de los kits de testeos rápidos, llegaron trajes de bioseguridad, barbijos quirúrgicos, máscaras de protección médica y una máquina que produce hasta 7000 barbijos por hora. Los kits para pruebas serológicas fueron adquiridos por la empresa Petroquímica Cuyo S.A y donados al Ministerio de Salud. Es una firma controlada por el Grupo Sielecki, con plantas petroquímicas en Luján de Cuyo (Mendoza) y Ensenada (provincia de Buenos Aires). En el Ministerio de Salud aclararon que el empleo de testeos rápidos no implica un cambio en la política que se viene desarrollando hasta el momento. Fuentes del organismo argumentaron, en ese sentido, que los estudios serológicos no pueden reemplazar a las pruebas PCR que se hacen en el país en la actualidad como único método para detectar los contagios. Ocurre que los testeos serológicos no sirven para determinar de manera fehaciente si una persona está enferma, dado que se limitan a detectar la presencia de anticuerpos que solo circulan en sangre una semana después del contagio.  \"Es un insumo más para tomar decisiones. Por ejemplo, si analizamos, a partir de una muestra, la población de Catamarca, una de las tres provincias que no registra casos, y determinamos que ninguna de las personas estudiadas tuvo el virus, quizás la provincia podrá avanzar en una flexibilización del aislamiento\", explicó a \r\n\r\nLA NACION\r\n\r\n el médico infectólogo Pedro Cahn, uno de los expertos que asesora al Presidente. \"Si por el contrario descubrimos que alguna de las personas estuvo contagiada, sabremos que existen casos asintomáticos en ese distrito\", agregó el especialista."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-gobierno-busca-llegar-36-millones-nid2356107","date":"20  de abril de 2020  • 17:14","title":"Coronavirus en la Argentina: el Gobierno busca llegar a 3,6 millones de personas con las medidas de auxilio a monotributistas y autónomos","abstract":null,"author":"Jaime Rosemberg","key_words":"","body":"\"Acá nadie queda excluido\", dijo el ministro de Trabajo, Claudio Moroni, al explicar ayer en Casa Rosada la incorporación de sectores medios -representados por monotributistas y autónomos- a las medidas de auxilio económico por los efectos derivados de \r\n\r\nla pandemia\r\n\r\n del \r\n\r\ncoronavirus\r\n\r\n. Medidas que habían comenzado por los sectores más desfavorecidos y habían continuado por las grandes empresas. El heterogéneo universo de 3,6 millones de monotributistas y autónomos -conviven allí profesionales, empleadores cuentapropistas, empleados en relación de dependencia y sectores con ingreso único- era, según reconocen en Casa Rosada, un segmento de la población golpeado por la cuarentena obligatoria que pedía a gritos algún tipo de ayuda. Dirigentes de la oposición, incluso, habían puntualizado en las últimas semanas el \"desamparo\" en el que se encontraban, pidiendo al Gobierno medidas concretas para ese sector. \"Faltan medidas de apoyo a las pymes, a la clase media profesional, los monotributistas, cuentapropistas y autónomos. Todos los que hoy no pueden vender sus servicios, abrir sus comercios ni sus pequeñas empresas y necesitan del Estado\", dijo el presidente del bloque macrista de la Cámara de Diputados, \r\n\r\nCristian Ritondo\r\n\r\n, durante la videoconferencia del Presidente con titulares de bancadas opositoras, el viernes.  Por eso, para el gobierno de \r\n\r\nAlberto Fernández\r\n\r\n, la inclusión de los monotributistas y las pequeñas empresas en el paquete de ayuda ampliado a través del DNU que vio la luz en la noche del domingo equivale a comenzar a pagar \"una deuda pendiente\" con esos sectores, que figuran entre los más golpeados por la cuarentena obligatoria que responde a la necesidad de combatir la expansión del coronavirus en el país. \"Era una asignatura pendiente\", afirmó el jefe de gabinete \r\n\r\nSantiago Cafiero\r\n\r\n en referencia a la ayuda a esos sectores, incluidos en el decreto que estableció créditos a tasa 0 para monotributistas de todas las categorías, como parte de un paquete que contempla además el pago del 50 por ciento del salario (con un tope de $37.500) a empresas grandes y pequeñas en crisis, suspensión de aportes patronales y un subsidio para desempleados de entre 6.000 a $10.000. \"Son sectores muy sensibles, muy golpeados, el Estado está ahí para acompañarlos con una política muy agresiva que tiene una erogación muy grande por parte del Estado nacional\", agregó Cafiero, quien encabezó desde las 10 la reunión del gabinete económico, reunión de la que también participaron la vicejefa de Gabinete, \r\n\r\nCecilia Todesca,\r\n\r\n y los ministros de Economía, \r\n\r\nMartín Guzmán\r\n\r\n; de Trabajo,\r\n\r\n Claudio Moroni,\r\n\r\n y de Desarrollo Productivo, \r\n\r\nMatías Kulfas\r\n\r\n, más el titular del Banco Central, \r\n\r\nMiguel Pesce,\r\n\r\n y su par de la AFIP, \r\n\r\nMercedes Marcó del Pont\r\n\r\n. Cerca del Presidente defendieron las medidas con algo de autocrítica. \"Era un sector que no le habíamos prestado atención hasta ahora porque teníamos otras prioridades, la idea original fue ir de mayor a menor en el ámbito de las empresas. Es una decisión importante, es mucha plata y con el IFE no llegamos a esos sectores. Ahora está cubierta la mayoría del sistema productivo argentino\", afirmaron a \r\n\r\nLA NACION\r\n\r\n desde un despacho cercano al del Presidente. De todos modos, en la Casa Rosada sostienen la preocupación sobre los sectores informales, a los que les \"cuesta llegar\", según un asesor presidencial. \"Siempre queda gente afuera, sobre todo la gente que no se anotó en el IFE\", completaron, en relación al Ingreso de Emergencia de $10.000 que ya está en etapa de cobro y posee un universo general de 8 millones de personas. En una entrevista con AM810, Cafiero precisó que el nuevo decreto incluye ayuda estatal al \"resto de los monotributistas (no alcanzados por el primer decreto, que incluía solo a las categorías A y B, cerca de un millón de personas) y al resto del sector privado\". Explicó, al igual que lo hizo Kulfas en la conferencia de prensa posterior a la reunión, que \"se había pensado en una cuarentena con efecto más acotado\", pero que como \"el efecto es mayor, se pensó en herramientas más robustas\". Desde el comité de científicos y médicos recomiendan al Presidente sostener la cuarentena obligatoria más allá del 26 de abril, plazo previsto hasta ahora, al menos en los distritos de mayor circulación del virus. Empeñado en mostrar las ventajas del plan, Kulfas agregó además que la línea de créditos de hasta $150.000 que podrá recibirse en tres cuotas es a tasa cero y se empieza a pagar recién en octubre. \"Es un alivio y una ayuda\", había explicado el jefe de gabinete. Desde el Ministerio de Producción aclararon que el Banco Central reglamentará en las próximas horas el decreto, y quedará clara la cantidad total de beneficiarios de los créditos. Un \"centro\" para la clase media, en tiempos de angustia e incertidumbre."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/porque-axel-kicillof-dio-conferencia-sin-tapabocas-nid2356184","date":"20  de abril de 2020  • 16:31","title":"Por qué Axel Kicillof dio la conferencia sin barbijo, obligatorio desde hoy en la provincia","abstract":null,"author":"","key_words":"","body":"El gobernador de la provincia de Buenos Aires, \r\n\r\nAxel Kicillof\r\n\r\n, brindó esta mañana \r\n\r\nuna conferencia en la Casa de Gobierno bonaerense\r\n\r\n en la que se refirió a la \"profundización de protocolos\" para la prolongación de las medidas de aislamiento en su provincia en vistas de la \r\n\r\npandemia de coronavirus\r\n\r\n.  Una de las medidas que\r\n\r\n Kicillof \r\n\r\nanunció en este sentido fue que, a partir de hoy, comienza a regir en territorio bonaerense el uso obligatorio de elementos que cubran la nariz y boca -barbijos o tapabocas- para las personas que circulen en transportes públicos o para quienes estén en lugares cerrados de acceso público.  Eso es lo que establece el decreto 255, firmado por el gobernador el pasado viernes y que entró en vigencia a partir de hoy. Sin embargo, durante la conferencia de esta mañana, ni el gobernador, ni su Jefe de Gabinete, Carlos Bianco, ni el ministro de Salud, Daniel Gollán, llevaban un tapabocas puesto. El hecho, aparentemente contradictorio, pudo llamar la atención, pero desde el entorno del gobernador dieron una explicación. Tanto el gobernador, como los funcionarios que compartieron la mesa de la conferencia llevaban el tapabocas tanto al ingresar como al retirarse del Salón Dorado de la Casa de Gobierno, dijeron fuentes relacionadas al mandatario bonaerense.  \"Se lo sacaron para hablar y volvieron a colocarselo luego de hacerlo. Por la densidad de la tela de los tapabocas y las protecciones que tienen los micrófonos, se debilitaba demasiado el sonido para tenerlos puestos mientras respondían\", señalaron a \r\n\r\nLA NACION\r\n\r\n fuentes de la gobernación bonaerense. De este modo, los funcionarios provinciales cumplieron, antes y después de la conferencia, con lo establecido por el artículo 5 del mencionado decreto sobre el uso del tapabocas. La norma también recomienda, en su artículo 6, el uso de \"elementos para cubrir nariz y boca\" en \"cualquier otro ámbito o lugar diferente a los expresamente citados en el artículo precedente\". El decreto también establece la prohibición de la distribución, venta o la entrega gratuita de mascarillas médicas o quirúrgicas a cualquier persona que no acredite ser personal de salud."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/la-crisis-del-coronavirus-acelero-regreso-schiaretti-nid2355859","date":"20  de abril de 2020  • 15:59","title":"Coronavirus en la Argentina: la crisis aceleró el alineamiento de Juan Schiaretti con el Presidente","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CÓRDOBA.-\r\n\r\n La \r\n\r\n\r\n\r\npandemia del coronavirus\r\n\r\n y la profundización de la \r\n\r\ncrisis económica \r\n\r\n\r\naceleraron el regreso del cordobés Juan Schiaretti a la estructura nacional del Partido Justicialista \r\n\r\nen una secuencia que se aceleró en las últimas jornadas. Durante toda la campaña electoral, pese a las presiones, el gobernador cordobés se mantuvo sin darle su apoyo a\r\n\r\n Alberto Fernández\r\n\r\n. Cuando el compañero de \r\n\r\nCristina Kirchner \r\n\r\nganó la presidencia, Schiaretti se limitó a plantear que lo acompañaría de manera institucional. El primer gesto del mandatario fue a inicios de marzo, cuando \r\n\r\ndespués de nueve años de ausencias\r\n\r\n envió a sus representantes al Congreso Nacional del PJ. Días antes, Schiaretti había estado en la apertura de sesiones del Congreso y se había reunido con el ministro del Interior, \r\n\r\nEduardo \"Wado\" de Pedro\r\n\r\n, en el marco de los encuentros con todos los gobernadores para analizar la agenda de cada provincia.  Pero desde que el covid-19 irrumpió en la Argentina, el cordobés se alineó y apoyó cada una de las decisiones del Presidente. Ante cada resolución nacional de envergadura manifestó su respaldo a través de las redes sociales. Sin dilaciones. A diferencia de lo que ocurría con \r\n\r\nMauricio Macri,\r\n\r\n Schiaretti se contacta personalmente con De Pedro, con quien tiene buen diálogo. Con él acordó el envío de representantes al Congreso del PJ y logró que se aceleraran los giros de Anses para la Caja de Jubilaciones provincial. La promesa de Nación es que habrá dos envíos de dinero este mes. Si es así, de las cuatro cuotas adeudadas quedará sólo una pendiente. A nivel partidario, también el gobernador y el ministro avanzaron en una lista de consenso para el PJ cordobés: no habrá internas y la nómina contendrá a los principales dirigentes \"albertistas\" de la provincia, varios de los cuales son funcionarios nacionales, como Martín Gill y Walter Saieg. El senador Carlos Caserio jugaría para la liga del PJ nacional. Ayer, en una entrevista con \r\n\r\nLa Voz del Interior\r\n\r\n, \r\n\r\nFernández elogió a Schiaretti.\r\n\r\n Se refirió a él por su apodo -\"El Gringo\"- y dijo: \"Es un gobernador al que valoro y respeto mucho, es un gran gestor\". Y agregó: \"Lo siento como un amigo, y tan comprometido como todos los gobernadores en este momento. Definitivamente sí, siento que es un gobernador aliado\". Fueron conceptos positivos después de las críticas en la última etapa de la campaña e incluso como Presidente electo. El jueves, apenas terminada la presentación de la oferta para reestructurar la deuda, Schiaretti salió a avalarla. No fue al encuentro a Olivos por prescripción médica, pero envió a su vice, Manuel Calvo. \"Apoyo la oferta del gobierno nacional a los acreedores de la deuda externa del país porque es una oferta responsable y sostenible en el tiempo ya que está acorde a la verdadera capacidad de pago de nuestra Argentina. @alferdez @Martin_M_Guzman\", afirmó Schiaretti en Twitter. Los allegados a Schiaretti sostienen que el límite del gobernador está en Cristina Kirchner: no quiere involucrarse directamente en ningún tema donde la vicepresidenta tenga protagonismo. La gestión de las medidas por la pandemia la tienen fuera del centro y eso facilita el apoyo a la Casa Rosada. Insisten en que la línea de Córdoba continúa siendo un peronismo \"institucional, republicano y federal\" y desconfían de que haya cambios claves en la actitud de la expresidenta, con quien la provincia se enfrentó en medio de la crisis del campo. Hoy, Schiaretti anunció que \r\n\r\nse rebajará un 45% el salario\r\n\r\n en el marco de la emergencia sanitaria. Fiel a su costumbre de comunicación, hizo el adelanto por Twitter. \"El gobernador pasará a cobrar lo mismo que un director de carrera administrativa, y por lo tanto todos los funcionarios políticos del ejecutivo provincial tendrán rebaja salarial ya que ninguno podrá cobrar más que ese cargo\", completa el mensaje. La medida es por cuatro meses."}
