{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/nocturns-gaming-fue-campeon-liga-master-flow-nid2356056","date":"20  de abril de 2020  • 11:03","title":"Nocturns Gaming fue campeón de la Liga Master Flow ante más de 100 mil espectadores","abstract":null,"author":"Augusto Finocchiaro Preci","key_words":"","body":"El torneo apertura de la \r\n\r\nLiga Master Flow \r\n\r\ntuvo su gran final entre los dos mejores equipos del año. \r\n\r\nNocturns Gaming \r\n\r\nse impuso con altura ante \r\n\r\n9z Team\r\n\r\n, el último campeón de la liga en 2019, y se coronó como el mejor equipo argentino de \r\n\r\nLeague Of Legends\r\n\r\n. La final, debido a la \r\n\r\npandemia del coronavirus y la cuarentena\r\n\r\n, se jugó de manera online al mejor de cinco encuentros. Cada equipo jugó desde sus \r\n\r\ngaming houses \r\n\r\n(\r\n\r\ndonde viven y entrenan los equipos\r\n\r\n) con veedores de la liga y transmisiones en directo para más de 100 mil espectadores, sumados en las plataformas Twitch, Youtube y Flow.  Los e\r\n\r\nSports \r\n\r\nsupieron adaptarse rápidamente a la cuarentena, ya que fueron el único deporte que siguió su curso con sus ligas y torneos de manera regular, ganándose un lugar con un nuevo público que quizás antes no lo consumía. La innovación fue parte de la gran final, ya que además de los canales tradicionales para verla como las redes sociales y el streaming de cable, también se pudo disfrutar desde un \"Virtual Room\". Desde \r\n\r\nuna web que simulaba una habitación repleta de pantallas\r\n\r\n, se podían seleccionar varios feeds de las gaming houses y actividades de manera interactiva.  En 2019, el enfrentamiento decisivo se había disputado ante 1500 personas en el Estadio Obras, con otros 25 mil espectadores de manera online, por lo que esta final superó ampliamente las expectativas. Nocturns Gaming, con Juan Manuel \"Sunblast\" Chapacú (TOP), Francisco \"Volcanic Dog\" Marsans (JG), Franco \"Flare\" Pombo (MID), Brandon \"Nothing\" Merlo (ADC) y Gabriel \"Ackerman\" Aparicio (SUP), se impuso por 3 a 1 en la final ante un rival de altura como 9z Team. Ambos equipos habían terminado primero y segundo, respectivamente, durante la fase regular, para verse las caras en la final. El primer encuentro del fin de semana fue duro, largo y parejo, pero tras más de 50 minutos los lobos se quedaron con el primer punto. El segundo encuentro fue una victoria más clara para Nocturns que hasta le hizo relajarse y caer en el tercer punto, para dejar la final en 2 a 1. Pero el cuarto enfrentamiento fue una demostración de organización y carácter para quedarse con el tercer punto, que los coronó como campeones.  \"Sunblast\" se destacó como el mejor jugador de la final, que no sólo le dió a Nocturns el título de campeón, sino que lo posiciona de cara al\r\n\r\n torneo clausura\r\n\r\n como el equipo con más puntos para lograr el cupo en las eliminatorias regionales por un lugar en la LLA, la \r\n\r\nLiga Latinoamérica de LOL\r\n\r\n. Esta liga agrupa a los mejores del continente que luchan por un lugar en la Copa del Mundo de League of Legends, la \r\n\r\nWorlds 2020\r\n\r\n. Los \"lobos\", terminaron el apertura con un total de 14 partidos ganados y 4 perdidos y con los mejores números de la liga. Nocturns supo imponerse sobre otras escuadras de mayor inversión de la mano de estrategia y trabajo, y buscará repetir la hazaña en el torneo clausura para comenzar el camino al sueño por la LLA. La Liga Master Flow \r\n\r\nes el torneo argentino oficial de League Of Legends\r\n\r\n que reúne no sólo a grandes equipos locales como 9z Team, Isurus Gaming, Nocturns, Furious y Malvinas Gaming, sino también a promesas como Undead gaming, Feint, Coliseo Dragons. Este año además incorporó a figuras del deporte tradicional, como el ingreso del Club Atlético River Plate y \r\n\r\nel equipo del medallista olímpico Fabricio Oberto\r\n\r\n con sus New Indians."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/coronavirus-megafono-siempre-suena-mas-fuerte-manos-nid2355263","date":"18  de abril de 2020  • 07:00","title":"Coronavirus: el megáfono siempre suena más fuerte en manos de los líderes","abstract":null,"author":"Ariel Torres","key_words":"","body":"Hasta ahora les hemos endosado las noticias falsas sobre Covid-19 a las redes sociales -¿cuándo no?- y a una cantidad de personas más o menos anónimas, en ocasiones deliberadamente anónimas, que, por una larga lista de motivos (desde una sociopatía flagrante hasta la más cándida de las ingenuidades), han estado produciendo y repitiendo ridiculeces a los cuatro vientos. Los cuatro vientos serían Facebook, Instagram, Twitter y WhatsApp. Para empezar. No le han hecho bien a nadie y posiblemente han causado bastante daño, pero, con todo, en nuestro diagnóstico nos ha venido faltando algo. Los ingenuos y los trolls, los canallas de la pantalla táctil y los conspiranoicos de la línea de tiempo no son los únicos que han instalado ideas peligrosas. Empecemos por Inglaterra. Fue el primer caso en el que una nación sostenía que lo mejor era que la vida siguiera como siempre y que se contagiara todo el mundo, para acorralar, digamos, el incendio y, de este modo, extinguirlo. El jefe médico del gobierno inglés -y Johnson dio todo su apoyo a este concepto- se mostró además preocupado por la \"fatiga en la conducta\" de los ciudadanos, si se aplicaban tempranamente medidas más estrictas (como el aislamiento social severo). Si los oyera Winston... Del hecho de que no se sabe si Covid-19 otorga inmunidad y del tendal de personas que iba a dejar este distópico experimento no se habló ni media palabra. De paso, por entonces no se tomaba en cuenta los asintomáticos, \r\n\r\nalgo sobre lo que escribí hace casi dos semanas\r\n\r\n y, por supuesto, me llamaron alarmista. Respecto de las personas con mayor riesgo de fallecer por este coronavirus, es cierto que son los mayores y los que sufren ciertas patologías adicionales. Pero siguen siendo seres humanos; noté, y tal vez fue solo una impresión mía, un cierto tufillo a discriminación cuando se mencionaba a los pacientes de riesgo. Las estadísticas pueden confundirnos, en ese sentido. Tal simplificación darwiniana (se llama \"inmunidad de la manada\") no era en rigor el plan del gobierno inglés, que en los papeles resultaba más razonable, aunque excesivamente tibio. Pero la comunicación resultó muy confusa y la idea de que Covid-19 no era tan grave se instaló al principio de la pandemia; cuando todavía no era pandemia. Ahora Inglaterra ya tiene más de 13.700 muertos (casi la misma cantidad que los civiles muertos durante la Batalla de Inglaterra), y su primer ministro, abogado último de la visión del \"no pasa nada\", debió ser hospitalizado. Con Covid-19. Eso fue después de invertir por completo la estrategia de defensa, pero para entonces ya era tarde. Antes de eso, había calificado a Covid-19 como de \"riesgo moderado\" y se había mostrado dándole la mano a personal de hospitales donde había pacientes con este coronavirus. En un tweet de febrero, poco antes de dar marcha atrás y empezar a recomendar con sonora insistencia el aislamiento social, \r\n\r\ndijo que la principal manera de evitar el contagio era lavarse las manos\r\n\r\n. Estados Unidos, con el liderazgo lenguaraz y, de nuevo, reduccionista, de Donald Trump, que calificó a Covid-19 como una gripe irrelevante, hoy está al frente en todas las horribles estadísticas de la enfermedad, con más de 600.000 infectados y más de 35.500 muertos. Todas estas cifras son del viernes 17 de abril de 2020, anoto para la posteridad. Pasado mañana estarán obsoletas, y ni hablar el próximo año. Dicho un poco más claro: los líderes de dos de las naciones más poderosas de la Tierra fueron muy claros en las redes sociales sobre su posición respecto de lo que por entonces era un brote en un país lejano (anoten, ya no existen países lejanos), que luego se tornó epidémico y que al final estalló en una pandemia de la que se conocen pocos antecedentes. Ninguno de estos dos líderes ventiló sus opiniones en la intimidad de su gabinete, ni lo conversó primero a puertas cerradas con un equipo variado de científicos y médicos, ni les prestó oídos a los que conocen las insondables complejidades de cualquier virus y, al parecer, de este en particular (a propósito, no se pierdan \r\n\r\nesta nota excepcional sobre el genoma de este coronavirus en The New York Times\r\n\r\n). No, señor. Luego de esparcir calumnias contra la libertad de expresión, como si todos los seres humanos fuéramos trolls o repetidores seriales de tonterías, recurrieron a las redes sociales para implantar una idea errada y, lo que es más grave, para traer tranquilidad. En mi opinión, está muy bueno que un líder traiga tranquilidad. Al menos, en dos escenarios. Cuando la tranquilidad está justificada y cuando la intranquilidad podría causar más daño que la crisis. Si estás en el Titanic, acabás de chocar contra un iceberg y es el 14 de abril de 1912, bueno, señores líderes, decir que es una \"gripecita\" no parece ser la mejor idea del mundo. ¿Por qué? Porque durante días preciosos los ciudadanos de Estados Unidos creyeron en que el Titanic no se iba a hundir y los ingleses que alcanzaba con lavarse bien las manos. En cambio, si se incendia un cine, lo mejor es tratar de calmar los ánimos y salir ordenadamente. Cosa que, como sabemos, no va a ocurrir. Así que, en el primer ejemplo, traer tranquilidad es muy peligroso. En el segundo (el incendio), es inútil. De modo que en ningún escenario podría haber salido algo bueno de minimizar el brote de Wuhan. Pero el que lo hayan hecho por las redes sociales le da una vuelta de tuerca adicional. ¿Qué piensa un número importante de personas -no creo que la mayoría- de lo que lee en las redes sociales? Que es cierto. De otro modo, no lo replicarían sin reflexionar. Ahora, si lo dice el presidente de un país como Estados Unidos o el primer ministro de Inglaterra, bueno, es absolutamente obvio que no solo es verdad, sino que el servidor público lo ha verificado con las mejores mentes que se pueden pagar. Ojalá. En la práctica, y como nos tienen acostumbrados, fueron opiniones desde las entrañas. Les pareció. Tuvieron la impresión. Oyeron al asesor que más les gustaba. Y después propalaron su opinión -no verificada, no consensuada con un equipo grande y variado de expertos (es un virus, no una pizza)- por las redes sociales. Eso solo alcanza en el mundo en el que estamos viviendo para legitimar tal opinión, convertirla en verdad revelada e, incluso, politizarla y transformar al que advierte sobre este coronavirus en enemigo del Estado. Como pasó en China. A partir de entonces, y gracias, entre otros factores, al megáfono de Internet, fue todo barranca abajo. El virus, que tiene como principal arma el ser extremadamente contagioso, empezó a circular localmente, se escapó de las manos y se transformó en un desastre nacional. Casi con entera certeza le costará las elecciones a Trump. Así que habría que preocuparse menos respecto de lo que los particulares opinamos en las redes sociales, donde nos asiste el derecho a la libertad de expresión, y habría que bajarse de los patrullajes virtuales. En lugar de eso, sería mejor sentarse con los líderes de las naciones para hacerles entender que las redes sociales son mucho más peligrosas en sus manos que en las de todos los trolls del mundo. El poder otorga una inmensa responsabilidad. Responsabilidad significa (traduzco, para que no quede ni la más mínima duda) que tienen que medir cada palabra, cada verbo, cada sustantivo, cada adjetivo que profieren en las redes. Porque si muchas personas le creen a un anónimo que dice que el coronavirus se previene tomando vodka o té con leche, ¿cuánto más le creerán a un sujeto que preside la nación más poderosa del mundo? (A propósito, y porque los presidentes y primeros ministros no son los únicos líderes que no comprenden el peso de sus dichos en las redes sociales, lo del vodka no es una exageración. La Federación Española de Enología publicó el 23 marzo un \r\n\r\nambiguo comunicado\r\n\r\n, luego viralizado \r\n\r\nad nauseam\r\n\r\n como video, donde no se llegaba a entender si querían decir que el coronavirus (técnicamente se llama Sars-CoV-2) no sobrevive en una copa de vino, si beber vino con moderación previene la infección o ambas cosas a la vez; \r\n\r\nluego tuvieron que dar marcha atrás\r\n\r\n, porque les llovieron las críticas, lógicamente.) Hay un asunto más, sobre el que me gustaría poner la lente. Al parecer, hay una relación directa y estrecha entre la supresión de las libertades civiles (o la simple aversión a tales libertades, algo demasiado normal estos días) y el mal uso de las redes sociales y de la comunicación en general. De alguna forma, el que gobierna con mano dura, el que se cree portador de la verdad revelada, el que se percibe como infalible e inmune a todo, el que funciona como el engranaje más grande (pero engranaje al fin) de un mecanismo que supone que solo somos engranajes, todos ellos están también haciendo un mal uso de las redes sociales. No las llamamos fake news, tal vez por pudor. O tal vez porque terminan siendo mucho más dañinas que las fake news."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/agenda-vida-digital-nid2355236","date":"18  de abril de 2020  • 00:27","title":"Agenda Vida Digital","abstract":null,"author":"","key_words":"","body":"ILVEM.\r\n\r\n Brindará sin cargo la capacitación: \"Herramientas, Talleres y Prácticas Virtuales\". \r\n\r\nInformes: \r\n\r\n\r\n\r\n\r\ninfo@ilvem.com EXO.\r\n\r\n En el marco de la propuesta \"Mayores Conectados\", EXO ofrecerá a los adultos mayores diferentes videos educativos y actividades no aranceladas: \"Cómo instalar la App de Coronavirus\", \"Tips para los primeros usos de Whatsapp\", \"Cómo ver videos en la computadora\", \"Cómo crear una cuenta de Gmail\" y \"Cómo crear una cuenta en Facebook\", entre otros. \r\n\r\nInformes: \r\n\r\n\r\nwww.mayoresconectados.com.ar GoSchool.\r\n\r\n Liberó de manera gratuita su plataforma educativa para que escuelas, colegios e instituciones educativas de todo el país desarrollen actividades en entornos seguros. Contenido: aulas virtuales, archivos, enlaces, foros, exámenes autoevaluables, tareas programadas, etcétera. \r\n\r\nInformes: \r\n\r\n\r\nwww.goschool.com.ar TECNOTEK.\r\n\r\n Ofrecerá las siguientes capacitaciones virtuales: \"Introducción a las Artes Visuales\", \"Diseño Gráfico Publicitario\", \"Taller de Photoshop\", \"Edición de Video con Adobe Premiere\", \"Emprendimientos Web\" y \"Diseño y Envío de Newsletters\". Lectores de \r\n\r\nLA NACION\r\n\r\n: 20% de descuento. \r\n\r\nInformes: \r\n\r\n\r\nwww.tecnotek.com.ar ECI COMPUTACION.\r\n\r\n Dictará los cursos online: \"Desarrollar una campaña en Redes Sociales para promocionar tu negocio o profesión\" (arancel: $7000), y \"Desarrollar campañas con Google Ads para promocionar tu negocio o profesión\" (arancel: $7000). Lectores de \r\n\r\nLA NACION\r\n\r\n: 50% de descuento. \r\n\r\nInformes: \r\n\r\n\r\nwww.ecicomputacion.com ILVEM.\r\n\r\n Dictará cursos en línea de \"Teletrabajo\", \"Lectura y Dactilografía Veloz\", \"Marketing Digital\" y \"Empresa Virtual\". Lectores de \r\n\r\nLA NACION\r\n\r\n: 20% de descuento. \r\n\r\nInformes: \r\n\r\n\r\n\r\n\r\ninfo@ilvem.com CAECE.\r\n\r\n La Universidad Caece y la Cámara Argentina de Comercio y Servicios iniciarán el martes 21, en modalidad online, la 8va. edición del \"Diplomado en Gestión de Negocios Internacionales\". \r\n\r\nInformes: \r\n\r\n\r\nwww.ucaece.edu.ar 49 JAIIO.\r\n\r\n La Sociedad Argentina de Informática (Sadio) y la Facultad de Ingeniería de la Universidad de Buenos Aires (UBA) informan que extenderán hasta el 31 de mayo la recepción de trabajos postulantes para participar de las \"Jornadas Argentinas de Informática\". \r\n\r\nInformes: \r\n\r\n\r\nhttp://49jaiio.sadio.org.ar"}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/el-otono-museos-nid2355237","date":"18  de abril de 2020  • 00:16","title":"El otoño de los museos","abstract":null,"author":"","key_words":"","body":"Siempre es una buena idea volver al Google Art Project, sitio web presentado en sociedad en 2011 y relanzado en 2016 bajo el título de \r\n\r\nGoogle Arts & Culture\r\n\r\n. La última versión, que incluye una sociedad con aplicaciones móviles y nuevas herramientas de precisión, como la Art Camera (técnica que permite explorar obras de arte en alta definición), recoge material de exposición de más de mil museos y lo organiza en diferentes formatos: visualización de galerías, videos en 360°, tours con Street View y exploraciones por épocas, colores, colecciones, artistas, técnicas y corrientes."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/las-nuevas-tecnologias-salen-dar-batalla-pandemia-nid2355253","date":"18  de abril de 2020  • 00:05","title":"Las nuevas tecnologías salen a dar batalla contra la pandemia","abstract":null,"author":"Cintia Perazo","key_words":"","body":"\"Aunque soy investigador en física teórica, me he adaptado, y en mi laboratorio estamos usando las habilidades y nuestros conocimientos para ayudar a vencer al coronavirus. Hicimos un modelo de redes neuronales utilizando inteligencia artificial para encontrar las terapias de drogas de forma mucho más rápida que la usual. Es que, en los ensayos clínicos, les dan, por ejemplo, a 100 pacientes una sola droga, y a otros 100, placebos. Y van haciendo el mismo procedimiento con diferentes drogas. Gracias a nuestro modelo, la máquina puede aprender mucho más rápido y se pueden probar en los pacientes diferentes combinaciones de drogas\", explica Ezequiel Álvarez, investigador del Conicet y profesor de física. Su propuesta sugiere que la inteligencia artificial (IA) puede comprender cómo funciona cada terapia en miles de casos y ayudar así a tomar decisiones más precisas y con mayor rapidez. Según Álvarez, con 500 pacientes se pueden hacer generalmente dos o tres ensayos clínicos, porque es necesario utilizar muestras de 150 personas, con lo cual solo se pueden probar tres drogas. \"La mente humana no puede analizar 500 variables a la vez, entonces se divide en grupos para reducir la incertidumbre; de esta manera, muchos tendrán la misma combinación de drogas. Además no se pueden suministrar a 500 pacientes con 500 combinaciones diferentes de drogas porque el ser humano se pierde. Por otro lado hay variables que deben contemplarse; por ejemplo, hay pacientes que se curan no por la droga sino porque estaban bien. Con la red neuronal mostramos que sí se pueden analizar 500 pacientes con drogas diferentes y es capaz de extraer de ahí información vital acerca de cuál es el efecto de la droga en promedio\", sostiene. Aunque por el momento en el laboratorio de este físico están usando un mini cluster (conjunto de computadoras que operan juntas) propio, el físico no descarta utilizar en el futuro la tecnología Watson de aprendizaje automático. \"La gente de IBM nos contactó y estamos analizando utilizar Watson cuando las muestras sean mayores\", resume Álvarez. Juliana Cassataro, que dirige el grupo de investigación Inmunología, Enfermedades infecciosas y Desarrollo de Vacunas en el Instituto de Investigaciones Biotecnológicas en la en la Universidad Nacional de San Martín (Unsam), asegura que los datos masivos (más conocidos como big data) y la bioinformática le permiten analizar la gran cantidad de información que necesita para realizar sus investigaciones. \"Nuestro laboratorio se dedica al desarrollo de nuevos compuestos para mejorar la administración de vacunas. Queremos que se puedan aplicar vía oral, por ejemplo. Hemos descubierto moléculas a partir de un análisis in sílico (frase acuñada por los científicos para referirse a la simulación computacional) de 20.000 secuencias diferentes de distintas proteínas. Así pudimos llegar a un número óptimo de secuencias que podríamos manejar en nuestro laboratorio. Como individuos sería muy difícil analizar toda esa cantidad de secuencias\", resume la investigadora. Recientemente, en el Instituto Malbrán, lograron secuenciar el genoma de las cepas del virus SARS-CoV-2 (el que causa Covid-19) que están circulando en la Argentina. Gracias a esta información y utilizando bioinformática se pueden analizar?las secuencias para desarrollar una vacuna que nos proteja del virus presente aquí. Además, se pueden comparar esas secuencias con otras cepas que circulan en el mundo para tratar de buscar las partes que son iguales y lograr que la vacuna proteja contra la mayoría de las cepas y así poder desarrollar una vacuna de alcance mundial, explica la científica. Por otro lado, los investigadores deben analizar grandes volúmenes de información en enormes bases de datos, lo que sería imposible sin el poder computacional que tenemos en la actualidad. \"Hay bases de datos para la gran mayoría de las moléculas que estamos estudiando o para analizar las cepas que están circulando. Lo importante es que esos programas pueden hacer estudios de similitud o diferencia que el ser humano no tiene capacidad de realizar\", destaca Cassataro. Microsoft, organizaciones de la salud, instituciones científicas y académicas trabajan en el?CORD-19 (Covid-19 Open Research Dataset), conjunto de datos abierto con literatura científica,?papers, investigaciones y estudios posibles vinculados con la familia del coronavirus que se hayan hecho en el mundo. \"Es uno de los proyectos más importantes en los que estamos trabajamos. Reúne 44.000 artículos académicos, 29.000 con texto completo sobre Covid-19 y la familia del coronavirus para uso de la comunidad científica global. El objetivo de esta iniciativa es ayudar a que las investigaciones puedan ser más precisas y contribuir a la búsqueda de soluciones para la pandemia\", señala Alejandro Pazos, de Microsoft Argentina. Estos sistemas informáticos de alto rendimiento permiten a los investigadores realizar un gran número de cálculos en epidemiología bioinformática y modelado molecular. Pero estos experimentos tardarían años en completarse, si se trabajaran a mano, o meses, si se manejaran en plataformas informáticas convencionales. Por eso se usan supercomputadoras con un inmenso poder de cálculo. Un ejemplo es la IBM Summit, que ha permitido a los investigadores del Laboratorio Nacional Oak Ridge y a la Universidad de Tennessee, ambos de Estados Unidos, detectar 8000 compuestos para encontrar los que son más propensos a unirse a la principal proteína en la cápside del virus, impidiéndole así infectar. Fueron capaces de recomendar 77 compuestos de fármacos de moléculas pequeñas que ahora podrían ser probados experimentalmente. Este es el poder de acelerar el descubrimiento a través del cálculo. IBM anunció, también, que cualquier persona con una computadora y una conexión a Internet puede ayudar a los científicos a buscar compuestos químicos que podrían ser eficaces contra el coronavirus. \"Para ayudar, los equipos realizarán pequeños experimentos virtuales para identificar compuestos químicos que podrían utilizarse potencialmente como posibles tratamientos para este virus. Los compuestos que muestren ser una promesa para el tratamiento de Covid-19 se someterán a más pruebas y análisis\", explica Román Zambrano, de IBM Argentina. El proyecto, diseñado y dirigido por Scripps Research, se alojará en la World Community Grid de IBM, un recurso informático basado en colaboración abierta y distribuida (crowdsourcing), sin costo para los científicos. Los voluntarios deben registrarse en \r\n\r\nwww.ibm.org/OpenPandemics\r\n\r\n y descargarse, cuando sea lanzada, una aplicación que funciona cuando sus equipos están inactivos [N de la R: el lector podría en contrar, cuando lea esta nota, que la aplicación ya está disponible; al cierre de esta edición, había que registrarse para recibir el aviso del lanzamiento]. \"Operando en segundo plano y sin disminuir la velocidad de los sistemas de los usuarios, la aplicación distribuye asignaciones computacionales y devuelve cálculos completos a los investigadores, por medio de la nube de IBM. Los voluntarios no necesitan tener ninguna experiencia técnica para participar; el proceso es automático. La información personal nunca se compartirá y el software no podrá acceder a archivos personales o empresariales\", concluye Zambrano."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/lnteacompana-fotos-buenos-aires-vacia-tus-videollamadas-nid2355445","date":"17  de abril de 2020  • 17:55","title":"#LNteacompaña: fotos de Buenos Aires vacía para tus videollamadas en Zoom","abstract":null,"author":"","key_words":"","body":"Desde LA NACION queremos formar parte del día a día de nuestros seguidores y lectores. Desde \r\n\r\nstickers para WhatsApp\r\n\r\n con mensajes por el coronavirus a vivos en Instagram para poder llevar mejor esta cuarentena. Por eso, en épocas en donde el teletrabajo manda, seleccionamos varias fotos de la ciudad de Buenos Aires completamente vacía para que uses como fondo en tus videollamadas de Zoom. Las imágenes fueron tomadas por Fernando Gutierrez \r\n\r\npara un especial fotográfico \r\n\r\n de LA NACION en donde se mostraban lugares icónicos de la ciudad.       "}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/reglas-etiqueta-zoom-10-consejos-convivencia-digital-nid2355423","date":"17  de abril de 2020  • 17:55","title":"Reglas de etiqueta para Zoom: 10 consejos para la convivencia digital","abstract":null,"author":"Augusto Finocchiaro Preci","key_words":"","body":"Las \r\n\r\nvideollamadas por WhatsApp, Skype\r\n\r\n o \r\n\r\ncon el popular\r\n\r\n (\r\n\r\ny controvertido\r\n\r\n) Zoom se convirtieron en la manera de trabajar, estar en contacto con amigos y hasta festejar cumpleaños \r\n\r\ndurante la cuarentena\r\n\r\n. Sin embargo, a pesar de la facilidad de la comunicación en tiempos de \r\n\r\napps \r\n\r\ne Internet, no siempre es fácil entender al otro, y a veces los encuentros se vuelven tediosos si no se respetan las normas básicas. En caso de videollamadas grupales este problema puede convertirse en un impedimento total, por eso te dejamos esta \r\n\r\nguía para la convivencia en la comunicación digital por video\r\n\r\n.  Parece algo obvio, pero por lo general desconocemos del estado o la configuración del audio y el video que ofrece nuestro equipo hasta el momento de la conexión. En apps como Skype o Zoom deberemos seleccionar cuál será la salida de video o micrófono queremos usar, ya que en algunas ocasiones pueden haber varias como el micrófono nativo de la computadora o el de los auriculares.  Cuando se hace una videollamada de muchas personas, debido a las malas conexiones y el atropello por hablar, puede ser difícil entender al otro entre tanto ruido de ambiente, voces y sonidos. Por eso, si estamos escuchando al interlocutor y sabemos que no vamos a hablar ni preguntar, podemos colaborar al silenciar nuestro mic hasta el momento que deseemos participar de la conversación.  De la regla número dos se desprende la obvia para la vida misma, pero que en una videollamada se vuelve mucho más importante. No hablar todos a la vez. Esperar a que termine de hablar el otro para esperar nuestro turno puede ser algo vital dado que toda llamada online de video tiene una demora o \r\n\r\ndelay\r\n\r\n, y en tiempos de cuarentena donde las conexiones no son las mejores puede ser aún peor. Acá siempre hay que esperar al silencio para ahí si \"meter nuestro bocado\".  Es importante que las llamadas se hagan en un \r\n\r\nambiente con poco ruido\r\n\r\n. Ya sea en un smartphone o una computadora, los micrófonos tienden a detectar más que el sonido de nuestra vos, lo que si lo hacemos en un lugar con ruidos de calle, otras personas hablando o con la TV encendida, todo ese sonido puede filtrarse dentro de la conversación.  En especial, en las reuniones de trabajo es vital prestar atención y escuchar lo que se dice en las llamadas. Las malas conexiones pueden hacer que no sea tan fácil decodificar con exactitud lo que se dijo, por lo que la completa atención es necesaria para no caer en el clásico \"¿Podés repetir lo que dijiste?\". Esto puede hacernos quedar mal y además alargar las ya maratónicas reuniones en las que debemos permanecer conectados.  En el caso de las charlas masivas, o clases online, también podemos usar las reglas de clase. Hacer silencio cuando el otro habla y por qué no, levantar la mano a la hora de querer preguntar algo para no interrumpir con el audio de nuestra pregunta al profesor o la persona dando la charla. Puede quedar raro levantar la mano sólo en tu casa frente a una computadora, pero puede aportar muchísimo a la armonía de la videollamada.  Es muy común en charlas de más de cuatro personas que alguno tenga que levantarse y deje la cámara vacía por un período de tiempo. Si tenemos cosas que hacer durante la videollamada, es probable que puedan esperar a cuando nos desconectemos, y en caso de ser importantes, podemos sino \r\n\r\nmutear \r\n\r\nel audio y bloquear la imagen por respeto al que da la charla.  Del punto anterior se desprende otra observación fundamental para el respeto mutuo: no hacer otras cosas mientras estamos en cámara. Ya sea una charla de amigos o una clase virtual, no es de buena educación digital realizar otras cosas mientras estamos conectados. Hay que recordar que si usamos, por ejemplo Zoom, la otra persona también esta viendo a todos de forma simultánea.  Así como no debemos hacer otros trabajos o levantarnos en medio de la charla, tampoco es una señal de respeto estar con el smartphone en la mano respondiendo mensajes mientras alguien nos habla desde otra cámara. Para mantener la convivencia y no hacer sentir mal al otro, el teléfono puede esperar un ratito más.  Los servicios de videollamadas ahora permiten cambiar el fondo para simular que estamos en otro lugar, jugar un rato y divertirnos. Pero claramente, esta opción no está pensada para reuniones serias o clases. Si tenemos un fondo en casa que no queremos mostrar, podemos optar por algún background neutro, un color sólido o bien una foto fija, pero siempre teniendo en mente el tono de la videollamada y no estar cambiando constantemente."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/google-prepara-tarjeta-credito-competir-apple-card-nid2355429","date":"17  de abril de 2020  • 17:25","title":"Google prepara una tarjeta de crédito para competir con Apple Card","abstract":null,"author":"","key_words":"","body":"Google se prepara para tener \r\n\r\nuna tarjeta de crédito y débito propias\r\n\r\n en Estados Unidos con el Citi y el Stanford Federal Credit Union, \r\n\r\nsegún pudo saber el sitio Techcrunch\r\n\r\n, para ampliar el alcance de su plataforma de pagos Google Pay, y poder competir así con Apple Pay y su tarjeta \r\n\r\nApple Card, que esa compañía lanzó en marzo de 2019\r\n\r\n. Google Pay sirve por ahora sólo para intercambio de dinero entre usuarios y transacciones online; una tarjeta de crédito ampliaría notablemente su alcance. Otros sistemas de pago digitales, como PayPal o MercadoPago, por citar solo un par, han seguido un camino similar. El objetivo al final del camino, parece ser, está en transformarse en una entidad de servicios financieros, aprovechando la vasta cantidad de información que tiene de sus usuarios.  Google no negó ni confirmó la información publicada por Techcrunch, que publicó una gran cantidad de imágenes de prensa sobre este producto que todavía no ha sido anunciado formalmente, y que al igual que la de Apple tendrá una versión física y otra digital, poniendo el teléfono cerca del posnet para pagos sin contacto."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/como-avanzaron-nuevas-tecnologias-tratamiento-trastornos-mentales-nid2355394","date":"17  de abril de 2020  • 16:51","title":"Cómo avanzaron las nuevas tecnologías en el tratamiento de trastornos mentales","abstract":null,"author":"Sergio C. Fanjul","key_words":"","body":"Te escribe todos los días, más o menos a la misma hora. Te pregunta por tu estado de ánimo. Siempre tiene palabras de aliento. Siempre te hace ver las cosas con más claridad, más allá de esos agobios y ansiedades momentáneas que nos hacen perder la cabeza. Además, siempre está disponible para tener una pequeña conversación cuando tienes un problema. Día y noche. Podría decirse que es una buena persona, un buen profesional de la psicología, si no fuera porque.... porque no es una persona. Woebot es un \r\n\r\nrobot de asistencia psicológica\r\n\r\n. Ese ser que chatea contigo cuando todo se pone feo, ese que se preocupa a diario por tus emociones es simplemente un programa informático, inteligencia artificial especialmente diseñada para tratamientos psicológicos cotidianos. No hay nadie detrás, más allá de los ingenieros que la crearon. Pero va aprendiendo de sus miles de experiencias con miles de pacientes, y da el pego. Este tipo de \r\n\r\nchatbots\r\n\r\n son solo un ejemplo extremo de cómo la tecnología está incidiendo en el campo de la atención psicológica. Las llamadas ciberterapias son acogidas de buena gana por muchos psicólogos, sobre todo para tratar determinados procesos, pero también causan ciertas inquietudes, en especial en el tratamiento de los datos. \"Hay un grupo de ciudadanos, cada vez más numeroso, que ha nacido en un mundo digital. Ese mundo es tan real como el analógico y si no ofrecemos alternativas a los jóvenes, estamos liquidados\", explica Felipe Soto Pérez, profesor de la Universidad de Salamanca e investigador de la Fundación Intras. La incorporación de las nuevas tecnologías al campo de la psicología parece tan inevitable como en otras tantas disciplinas. Si escuchamos música o vemos cine en casa y pedimos comida rápida a domicilio, ¿por qué no vamos a hacer terapia de manera no presencial? La prehistoria de la intersección entre psicología y tecnología \r\n\r\nse remonta al programa ELIZA\r\n\r\n, desarrollado en los años 60 en el Instituto Tecnológico de Massachusetts (MIT, por sus siglas en inglés), una aplicación que trataba de \r\n\r\nmantener una conversación coherente con un humano\r\n\r\n. Este programa se utilizó para recrear el tipo de charla que se da entre un paciente y un psicoterapeuta, siguiendo las líneas de la psicología centrada en la persona, del estadounidense Carl Rogers, en la que el terapeuta trata de tirar de la lengua al paciente para llegar a lo hondo de su psique con preguntas sencillas como \"¿por qué dice usted eso?\", \"¿está seguro?\" o \"desarrolle esa idea\". ELIZA no tenía memoria ni aprendía de sus conversaciones con los usuarios. Después de otros intentos de terapia por ordenador, la llegada de Internet y la inteligencia artificial supuso una explosión en este campo. A día de hoy, la sanidad pública británica, el National Health Service, ya ofrece un \r\n\r\ncatálogo de apps validadas científicamente\r\n\r\n para tratar problemas psicológicos que se pueden utilizar desde el smartphone.  En este escenario el asunto de los datos no es cuestión menor: a través de ellos pueden espiarnos, conocer nuestros gustos, anticipar nuestras acciones e incluso manipularlas. Imagínense, en el caso que nos ocupa, que nuestra empresa o un entrevistador laboral conocieran nuestros estados de ánimo o nuestras intimidades psicológicas. Los expertos consultados, sin embargo, aseguran que sus aplicaciones no venden sus datos a ninguna otra empresa y que uno puede utilizarlas sin dar información personal e incluso a través de una cuenta de correo anónima, para proteger la identidad del usuario. Eso sí, este tiene que asegurarse de que la terapia se realiza a través de vías seguras y certificadas para mantener la confidencialidad. \"Todavía no hay una normativa sobre este asunto\", dice Soto, \"aunque nos digan que no va a haber fugas de información, que son sus propios servidores, que controlan los datos, no se puede evitar que se hagan pantallazos a los chats o que se graben las videoconferencias\". Este es uno de los grandes retos del tratamiento psicológico a través de Internet. El uso más común de las ciberterapias es precisamente el trato a distancia que abarata los costes, facilita encajar las consultas en los difíciles horarios laborales, permite llegar a zonas con cobertura sanitaria deficiente (véase la \r\n\r\nEspaña vacía o vaciada\r\n\r\n) y también ayuda a aquellos que sienten estigma por acudir a la consulta del psicólogo (cada vez son menos). Y para otros muchos casos: \"Estando en un restaurante con un amigo sufrí un fuerte ataque de pánico y a partir de ahí encontré que me costaba salir de casa, estar en espacios públicos\", explica Pedro, un paciente valenciano en la treintena. \r\n\r\nLa aplicación iFeel\r\n\r\n le vino perfecto para tratarse psicológicamente sin salir de su domicilio. \"Y con éxito\", añade. iFeel es una aplicación española que reúne a 150 psicólogos en su red y da servicio a 250.000 usuarios a nivel global. \"Es una aplicación 100% humana\", explica el cofundador Martín Villanueva, \"a través de ella conectamos a personas en busca de psicólogo con el terapeuta que mejor se ajusta a sus necesidades\". Como señala Villanueva, esto es importante: la relación que se desarrolla entre paciente y psicólogo, la alianza terapéutica, es un factor muy influyente en la terapia, y es difícil de controlar. \"Hay muchas personas que no dan con el psicólogo que les convendría y acaban dejando la terapia\", añade. Luego se inicia una relación a distancia que puede ser mediante videollamada o mediante chat sincrónico (en tiempo real) o asincrónico (en diferido). Por medio de técnicas de \r\n        \r\n        \r\ninteligencia artificial\r\n\r\n        \r\n\r\n , que registran la evolución del estado de ánimo (un \"diario de emociones\"), la aplicación recomienda diferentes herramientas a la medida del paciente: artículos, audios, meditaciones guiadas, relajaciones, etcétera. Esa importancia de la relación entre paciente y psicólogo es, a la vez, uno de los escollos de la ciberterapia a distancia: a pesar de los avances, hay matices en la relación directa entre seres humanos de carne y hueso que nunca se podrán reproducir a través de un chat o de una pantalla. De hecho, el método ciberterapéutico tiene otras limitaciones: \"Si hablamos de psicopatías severas, tales como brotes psicóticos o trastorno bipolar, su utilización no es recomendable\", explica Vicente Prieto, psicólogo clínico vocal de la Junta de Gobierno del Colegio Oficial de Psicólogos de Madrid. \"En cambio, sí se pueden trabajar vía \r\n        \r\n        \r\nInternet\r\n\r\n        \r\n\r\n las fobias, la ansiedad o el estrés\". Y también sus dificultades: \"No existe formación suficiente sobre el uso de las terapias mediadas por tecnología, no se ha incorporado en el currículo universitario más allá de algún curso, y eso dificulta la investigación\", explica Soto. Técnicas como la \r\n        \r\n        \r\nrealidad virtual\r\n\r\n        \r\n\r\n (RV) o la realidad aumentada (RA) también tienen su utilidad en lo psicológico. Por ejemplo, una persona que tenga \r\n\r\nmiedo a volar en avión\r\n\r\n o a las alturas puede colocarse en uno de estos contextos gracias a la RV, mientras que alguien que tenga miedo a las arañas (aracnofobia) puede ver una araña sobre su mano mediante RA sin que el artrópodo esté en realidad ahí. \"De esta manera la persona puede rebajar sus niveles de ansiedad en un entorno seguro\", explica Prieto, \"son técnicas cada vez mejor desarrolladas\". La aplicación Searching Help, creada por la agencia Yslandia y el Servicio de Psiquiatría del Hospital 12 de Octubre, sirve para detectar si un paciente psi cótico busca ideas delirantes o sobre suicidio en Internet y redes sociales, y así prevenir desgracias. \"Durante el proceso se confirmó algo que intuíamos: cuando una persona tiene un brote psicótico, utiliza las redes sociales de una manera característica\", explica Borja Anguita, responsable de tecnología e innovación de \r\n\r\nYslandia\r\n\r\n. Esos comportamientos online pueden ir desde solicitar amistades de forma compulsiva, como 100 de una vez, o dar 150 me gusta en poco tiempo, una hiperactividad que a los psicólogos y psiquiatras les puede decir algo, más allá de la extrañeza de familia y amigos. \"Es como si estuvieran dando gritos en silencio\", apunta Anguita. Las búsquedas en Google también son muy reveladoras para detectar personas que investigan formas de suicidarse o hacerse daño. De hecho, si uno busca en Google maneras de quitarse la vida, le aparecen como primeros resultados algunos números de teléfonos para la prevención del suicidio. Una aplicación interesante de la ciberterapia es la asistencia telemática Psicall, que realiza la Clínica Universitaria de Psicología de la Universidad Complutense de Madrid, donde trabajan 24 operadores y 6 supervisores. En ella se atiende a las solicitudes de los alumnos sobre temas psicológicos, a través del teléfono, del email, chat, etcétera. \"Hemos atendido intentos de suicidio, violaciones, agresión sexual, bullying... La casuística es muy variada\", dice Cristina Larroy, la directora de la clínica. \"Pero los casos más frecuentes tienen que ver con desorientación, novatadas, trastornos adaptativos, falta de sentido de la vida, etcétera\". Si la asistencia telemática no es efectiva, se pone a disposición de los alumnos la terapia presencial. El problema que Larroy le ve a este tipo de terapias es que no todo el mundo sabe utilizar bien las tecnologías. Por ejemplo, existe una brecha digital que separa a las personas de mayor edad. \"Aun así, están suponiendo una revolución importante\", dice la directora, \"es muy útil para jóvenes de 18 años que están llorando en casa, que no hablan con sus padres y a los que les da vergüenza ir a un psicólogo... Esta es su solución\"."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/coronavirus-como-estan-conexiones-internet-casi-mes-nid2355364","date":"17  de abril de 2020  • 16:13","title":"Coronavirus: cómo están las conexiones a internet a casi un mes del inicio del aislamiento social obligatorio","abstract":null,"author":"Sebastián Davidovsky","key_words":"","body":"Las \r\n\r\nconexiones hogareñas a Internet están estables\r\n\r\n en la Argentina. Eso dicen los especialistas, que aseguran que no hay mayores problemas con el consumo de contenido en plena \r\n\r\ncuarentena, que ya está próxima a cumplir un mes\r\n\r\n. \"Tuvimos un pico, pero luego \r\n\r\nse estabilizó por debajo de ese tope\r\n\r\n\", señala Ariel Graizer, presidente de Cabase (Cámara Argentina de Internet). Y agrega: \"La gente está haciendo un uso razonable y responsable. No se siguió disparando. Nosotros monitoreamos el tráfico tres veces por día y está más que bien\".  El pico de la conexión sigue siendo el mismo, pese a la permanencia en el hogar, señala Graizer. \"Siempre \r\n\r\nla hora que más se utilizan las redes van de las 7 de la tarde hasta las 2 ó 3 de la mañana\r\n\r\n. Y las horas bajas son entre las 5 y las 9. Ahora lo que vemos es que esa campana que se forma es más alta\", explica. \"En la parte general estamos muy tranquilos. De adentro de las empresas, pueden estar perfectas en capacidad y quizás con algún problema en algún barrio, en alguna ciudad. \r\n\r\nLa capacidad está, hay problemas puntuales, pero no es un problema endémico\r\n\r\n y que no tiene solución: es parte de la operatoria normal\", asegura. La estabilidad también la aseguran los operadores. Coinciden en que la mayor demanda no afectó a la red, tanto en las fijas como en las móviles. Y que \r\n\r\nlos puntos más fuertes se dieron los primeros días\r\n\r\n. En Claro señalan que el pico de incremento se registró el sábado 21 de marzo. Ese día el consumo de la red fija subió un 38% en el momento pico del día y en la Red Móvil el consumo de datos subió el 14% y la voz un 6%\", explican. En Movistar, algo similar: \"el \r\n\r\nmayor incremento de tráfico se dio durante el primer fin de semana\r\n\r\n de la cuarentena, y luego se estabilizó en el mismo nivel, con una leve baja en los días subsiguientes\". El propio director de Enacom, Gonzalo Quilodran, señaló en Radio Q, de Tucumán: \"Quiero llevar a la tranquilidad que no hay ninguna posibilidad de colapso en internet en nuestro país\".  En Telecom, entre la red fija y móvil, señalan que las herramientas de videollamadas y conferencias continúan teniendo un crecimiento como herramienta de uso recreativa y de vínculo con la familia y los amigos \r\n\r\nllegando a +1500% desde que comenzó la cuarentena.\r\n\r\n En Whatsapp, sin embargo, notaron una baja la semana pasada, pero las videollamadas en general continúan acumulando un crecimiento sostenido desde el comienzo del Aislamiento Social Obligatorio. En ese sentido,\r\n\r\n Zoom sigue con su incremento disruptivo\r\n\r\n y siendo la más elegida con \r\n\r\nun aumento de 6600%\r\n\r\n desde el inicio de la cuarentena. En el caso de las plataformas de streaming, desde la empresa señalan que crecieron \r\n\r\nFlow un 18%, YouTube un 20% y Netflix un 35%\r\n\r\n. Esta última cuenta con una particularidad: tras un acuerdo con el Enacom, \r\n\r\nNetflix acordó reducir la calidad de su streaming para \"ahorrar\" banda ancha\r\n\r\n y no saturar la red. Desde Iplan, por ejemplo, señalaron que luego de 25 días de empezada la cuarentena hay una baja de un 10% de tráfico de Netflix, adjudicado a esa compresión del formato. El gaming, mientras tanto, tuvo uno de los crecimientos más fuertes: 51 por ciento desde el inicio del aislamiento obligatorio (Telecom). La plataforma de gaming que sigue en constante crecimiento es \r\n\r\nRoblox (76%, respecto a previo al inicio de la cuarentena)\r\n\r\n. Mientras que el crecimiento de los juegos clásicos (Fortnite, Free Fire, League Of Legends) venían registrando un alta durante la cuarentena, en Semana Santa quienes crecieron y volvieron a dominar la escena fueron Playstation y Blizzzard con un crecimiento del 126%. Lo que creció en 200% desde el inicio de la cuarentena es Discord (una aplicación de VOIP y de chat que utilizan los gamers). En tanto, las redes sociales también están en alza, aseguraron desde Iplan y Telecom. Para la primera, Facebook e Instagram están arriba un 32 por ciento, mientras que para Fibertel y Personal, Instagram creció 15 por ciento y Facebook, 45. La compañía (dueña también de Whatsapp) también anunció medidas para reducir el tráfico generado por sus videos. Twitter, en tanto, aumentó su tráfico un 23 por ciento.  El tráfico de \r\n\r\ncontenido para adultos\r\n\r\n se mantuvo en niveles inferiores a los que se registraban antes del inicio de la cuarentena y disminuyeron 18%, explica Telecom. Por su parte, con motivo de las restricciones de circulación y el aislamiento obligatorio, la plataforma Uber (que ayer lanzó Flash, para envíos en algunas zonas de GBA y Mendoza) mantuvo su caída de 84% en su uso. El Enacom también \r\n\r\nhabía emitido algunas recomendaciones para optimizar el uso de las redes\r\n\r\n. Entre ellas estaban: priorizar las herramientas de teletrabajo y los portales educativos, reservar los videos y los juegos en streaming para horarios de menor tráfico, evitar el envío de archivos pesados (usar links a servicios en la nube), coordinar los tiempos de uso con otros miembros del hogar y desconectar los dispositivos que se estén utilizando."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/la-leccion-estamos-aprendiendo-errores-servicio-videollamadas-nid2355349","date":"17  de abril de 2020  • 14:40","title":"La lección que estamos aprendiendo de los errores en el servicio de videollamadas Zoom","abstract":null,"author":"Brian X. Chen","key_words":"","body":"Desde que muchos de nosotros comenzamos a trabajar desde casa por la \r\n\r\npandemia del coronavirus\r\n\r\n, me han invitado a un sinfín de \r\n\r\nreuniones que se realizan en Zoom\r\n\r\n, la \r\n\r\naplicación de videoconferencias de moda\r\n\r\n. Se organizan happy hours virtuales, reuniones de trabajo, cenas, etcétera. Yo no he asistido\r\n\r\n, y no es solo porque mi cabello ha crecido vergonzosamente. \r\n\r\nEs porque tengo un problema fundamental con Zoom\r\n\r\n. Primero permítanme decir que entiendo por qué \r\n\r\nZoom ha sido tan popular durante la pandemia\r\n\r\n. La compañía diseñó su aplicación \r\n\r\npara que fuera gratuita y muy fácil de usar\r\n\r\n; en la jerga tecnológica, decimos que es una aplicación \"sin fricción\". Incluso nuestros amigos y familiares que no saben nada de tecnología pueden unirse a una reunión de Zoom tan solo dando clic en un enlace. Después, listo, ves una pantalla con rostros conocidos y puedes comenzar a charlar. Al menos \r\n\r\n\r\n200 millones de nosotros\r\n\r\n, desesperados por ver a personas fuera de nuestras casas, ahora usamos Zoom, en comparación con los diez millones de usuarios de hace algunos meses. Muchos la usamos gratuitamente, aunque Zoom también tiene un producto de pago. Para muchos es una solución que nos permite ver y conversar con amigos y familiares. Pero durante el último año, he estado preocupado por la aplicación. \r\n\r\nZoom ha tenido muchas brechas de privacidad\r\n\r\n durante ese periodo, y \r\n\r\nhan ocurrido con tanta frecuencia\r\n\r\n que se convirtieron en un juego de nunca acabar. Los errores incluyeron un punto débil que habría permitido la integración de un malware en Zoom que podía apoderarse de nuestras cámaras web. Los problemas con las prácticas básicas de seguridad culminaron con el llamado \r\n\r\n\"Zoombombing\"\r\n\r\n, es decir, \r\n\r\ntrolls que se metían a las reuniones de video\r\n\r\n de las personas y las bombardeaban con material inapropiado como pornografía. La semana pasada, Eric Yuan, director ejecutivo de Zoom, \r\n\r\nse disculpó en una publicación de blog\r\n\r\n por todos los errores y dijo que los problemas recientes se habían abordado en gran medida. La compañía prometió enfocarse en la solución de sus problemas de privacidad y seguridad durante los próximos meses, y luego reiteró sus planes. Si todo esto nos parece demasiado familiar, no nos equivocamos. \r\n\r\nEso se debe a que nos encontramos lidiando con la misma situación una y otra vez, \r\n\r\nenfocándonos en la conveniencia de productos tecnológicos fáciles de usar por encima de problemas como la seguridad y la privacidad de los datos\r\n\r\n. Es una lección que debemos aprender y volver a aprender. Cuando una empresa no protege nuestra privacidad, no deberíamos seguir usando su producto, ni decirle a las personas que nos importan que lo usen, solo porque funciona bien y es fácil de usar. Una vez que perdemos nuestra privacidad, rara vez la recuperamos nuevamente. \"Es una puerta giratoria\", dijo Matthew Guariglia, analista de políticas de la \r\n\r\nElectronic Frontier Foundation\r\n\r\n, una organización sin fines de lucro dedicada a la defensa de los derechos digitales. \"Cuando le entregas tus datos a una compañía, no tienes idea de quién más tendrá acceso a ellos, porque gran parte del proceso ocurre detrás de la caja negra del hermetismo empresarial\". La responsabilidad de solucionar los problemas de seguridad y privacidad de su aplicación es de Zoom, no de nosotros.\r\n\r\n Sin embargo, podemos presionar a Zoom si no aceptamos esta situación. Si usas Zoom, hazlo con precaución y con una buena configuración de seguridad. A continuación, explico más sobre eso.  Primero echemos un vistazo a las razones por las que Zoom está bajo los reflectores. Los problemas se resumen en dos puntos principales: sus políticas de privacidad y la arquitectura de su seguridad. Las políticas de privacidad de Zoom Hace poco, Zoom anunció que había revisado sus políticas de privacidad para que fueran más claras y más transparentes. La empresa hizo énfasis en que no vende y jamás ha vendido los datos personales de las personas, y no tiene planes de hacerlo. No obstante, las políticas no aclaran si Zoom comparte datos con terceros, como lo declaran explícitamente compañías como Apple y Cisco en sus políticas de privacidad. Esa es una omisión notable. Las compañías tecnológicas pueden monetizar los datos de sus usuarios de muchas maneras sin venderlos directamente, por ejemplo, compartiéndolos con otras compañías que procesan información para sacar conclusiones, según investigaciones publicadas por la Escuela de Administración y Dirección de Empresas Sloan del MIT. En algunos casos, las herramientas para recolectar datos de los usuarios se \"rentan\" a terceros. Ese tipo de prácticas técnicamente significan que tus datos personales no se \"vendieron\", sin embargo, una compañía podría ganar dinero con tus datos. Lynn Haaland, funcionario de cumplimiento y riesgo global de Zoom, dijo que la compañía no anonimiza, ni acumula los datos de los usuarios, ni los renta a cambio de dinero. ¿Entonces por qué eso no se aborda en las políticas de privacidad? \"Tratamos de ser claros sobre lo que sí hacemos con los datos\", dijo Haaland sobre las políticas actualizadas. \"A veces cuando tratas de mencionar todas las cosas que no haces con los datos, si te falta algo, la gente dice: 'Ah, bueno, entonces deben estar haciéndolo'\". Las fallas de seguridad de Zoom Aunque Zoom ha trabajado arduamente para solucionar las brechas de seguridad que han surgido en las últimas semanas, sus productos para computadoras Windows y Mac tienen menos seguridad en su diseño. Eso se debe en gran parte a que la compañía decidió no proporcionar su aplicación a través de la tienda de aplicaciones Mac oficial de Apple o la tienda de aplicaciones de Microsoft Windows. En cambio, los usuarios la descargan directamente de la web. De esta manera, el software de Zoom evita vivir en un entorno cerrado, lo cual habría restringido su acceso a los sistemas operativos de Apple y Microsoft. Como resultado, Zoom puede tener acceso a partes más profundas de los sistemas operativos y de sus exploradores web. Eso es, en gran medida, lo que permite que Zoom sea tan fácil de usar. Al decidir eludir los métodos más seguros para instalar su aplicación, Zoom ha optado por una arquitectura de seguridad más débil, dijo Sinan Eren, director ejecutivo de Fyde, una firma de aplicaciones de seguridad. \"Quieren que el proceso de instalación sea mucho más fácil y ágil, pero al mismo tiempo quieren ganchos más profundos en el sistema operativo para poder recolectar más datos\", comentó. \"Eso también nos expone a posibles puntos débiles\". Zoom rechazó hacer comentarios sobre su arquitectura de seguridad. ¿Entonces qué hacer? En estos momentos difíciles, muchos de nosotros no tenemos mejor opción que usar Zoom. Así que estos son algunos pasos que tener en mente.  Que un producto sea fantástico no basta si es malo a la hora de proteger nuestra privacidad. Muchas personas parecen haber aprendido la lección y ya tomaron medidas. SpaceX, la empresa aeroespacial de Elon Musk, prohibió a sus empleados usar Zoom. El distrito escolar de la ciudad de Nueva York también bloqueó Zoom del aprendizaje en línea ¿Y nosotros? Tal vez también sea momento de pausar."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/whatsapp-prepara-llamadas-grupales-mas-4-participantes-nid2355359","date":"17  de abril de 2020  • 14:27","title":"WhatsApp prepara llamadas grupales con más de 4 participantes para competir con Zoom","abstract":null,"author":"Europa Press","key_words":"","body":"La aplicación de mensajería \r\n\r\nWhatsApp \r\n\r\nplanea extender el límite de usuarios que pueden participar en sus llamadas de voz o de vídeo, \r\n\r\nque actualmente es de cuatro personas por llamada. El portal especializado \r\n\r\nWABetaInfo \r\n\r\nha detectado esta nueva función en el código de las últimas betas de la aplicación para móviles iOS (2.20.50.23) y Android (2.20.128), y ha asegurado que \"es una decisión ya tomada\".  Desde su introducción en el año 2018, las llamadas grupales entre usuarios de WhatsApp, tanto si son solo de voz como si son videollamadas, permiten un máximo de cuatro participantes. Ahora, con \r\n\r\nel auge de las videollamadas debido al confinamiento por la pandemia de coronavirus\r\n\r\n, WhatsApp planea ampliar ese límite, aunque por el momento no se conoce el nuevo máximo de participantes. Por ahora, la nueva función no se encuentra presente en la versión estable de WhatsApp, pero el código de las betas de la aplicación sugiere que llegará \r\n\r\ntanto a iOS como a Android con la última actualización disponible. Asimismo, la aplicación de mensajería ha incorporado a sus últimas betas un nuevo aviso en su panel de llamadas que recuerda a los usuarios de que también están encriptadas de extremo a extremo, al igual que los mensajes. La semana pasada, Whatsapp añadió un nuevo botón en los chats grupales para simplificar la realización de las videollamadas que hasta ese momento, para participar cuatro personas, dos debían iniciarla e invitar a los otros participantes a unirse."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/contra-ansiedad-lectores-salen-buscar-buenas-noticias-nid2355319","date":"17  de abril de 2020  • 13:42","title":"Contra la ansiedad por la cuarentena, los lectores salen buscar buenas noticias en Internet","abstract":null,"author":"Taylor Lorenz","key_words":"","body":"Aunque pueda ser difícil ver más allá de la catarata de devastadores titulares, hay bastante \r\n\r\nbuenas noticias en el mundo\r\n\r\n justo ahora, y bastante interés en leerlas también.  Las cuentas de Instagram dedicadas a las buenas noticias, como \r\n\r\n@TanksGoodNews\r\n\r\n y \r\n\r\n@GoodNews_Movement\r\n\r\n, han experimentado una impresionante escalada de seguidores en las últimas semanas. A fines de marzo, el actor John Krasinski presentó una \"red de información de buenas noticias\" en YouTube; en una semana, \r\n\r\nSome Good News\r\n\r\n había sobrepasado el 1,5 millón de suscriptores y 25 millones de visitas. Las búsquedas de Google relacionadas con las \"buenas noticias\" aumentaron mucho hace un mes y han continuado incrementándose. \"Hemos visto un nivel de \r\n\r\ncrecimiento sin precedentes en las últimas cuatro semanas\r\n\r\n,\" dijo Lucía Knell, directora de asociaciones de marcas de \r\n\r\nUpworthy\r\n\r\n. Ella observó que la compañía experimentó un incremento del 65% en la cantidad de seguidores en Instagram y un 47% de aumento en las visitas al sitio en marzo, en comparación con el mes anterior. Upworthy se fundó en 2012 con el compromiso de contar historias positivas. En ese momento, el algoritmo de Facebook parecía favorecer los titulares inspiradores usados como anzuelo; quizás recuerde verlos. Pero, en 2013, Upworthy y otros sitios dedicados a publicar buenas noticias experimentaron una considerable caída en las visitas a sus páginas después de que Facebook ajustara su algoritmo.  Importantes organizaciones dedicadas a las noticias (entre las que figura The New York Times) han creado a lo largo de los años sus propios sitios para publicar buenas noticias. Ahora, más que nunca, los lectores las están necesitando. \"Simplemente ha sido una avalancha de personas que escribían y contaban cuánto necesitan estas historias o decían que las leían y las lágrimas les recorrían el rostro\", señaló Allison Klein, quien dirige el blog \r\n\r\nInspired Life\r\n\r\n en The Washington Post. \"Las personas constantemente agradecen porque les mostramos algo que no las hace sentir horrible\". David Beard, el editor ejecutivo del boletín de National Geographic, dijo que la demanda de buenas noticias ahora no se compara con nada que haya visto antes. \"Las personas buscan una razón para seguir\", señaló. Como respuesta, \r\n\r\nNational Geographic\r\n\r\n creó dos newsletters dedicados a informar buenas noticias. Uno está destinado a los niños y las familias, el otro, es un \r\n\r\nboletín gratuito que no trata sobre el coronavirus\r\n\r\n, cuyo título es Your Weekly Escape (Su escape semanal, en español). \"Lo pienso como una aplicación de meditación, pero es periodismo\", expresó Beard. Ambos boletines \"surgieron como reacción a esta avalancha de noticias terribles\", señaló. The Washington Post\r\n\r\n también está tratando de adaptarse a la demanda. Además de publicar historias regularmente en Inspired Life, la compañía convirtió su newsletter semanal dedicado a las buenas noticias, \r\n\r\nThe Optimist\r\n\r\n (El Optimista), que Beard desarrolló cuando trabajaba allí, en un envío bisemanal y creó The Daily Break (La Pausa Diaria, en español), que destaca una historia alentadora por día. Las buenas noticias han sido una bendición para los editores independientes también. Lori Lakin Hutcherson, fundadora y editora en jefe de \r\n\r\nGood Black News\r\n\r\n, expresó que las historias de su sitio se han diseminado tanto como \"los incendios forestales\" recientemente. \"Solo observando las veces que se han compartido y que han recibido clics\", dijo, \"podemos darnos cuenta de que son historias que se han hecho alrededor de 12 veces más populares que el estándar\". Good Black News siempre atrajo a una audiencia constante de lectores de raza negra, relató Lakin Hutcherson, pero en los últimos dos meses ella ha visto un incremento del interés fuera de su público usual. Branden Harvey, el fundador de \r\n\r\nGood GoodGood\r\n\r\n, dijo que al buscar estas historias, los lectores no necesariamente desean escapar de las noticias. \"Más que simplemente distraerse del COVID, quieren obtener un sentido genuino de esperanza en respuesta al COVID\", afirmó. \"No es que las personas no quieran noticias sobre el coronavirus\", dijo Lakin Hutcherson. \"Simplemente quieren noticias sobre él que sean más positivas o que muestren personas que se unen y luchan contra esto, y ofrecen maneras en las que los individuos pueden ayudar\". Así como Facebook lanzó buenas noticias a comienzos de 2010, Instagram se ha convertido en un lugar donde las historias positivas pueden proliferar. Las buenas noticias se han diseminado en cuentas populares de memes en las últimas semanas, y varios administradores de cuentas han comenzado a intercambiar historias positivas en un chat grupal. George Resch, un habitué en el mundo de los memes de Instagram y conocido en línea como \r\n\r\n@Tank.Sinatra\r\n\r\n, creó una cuenta para las buenas noticias en 2017 después del huracán Harvey. Él publica en plataformas, que incluyen Twitter y Facebook, pero dijo que Instagram es donde mejor funcionan las publicaciones. \"En mi página, estoy viendo más crecimiento del que he visto desde el primer año de la misma\", señaló. Recientemente, el equipo de World Record Egg presentó una cuenta de Instagram dedicada a las buenas noticias bajo el nombre de \r\n\r\n@Sunny_Side_News\r\n\r\n. La cuenta escaló a más de 162.000 seguidores en una semana sin promoción alguna.  Tag someone who needs to see this! [R]One of the three Palm Beach County Animal Care and Control kennels is completely empty. ?? ?? Pets provide great companionship, especially in times like these, so people have been fostering and adopting shelter pets in large numbers. This is great news for pets and for the staff who can now safely quarantine.?? ?? We're looking for good news stories, email or DM yours to be featured ??? ??? Source: CBS Miami Una publicación compartida por \r\n\r\n Positive News Only\r\n\r\n (@sunny_side_news) el \r\n\r\n16 de Abr de 2020 a las 6:05 PDT Las cuentas más populares dedicadas a las buenas noticias se concentran en publicar historias relacionadas con el coronavirus con un mensaje positivo y productivo. Alissa Khan-Whelan, una de las fundadoras de @Sunny_Side_News, dijo que tiene mucho cuidado al pensar en cómo enmarcar las historias para mitigar el estrés en los lectores y alentarlos a compartir. \"Tendemos a no usar lenguaje negativo\", señaló. \"El otro día, podría haber usado la palabra 'muerte' en el titular. Pero pensé: ¿Quiero a alguien que se desplace por la página para ver la palabra 'muerte'?. En cambio, utilicé 'pérdida de vidas'\". Pero los editores de buenas noticias dijeron que esas noticias enmarcadas demasiado positivamente también pueden terminar aislando a los lectores. \"Hay una línea\", dijo Resch. \"No puedes aparecer como si fueras un predicador y además, cursi\". A menudo, las buenas noticias más ampliamente compartidas carecen de fundamento. National Geographic, por su parte, ha estado atento a la corrección del registro. Una historia que surge de un tweet sobre cisnes que regresan a los canales de Venecia acumuló cientos de miles de retweets, pero rápidamente desapareció. Y cuando las imágenes de una orangután que se lavaba las manos comenzaron a difundirse en las redes sociales, instando a los espectadores a \"ser más como Sandra\", la escritora Natasha Daly informó a los lectores que el video era real pero que no tenía nada que ver con medidas de salud pública; fue filmado en noviembre de 2019. \"Para que estas historias tengan realmente un poder duradero, tienen que tener rigurosidad periodística\", dijo Klein, de The Washington Post. \"No solo sacamos un video genial o un tweet de Internet\". Las compañías de medios no tradicionales como @TanksGoodNews y @Sunny_Side_News también hacen su parte para verificar las historias antes de publicarlas en Instagram. \"Es una gran responsabilidad utilizar tu plataforma para compartir noticias, así que siempre queremos ser muy estrictos con nuestras fuentes y asegurarnos de que verificamos todo\", dijo Khan-Whelan. Kristi Carter, fundadora y directora ejecutiva de \r\n\r\nGlobal Positive News Network\r\n\r\n, dijo que su sitio web únicamente cita fuentes acreditadas cuando incorpora noticias. La compañía también está avanzando hacia contenido original no relacionado con las noticias, como entrevistas con organizaciones sin fines de lucro y nuevas empresas que están cambiando el mundo. Carter planea presentar un podcast este mes en el que entrevistará a actrices y empresarios sobre formas de mantenerse positivo durante la pandemia. Los editores de noticias a menudo usan metadatos para mantener la publicidad fuera de los artículos relacionados con tragedias. Y las marcas que anuncian en sus sitios web ahora parecen estar adoptando una táctica similar, utilizan software para restringir la aparición de sus anuncios junto con las noticias sobre el coronavirus, informó The Wall Street Journal. Teóricamente, las buenas noticias deberían ofrecer un espacio seguro para las marcas, pero algunos sitios de buenas noticias también sienten la crisis de los anunciantes. \"Nuestros anunciantes no están seguros de lo que sucederá en uno o dos meses, por lo que están reteniendo su dinero en este momento\", dijo Harvey de Good GoodGood. \"Estamos viendo muchas menos marcas dispuestas a apretar el gatillo\". Los administradores de las cuentas de buenas noticias en Instagram dicen que aún no han monetizado sus cuentas, a pesar de su popularidad. Para algunos, es por principios. \"No he ganado ni un centavo\", dijo Michelle Figueroa, quien dirige \r\n\r\n@GoodNews_Movement\r\n\r\n.  Happy Friday! How impressive is this??Artist Kara Hoblin writes, \"My work is just meant to prompt positive thoughts and say thank you to everyone! All healthcare workers in every position, all essential workers, thank you to all the people on the front lines of this pandemic. Be kind, spread love. We're all in this together. [R][R][R][R][R]\" ARTIST: @karabellaa [R]: @fv_defiant Una publicación compartida por \r\n\r\n Good News Movement\r\n\r\n (@goodnews_movement) el \r\n\r\n17 de Abr de 2020 a las 9:25 PDT \"No monetizo\", señaló Mauro Gatti, el fundador de \r\n\r\n@The_Happy_Broadcast\r\n\r\n. \"Rechazo el 100% de las solicitudes entrantes porque quiero mantenerlo enfocado en el objetivo de mejorar la salud mental\". Klein señaló que no ve que el interés en las buenas noticias se vaya a desacelerar pronto. En todo el país, las personas todavía están aisladas, estresadas y afligidas. \"En las redes sociales, hay mucho tráfico de buenas noticias\", expresó, \"especialmente ahora que todos estamos en casa. Si bien en el pasado alguien podría haber ojeado un titular que podría haber sido un historia para sentirse bien, ahora quizás se detenga y haga clic en él\". \"Hay muchas maneras en las que esta pandemia está afectando la vida de las personas\", dijo LakinHutcherson, \"pero todos tenemos en común una cosa: la necesidad de aliviarla\"."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/la-liga-pro-arranca-super-copa-america-nid2355298","date":"17  de abril de 2020  • 12:01","title":"La Liga Pro: arranca la Super Copa de America de Counter Strike Global Offensive","abstract":null,"author":"","key_words":"","body":"La \r\n\r\nLiga Pro de Counter Strike: Global Offensive\r\n\r\n anunció el inicio del torneo \r\n\r\nSuper Copa de América\r\n\r\n que reunirá por primera vez a los \r\n\r\nequipos de esports\r\n\r\n\r\n de la categoría de toda la región\r\n\r\n. De forma simultánea, el torneo también mantendrá sus dos ediciones anuales, conocidas como Apertura, que se disputa de abril a julio, y Clausura, que se lleva a cabo de agosto a diciembre. Con la \r\n\r\nSuper Copa de América, la Liga Pro busca impulsar el desarrollo de los torneos de esports de CS:Go de forma regional\r\n\r\n con el cruce de equipos bajo la modalidad todos contra todos en una primera fase para las regiones norte, centro y sur de América latina. Cada zona clasificará a sus equipos para una segunda y tercera fase para determinar a los ganadores de la zona norte (que integra a los representantes de la zona centro) y al ganador de la zona sur, que disputarán una final para determinar al primer campeón regional del \r\n\r\ntorneo organizado por AMC Networks Internacional Latin América y Temporada de Juegos\r\n\r\n. El doble torneo contará con una \r\n\r\nbolsa con más de 200.000 dólares en premios\r\n\r\n, viáticos y una participación en los eventos presenciales, en la medida que las cuarentenas de cada país lo permitan. La \r\n\r\nLiga Pro contará con 130 jugadores de 26 equipos de al menos 10 países de América del Norte, Centroamérica y América del Sur\r\n\r\n, y este año suma la \r\n\r\nparticipación de dos representantes brasileños\r\n\r\n. En la Liga Pro SUR, donde se encuentran los teams de Argentina, Chile, Uruguay, Paraguay y Brasil, están \r\n\r\n9Z Team\r\n\r\n,Coscu Army Esports, Detona Academy, Furious Gaming, Hawks, Imperial Esports, Keymotion, Malvinas Gaming, Rysix y Sinisters, que arrancarán su participación hoy viernes 17 de abril a las 19 hora Argentina. \"Nos sentimos muy satisfechos del nivel que ha alcanzadoLa Liga Pro de CS:GO. En TDJ,somos pioneros en la realización de Esports, al apoyartanto la organización de los encuentros, como el desarrollo profesional de sus protagonistas. Nos entusiasma también iniciar esta colaboración con AMCNI-LA en pos de nuestro objetivo de fortalecer la expansión de los Esports en la región\", dijo Jonatan Cisterna, director de Temporada de Juegos (TDJ), la empresa organizadora del torneo de esports junto a AMC Networks International LatinAmerica. La Super Copa de América arranca hoy viernes 17 de abril\r\n\r\n y estará \r\n\r\ndisponible con transmisiones en vivo desde los canales de Twitch y YouTube de TDJ\r\n\r\n, y desde el sitio \r\n\r\nLaliga.tdj.gg\r\n\r\n."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/coronavirus-argentina-hackea-covid-19-evento-busca-proyectos-nid2355271","date":"17  de abril de 2020  • 11:01","title":"Coronavirus: \"Argentina hackea el Covid-19\", el evento que busca proyectos tecnológicos en medio de la emergencia","abstract":null,"author":"Sebastián Davidovsky","key_words":"","body":"Cómo la tecnología puede ser clave en tiempos de \r\n\r\ncoronavirus\r\n\r\n. Esa es la idea de fondo de \"\r\n\r\nArgentina Hackea al Covid-19\r\n\r\n\", un \r\n\r\nhackatón\r\n\r\n (una competencia y un encuentro interdisciplinario del que en pocos días se obtiene como resultado una solución) que busca crear \r\n\r\nuna app, una plataforma o un producto\r\n\r\n para hacer frente a un problema específico relacionado con las consecuencias que tiene la pandemia.  El objetivo central de este evento es la creación de prototipos funcionales y la posterior implementación de tres propuestas ganadoras en los próximos 21 días. El evento empieza hoy viernes a las 17.30 y los diferentes grupos deberán tener una comunicación constante y dinámica durante las 72 horas del evento, y obviamente deberán manejarse a través de medios digitales para intercambiar información. Cada equipo, que se arma en base a la inscripción, tendrá siempre presente un mentor/coordinador en las reuniones de equipo estipuladas. Entre los perfiles, hay desarrolladores, diseñadores y también científicos. En total, \r\n\r\nse inscribieron más de 30 equipos\r\n\r\n, explica Francisco Simón, el creador del concurso en el país, que está inspirado en uno que surgió en Estonia, justamente el país donde reside este argentino de 28 años, aunque en rigor volvió hace un mes: \"Cuando vi todo lo que venía pasando, saqué pasaje y me vine\", señala. Los ganadores, aunque no está confirmado, recibirán financiamiento de organismos públicos. Detrás de la propuesta, están como patrocinadores el Ministerio de Desarrollo Productivo, la Agencia Nacional de Promoción Científica y Tecnológica y la Secretaría de Ciencia y Tecnología, de la Provincia de Santa Fe, entre otros. Entre las ideas presentadas, que empezarán a materializarse el fin de semana, hay una plataforma para la gestión educativa, para integrar billeteras digitales a la app Mi Argentina, un sistema de atención virtual sanitaria o una aplicación para denunciar precios altos. Este será el primer hackatón de habla hispana dentro del proyecto \r\n\r\nHack The Crisis\r\n\r\n, iniciado por la fundación Garage48 y el Gobierno de la República de Estonia, que se replicó en más de 46 países. El domingo será el día que un jurado compuesto por universidades, gobierno y emprendedores definan quiénes van a ser los ganadores que en cuatro semanas van a tener que desarrollar su proyecto. \"Durante estas 72 horas, deberán delinear el proyecto y hacer la rendición de cuentas. En base a eso se solicitará el financiamiento\", explica Simón. Todos, por supuesto, desde su casa. Porque aunque rodeados de cuatro paredes, la carrera ya empezó."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/venecia-antes-despues-cuarentena-vista-imagen-satelital-nid2355270","date":"17  de abril de 2020  • 11:01","title":"Venecia antes y después de la cuarentena, vista desde una imagen satelital","abstract":null,"author":"","key_words":"","body":"Italia es uno de los países más golpeados por la pandemia de coronavirus covid-19\r\n\r\n y desde comienzos de marzo impuso una \r\n\r\ncuarentena estricta en todo su territorio\r\n\r\n. Con calles, plazas y puntos turísticos vacías, las \r\n\r\ninéditas postales se mostraron sin visitantes ni habitantes locales\r\n\r\n, y \r\n\r\nlos canales de Venecia no fueron la excepción\r\n\r\n.  De esta forma, \r\n\r\nel tránsito de botes y embarcaciones se redujo de forma drástica en los canales\r\n\r\n. Para reflejar este cambio, la \r\n\r\nAgencia Espacial Europea publicó dos imágenes\r\n\r\n que reflejan el antes y después de la ciudad del norte de Italia. La primera captura del satélite Copernicus Sentinel-2 fue registrada el 19 de abril de 2019, mientras que el registro realizado un año después refleja la ausencia del tráfico fluvial, salvo el \r\n\r\nmovimiento mínimo que corresponde al patrullaje que realizan las autoridades policiales\r\n\r\n. Las imágenes satelitales ya aportaron lo suyo en otro momento, \r\n\r\ncon tomas aéreas que mostraban el freno a la actividad humana en otras partes del mundo\r\n\r\n al inicio de la cuarentena:   "}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/sony-mantiene-fecha-lanzamiento-ps5-pero-numero-nid2355258","date":"17  de abril de 2020  • 10:13","title":"Sony mantiene la fecha de lanzamiento de PS5 pero con un número limitado de unidades","abstract":null,"author":"Europa Press","key_words":"","body":"Sony se prepara para el lanzamiento de su próxima generación de consolas\r\n\r\n PlayStation 5 \r\n\r\n(PS5), y la compañía planea fabricar un \r\n\r\nnúmero inicial de unidades limitado\r\n\r\n aunque \r\n\r\nmantendrá la fecha de lanzamiento, \r\n\r\nque será en las Navidades de este año. De esta manera, Sony planea \r\n\r\nfabricar entre 5 y 6 millones de unidades de la nueva plataforma\r\n\r\n hasta marzo de 2021 -final del año fiscal de la compañía-, lo que supone una reducción en comparación a los 7,5 millones de unidades que vendió su predecesora, la PS4, en los dos primeros trimestres tras su lanzamiento en 2013, \r\n\r\nsegún han informado fuentes internas a Bloomberg. Este lanzamiento limitado se debe a que Sony espera que las especificaciones técnicas más avanzadas de la PS5 conduzcan a un lanzamiento con un \r\n\r\nprecio inicial de entre 499 y 549 dólares\r\n\r\n, lo que afectará a la demanda, según las fuentes del medio citado. No obstante, la compañía japonesa mantiene la fecha de llegada de la nueva consola, navidades de 2020, sin acusar el impacto del Covid-19 en cuanto a capacidad de producción, sino solamente a nivel de planes promocionales. La pandemia aún podría modificar la cifra final de unidades comercializadas pero los analistas ven \"improbable\" su retraso. La estrategia de Sony se centrará en apostar por la PS4 con iniciativas como recortes en su precio mientras las unidades de PS5 sean aún limitadas, para así también incrementar el número de suscriptores a sus servicios PlayStation Plus y el streaming de PlayStation Now."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/barbijos-dengue-lo-mas-buscado-argentinos-google-nid2355040","date":"16  de abril de 2020  • 18:11","title":"Barbijos y dengue: lo más buscado por los argentinos en Google durante la cuarentena","abstract":null,"author":"","key_words":"","body":"De forma habitual \r\n\r\nGoogle revela las tendencias en Internet\r\n\r\n con las consultas más realizadas por los usuarios en diversas partes del mundo. Debido a la emergencia global por la \r\n\r\npandemia\r\n\r\n, la compañía reveló \r\n\r\ncuáles son los términos más buscados en la Web por el coronavirus\r\n\r\n durante las últimas semanas. En el detalle,\r\n\r\n el mayor interés de los argentinos en las \r\n\r\n\r\nbúsquedas de Google\r\n\r\n\r\n estuvieron en el término \r\n\r\ncuarentena\r\n\r\n\r\n, \r\n\r\nseguido por \r\n\r\nbarbijos\r\n\r\n\r\n, dada la \r\n\r\nobligatoriedad de uso\r\n\r\n que se impuso \r\n\r\nen varios distritos del país durante los últimos días\r\n\r\n. Respecto de los síntomas, a la fecha las \r\n\r\nconsultas están dominadas por el coronavirus Covid-19\r\n\r\n, pero también está presente el dengue, que aparece en el 26 por ciento.  A su vez, \r\n\r\nCórdoba, Río Negro y la Ciudad Autónoma de Buenos Aires\r\n\r\n fueron las tres regiones que \r\n\r\nmás interés tuvieron sobre el coronavirus\r\n\r\n en la última semana, mientras que \r\n\r\nBariloche, Villa Allende y Córdoba\r\n\r\n se ubicaron como las ciudades que más interés mostraron sobre este término. Qué es normal y qué no\r\n\r\n, \r\n\r\ncuándo volverá todo a la normalidad\r\n\r\n fueron algunas de las \r\n\r\nconsultas más realizadas por los usuarios en todo el mundo\r\n\r\n según el \r\n\r\nreporte diario de tendencias en Google Trends\r\n\r\n. A su vez, \r\n\r\ncómo mantener ocupados a los chicos durante la cuarentena\r\n\r\n y las \r\n\r\nbúsquedas sobre insomnio y cocina\r\n\r\n también se destacaron durante la última semana a nivel global."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/apple-ruedas-699-dolares-accesorio-computadora-mac-pro-nid2354998","date":"16  de abril de 2020  • 16:51","title":"Rueditas a 699 dólares: este el nuevo y costoso accesorio de Apple para la computadora Mac Pro","abstract":null,"author":"","key_words":"","body":"La \r\n\r\nMac Pro es la computadora de escritorio de alto rendimiento\r\n\r\n que \r\n\r\nApple lanzó al mercado el año pasado\r\n\r\n con un precio de unos \r\n\r\n5999 dólares en su configuración base\r\n\r\n. Acompañada por un \r\n\r\nmonitor especial de 4999 dólares\r\n\r\n, la estación de trabajo acaparó más atención cuando presentó como \r\n\r\naccesorio el soporte para la pantalla, \r\n\r\n\r\ncon un precio de 999 dólares\r\n\r\n. Ahora, la compañía liderada por \r\n\r\nTim Cook\r\n\r\n volvió a dar la nota con el precio de unos accesorios que permiten darle movilidad y apoyo al gabinete de la Mac Pro con el \r\n\r\nApple Mac Pro Wheels\r\n\r\n, un kit de \r\n\r\ncuatro ruedas de goma y acero inoxidable con un precio de 699 dólares\r\n\r\n que permiten movilizar la estación de trabajo debajo del escritorio o por todo el estudio, como indica Apple en la descripción del producto. \r\n\r\nMás caro que el iPhone XR de 128 GB\r\n\r\n, que tiene un \r\n\r\nprecio de 649 dólares\r\n\r\n.  A su vez, Apple también puso a la venta el \r\n\r\nkit de bases de acero inoxidable a 299 dólares\r\n\r\n. para una estación fija. \"La Mac Pro en su versión estándar incluye cuatro pies, pero si compraste una versión con ruedas, se pueden reemplazar por estos \r\n\r\ncuatro soportes para mejorar la estabilidad del equipo\r\n\r\n\", explica la compañía en la descripción del accesorio."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/entre-lectores-escritores-asi-es-ele-nueva-nid2354956","date":"16  de abril de 2020  • 16:04","title":"Entre Lectores y Escritores: así es ELE, la nueva red social argentina para los amantes de la lectura y la escritura","abstract":null,"author":"Débora Slotnisky","key_words":"","body":"Desde que se dispuso el \r\n\r\ndistanciamiento social obligatorio\r\n\r\n se disparó el consumo de todo tipo de contenido digital, incluyendo \r\n\r\nlectura de diarios online, uso de aplicaciones móviles y permanencia en social media\r\n\r\n, entre otros. Por este motivo, y dado que millones de personas están en sus hogares con más tiempo para enfocarse en sus hobbies, \r\n\r\nla editorial para autores independientes Dunken \r\n\r\n\r\nabrió para todo público \r\n\r\n\r\nsu nueva red social \r\n\r\n\r\n\"Entre Lectores y Escritores\" (ELE)\r\n\r\n, pensada tanto para los que disfrutan de la escritura como de la lectura. \"Desde que comenzó la cuarentena observamos que \r\n\r\nse disparó el tiempo de permanencia de los usuarios de ELE\r\n\r\n, a raíz de esta situación \r\n\r\ndecidimos ofrecer la red social para todos los interesados\r\n\r\n\", explica en diálogo con LA NACION \r\n\r\nGuillermo de Urquiza, director de Dunken\r\n\r\n. En concreto, antes el usuario promedio ingresaba uno o dos veces diarias y navegaba en la plataforma unos 25 minutos diarios, mientras que desde mediados de marzo se notan más ingresos de la misma persona por día. A la fecha, \r\n\r\nELE cuenta con casi 5 mil usuarios y más de 12.500 obras cargadas\r\n\r\n. \"Desarrollamos esta plataforma hace unos pocos seis meses para proporcionar a las personas sin costo alguno una herramienta para leer y ser leídos. Así fue como tímidamente la comenzamos a ofrecer a nuestros autores a modo de prueba para evaluar sus comentarios y, en función de eso, hacerle mejoras. Durante ese proceso \r\n\r\nnotamos una gran cantidad de adherencia y de actividad dentro de la red social\r\n\r\n, en especial \r\n\r\ndesde que comenzó el aislamiento social obligatorio\r\n\r\n, por eso se nos ocurrió abrir la plataforma para todo el mundo con el objetivo de que las personas puedan disfrutar de su pasatiempo preferido desde sus hogares\", agrega el director de Dunken.  ELE permite a los usuarios publicar sus obras \r\n\r\n\r\nya sean cuentos\r\n\r\n, cuentos cortos (de hasta 20 mil caracteres), micro cuentos, cuentos infantiles, poesías y novelas eróticas, policiales, de ficción y terror, entre otros géneros. En tanto, \r\n\r\nlos lectores tienen acceso a toda la colección y pueden comentar lo que han leído\r\n\r\n. Siguiendo la lógica de todas las redes sociales, también es posible compartir los textos con terceros, poner puntuaciones y seguir a muchos autores independientes. \r\n\r\nIncluso hay un chat\r\n\r\n para que los \r\n\r\nautores y lectores conversen en privado sobre literatura\r\n\r\n o cualquier otro tema que ellos consideren interesante. Entre otras funciones, hay un \r\n\r\nranking con las obras más leídas y otro con las más comentadas\r\n\r\n. Por otra parte, al ingresar en la home tras registrarse, los usuarios encontrarán un listado con las últimas obras publicadas y el perfil de su autor. También un historial que registra los textos ya leídos. Para incentivar la interacción y las ganas de que los autores escriban, en ELE \r\n\r\nhay certámenes por género literario\r\n\r\n. Así es como los mismos escritores van seleccionando a otros autores para que luego sean incluidos en el libro impreso. Hasta el momento se lanzaron dos libros en papel con textos publicados previamente en la red social, y los autores incluidos reciben un ejemplar sin costo. A la fecha, los usuarios están representados en un 62% por mujeres y en un 38% por hombres, y el grupo etario más numeroso es el conformado por las personas de entre 21 y 30 años (29%), seguido por los que tienen entre 31 y 45 años (22%). Más abajo están los que tienen entre 46 y 55 años (17%), seguidos por los menores de 20 años (18%) y los mayores de 56 años (14%). Respecto a los géneros más populares, de Urquiza comenta que los cuentos cortos encabezan el ranking de preferencia de los autores, y luego están las poesías. \"Tenemos muchos planes con ELE, más allá de que queremos que sea la comunidad online de escritores más grande de América Latina, también buscamos que se convierta en una alternativa de publicación ya que las obras más votadas son impresas. Además, \r\n\r\npróximamente sumaremos funciones para los que tienen los amantes de la fotografía, el arte y los comics\r\n\r\n\", concluye de Urquiza."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/de-juegos-mas-usados-titulos-regala-playstation-nid2354887","date":"16  de abril de 2020  • 13:05","title":"De los juegos más usados a los títulos que regala PlayStation por la cuarentena","abstract":null,"author":"Franco Rivero","key_words":"","body":"Ya son muchas las estrategias y recursos implementados por las personas para hacer más amena la \r\n\r\ncuarentena obligatoria que estamos transitando\r\n\r\n. En lo referido al uso de servicios tecnológicos, tanto \r\n\r\nNetflix \r\n\r\ncomo \r\n\r\nYouTube Premium\r\n\r\n suelen ser las opciones elegidas a la hora de disfrutar de series, películas y documentales; mientras que \r\n\r\nSpotify \r\n\r\ny \r\n\r\nYouTube Music\r\n\r\n hacen lo suyo con la música. Los videojuegos no están exentos de esta realidad, por lo que la industria a experimentado un fuerte crecimiento durante el ultimo mes. Según un informe realizado por Verizon (proveedora de internet en Estados Unidos), el uso general de internet de videojuegos ha aumentado un 75% desde que se impusieron restricciones de circulación por la pandemia por coronavirus en ese país. También la plataforma \r\n\r\nSteam \r\n\r\nexperimentó un importante crecimiento, alcanzando un pico de 20,3 millones de jugadores concurrentes, 11% por encima del máximo anterior. El ultimo dato que permite analizar el crecimiento del mercado de videojuegos durante la cuarentena viene de la mano del estudio \r\n\r\nBungie\r\n\r\n, que compartió en un comunicado que la participación diaria promedio de los usuarios en su juego \r\n\r\nDestiny 2\r\n\r\n (disponible para Windows, Playstation 4 y Xbox One) ha aumentado un 10% en todo el mundo y hasta un 20% en las ciudades más afectadas. Transitando la cuarentena también en nuestro país, compartimos a continuación algunos servicios, ofertas, oportunidades y títulos gratuitos que permiten encarar el aislamiento social preventivo con un recurso más a modo de pasatiempo. Bajo el lema \"jugá en casa\", Playstation lanzó esta semana \r\n\r\nuna iniciativa que propone una alternativa que ofrece algunos títulos gratis\r\n\r\n para disfrutar en la consola PlayStation 4. Dentro de los títulos destacados dentro de la iniciativa, se encuentran la famosa colección de la saga \r\n\r\nUncharted: The Nathan Drake Collection \r\n\r\ny el titulo de aventuras \r\n\r\nJourney, \r\n\r\nlos cuales podrán descargarse gratis entre el 15 de abril y el 5 de mayo.  Por otro lado, si disponemos del sistema de\r\n\r\n realidad virtual\r\n\r\n para la consola de Sony, podremos optar por varias experiencias gratuitas como \r\n\r\nSpiderman Homecoming; Invasión\r\n\r\n, un titulo de aventuras para los más pequeños de la casa y \r\n\r\nHatsune Miku: VR Future Live\r\n\r\n, para los amantes del manga, entre otras opciones. También en la consola de Microsoft, la Xbox One, encontramos una gran cantidad de títulos gratuitos y demos para pasar horas de diversión. Entre los destacados se encuentran el juego de combate \r\n\r\nKiller Instinct\r\n\r\n y el titulo de fútbol \r\n\r\neFootball Pro Evolution Soccer 2020 \r\n\r\n(también disponible para PS4, Windows y smartphones). Otra opción es instalar algunos de los tantos juegos free-to-play disponibles para las diferentes plataformas. Estos títulos se caracterizan por ser gratuitos, de buena calidad técnica pero con opciones de compra de algunos aceleradores y características que nos harán avanzar más rápido en la aventura. Entre los destacados podemos encontrar los clásicos, \r\n\r\nFortnite\r\n\r\n, \r\n\r\nApex Legends\r\n\r\n, \r\n\r\nCall of Duty Warzone \r\n\r\ny \r\n\r\nWarframe\r\n\r\n, todos disponibles para Xbox One, Playstation 4 y Windows. Si queremos llevar nuestra experiencia al siguiente nivel, podemos optar por los diferentes servicios de suscripción disponibles. Con solo una pequeña inversión mensual, podemos acceder a un amplio abanico de juegos gratis. El servicio mas destacado de este apartado es \r\n\r\nGame Pass, el servicio estrella de Microsoft \r\n\r\npara Xbox y Windows 10 que ofrece el acceso a más de 100 juegos de alta calidad por 399 pesos mensuales. Entre los juegos destacados de Game Pass encontramos verdaderas joyas como \r\n\r\nMortal Kombat X, Metro Exodus, Hellblade, Tomb Raider, Prey\r\n\r\n y todos los títulos exclusivos de Microsoft al momento en el momento del lanzamiento como las sagas de \r\n\r\nGears of War, Forza, Halo, State of Decay\r\n\r\n y \r\n\r\nOri. Otra opción es suscribirse a \r\n\r\nXbox Live Gold \r\n\r\ncon lo cual los usuarios reciben dos títulos gratuitos por mes además de descuentos en el store. De forma similar, Playstation ofrece su conocido sistema \r\n\r\nPS Plus\r\n\r\n con el que obtenemos dos o tres juegos gratuitos mensuales, además de la posibilidad de jugar online. Tiene un precio de 7 dólares mensuales, y la posibilidad de probarlo gratis durante 14 días. Más allá de los juegos gratis, se destacan los títulos de los grandes estudios que se vuelven clásicos inmediatos en el momento de su lanzamiento. Entre los juegos mas importantes de la actualidad (y que pueden tener en cuenta para jugar en momentos de aislamiento social) se encuentran el nuevo \r\n\r\nDoom Eternal\r\n\r\n, un rápido juego de acción en primera persona que arrastra una importante herencia de sus antecesores. También \r\n\r\nResident Evil 3\r\n\r\n, la esperada remake del clásico de Capcom; el titulo de combate \r\n\r\nMortal Kombat 11\r\n\r\n, todos para Microsoft Windows, Xbox One y PS4 y la \r\n\r\nremake de Final Fantasy VII\r\n\r\n (exclusivo de PS4). Entre los más esperados para este año se destacan la nueva entrega de \r\n\r\nFlight Simulator \r\n\r\n(Windows y Xbox One), \r\n\r\nCyberpunk 2077\r\n\r\n (PS4, Windows y Xbox), \r\n\r\nThe Last of Us II\r\n\r\n (PS4), \r\n\r\nMetroid Prime 4\r\n\r\n (Nintendo Switch) y \r\n\r\nHalo: Infinite\r\n\r\n (Windows y Xbox One)."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/sin-sonidos-hogarenos-asi-funciona-sistema-reduccion-nid2354893","date":"16  de abril de 2020  • 12:44","title":"Sin sonidos hogareños: así funciona el sistema de reducción de ruido en videollamadas de Microsoft","abstract":null,"author":"","key_words":"","body":"Con la \r\n\r\n\r\n\r\ncuarentena y el distanciamiento social\r\n\r\n, algunas tareas laborales comenzaron a realizarse de forma remota con \r\n\r\nreuniones virtuales en casa gracias a las videollamadas\r\n\r\n. Esta nueva modalidad estuvo acompañada por \r\n\r\nnuevos hábitos\r\n\r\n, como elegir \r\n\r\nun ambiente adecuado\r\n\r\n, con buena luz, un fondo adecuado, que puede ser \r\n\r\nmodificado de forma virtual\r\n\r\n (\r\n\r\nincluso con trampas\r\n\r\n) y \r\n\r\nsin los ruidos hogareños\r\n\r\n. Para este tipo de situaciones, Microsoft habilitó su \r\n\r\nsistema inteligente de reducción de ruido de ambiente\r\n\r\n en las videollamadas de su \r\n\r\nplataforma de trabajo Teams\r\n\r\n. Esta función puede \r\n\r\nidentificar las señales sonoras de la voz\r\n\r\n para diferenciar y \r\n\r\nsuprimir el sonido de las teclas al tipear\r\n\r\n, un ventilador en funcionamiento y \r\n\r\nhasta el ruido que genera un paquete de papas fritas\r\n\r\n.  De hecho, el \r\n\r\nsistema de inteligencia artificial de Microsoft fue entrenado para poder detectar diversas situaciones hogareñas\r\n\r\n que pueden interrumpir una sesión laboral de videollamadas para evitar distracciones. Este efecto permite \r\n\r\nreforzar la voz por encima de un ambiente ruidoso\r\n\r\n, incluso en ambientes como una obra en construcción. A diferencia de otros modos de cancelación de ruido, esta nueva función se destaca en la \r\n\r\nidentificación y diferenciación de situaciones que ocurren de forma inesperada\r\n\r\n. Con esta actualización, el sonido inesperado que genera \r\n\r\nuna puerta que se abre o un perro que ladra\r\n\r\n pueden ser detectados y reconocidos por el sistema de aprendizaje automático de Microsoft para que sean removidos de la videollamada. De esta forma, Microsoft busca perfeccionar el sistema por partida doble, al mejorar el reconocimiento de voz y al suprimir los ruidos ambientales de una videollamada en sonidos constantes como un ventilador como en el ruido que se genera al teclear de forma aleatoria."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/iphone-alertan-trucos-usan-algunas-aplicaciones-cobrar-nid2354826","date":"16  de abril de 2020  • 11:54","title":"iPhone: alertan por los trucos que usan algunas aplicaciones para cobrar de más","abstract":null,"author":"Europa Press","key_words":"","body":"La compañía de ciberseguridad Sophos ha descubierto \r\n\r\n30 aplicaciones poco éticas\r\n\r\n dirigidas a los usuarios de móviles iPhone que buscan \r\n\r\ncobrar de más a los usuarios \r\n\r\nmediante \r\n\r\nsuscripciones elevadas\r\n\r\n o compras internas. Estas aplicaciones, que \r\n\r\nse han instalado en 3,6 millones de dispositivos\r\n\r\n y se encuentran presentes en la App Store oficial de Apple, son ejemplos de \r\n\r\nfleeceware\r\n\r\n o desplumadoras en inglés, \r\n\r\nsegún han informado los laboratorios de SophosLabs en un comunicado. Entre las 30 'apps' en cuestión se encuentran editores de imágenes, lectores de horóscopos, teléfonos de la suerte, o lectores de futuro en la palma de la mano, así como aplicaciones para escanear códigos QR o códigos de barras y aplicaciones de filtros faciales. \"El próposito principal de las aplicaciones de 'fleeceware' para iOS parece ser cobrar a los usuarios cantidades importantes con sobrecargos,\" afirma Jagadeesh Chandraiah, investigador principal de seguridad de los SophosLabs y autor del informe. Estas aplicaciones cuentan en algunos casos con \r\n\r\nsuscripciones semanales de pago\r\n\r\n que alcanzan los 9,99 dólares, 9,20 euros al cambio, lo que equivale a 520 dólares al año o 478 euros. Sophos ya ha alertado anteriormente de la presencia de aplicaciones fleeceware para teléfonos Android, con \r\n\r\n20 apps que en enero de 2020 se habían instalado en cerca de 600 millones\r\n\r\n de dispositivos a través de Google Play. \"Los desarrolladores de estas aplicaciones aprovechan las practicas de monetización ampliamente utilizadas por las aplicaciones gratuitas legítimas, pero llevándolas un paso más allá\", según Chandraiah, que indica que \r\n\r\naunque no son oficialmente maliciosas, no son éticas\r\n\r\n y se aprovechan de la confianza del consumidor. Estas aplicaciones suelen tener \r\n\r\npruebas gratuitas, pero van seguidas de suscripciones\r\n\r\n que suman cientos de euros al año y las compras dentro de la aplicación son necesarias para el buen funcionamiento del software, en lugar de proporcionar mejoras opcionales como debería suceder. En la mayoría de los casos, las apps de fleeceware utilizan los \r\n\r\nanuncios dentro de otras aplicaciones para difundirse\r\n\r\n, y a menudo cuentan con valoraciones de cinco estrellas que pueden ser falsas. Sophos ha aconsejado a los usuarios una serie de medidas de seguridad para evitar este tipo de 'software', que pasan por instalar solo aplicaciones de las tiendas oficiales App Store o Google Play e incluso en estas plataformas, examinar con cuidado las nuevas o las que se han conocido a través de anuncios. Otro aspecto importante para los usuarios es que \r\n\r\nsepan cómo cancelar las suscripciones\r\n\r\n, ya que no basta con borrar la aplicación del dispositivo, y que \r\n\r\nsigan las instrucciones de la App Store\r\n\r\n o \r\n\r\nGoogle Play\r\n\r\n."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/rokid-t1-estos-son-anteojos-equipados-camara-nid2354864","date":"16  de abril de 2020  • 11:44","title":"Rokid T1: estos son los anteojos equipados con una cámara térmica para detectar a una persona con fiebre","abstract":null,"author":"","key_words":"","body":"Las \r\n\r\ncámaras térmicas\r\n\r\n dejaron de ser una curiosidad limitada a las \r\n\r\nnecesidades de un nicho del mercado\r\n\r\n y se transformaron en una \r\n\r\nherramienta imprescindible para medir la temperatura corporal de una persona con fiebre\r\n\r\n. Es una tecnología empleada en aeropuertos y zonas con gran concentración de personas con el objetivo de realizar una detección temprana de casos de \r\n\r\ncoronavirus covid-19\r\n\r\n. Ahora, la adaptación de esta tecnología llega a los \r\n\r\nanteojos conectados\r\n\r\n con dispositivo desarrollado por la \r\n\r\nfirma china \r\n\r\n\r\nRokid\r\n\r\n, que planea lanzar este dispositivo en el mercado estadounidense. \r\n\r\nA diferencia de las estaciones de mediciones\r\n\r\n, las gafas inteligentes T1 pueden ser operadas por una persona, son mucho más compactas y fáciles de desplegar a la hora de \r\n\r\ndetectar la temperatura alta de una persona con fiebre\r\n\r\n. En el detalle técnico, están equipadas con un \r\n\r\nsensor infrarrojo capaz de identificar la temperatura\r\n\r\n\r\nde hasta 200 personas\r\n\r\n en dos minutos ubicadas hasta tres metros de distancia del operador.  El anteojo conectado T1 de Rokid cuenta con un procesador Qualcomm junto a una cámara de 12 megapixeles y un sistema de realidad aumentada combinado con una modalidad de registro de fotos y videos con órdenes de voz. A su vez, \r\n\r\nsus desarrolladores aclaran\r\n\r\n que la información es almacenada de forma local y no se transfiere a ningún servidor por cuestiones de privacidad de los potenciales clientes que tiene la firma, como hospitales y diversos municipios estadounidenses. Los anteojos T1 fueron desarrollados por los ingenieros de Rokid en solo dos meses y ya está funcionando en China en parques nacionales, escuelas y por las autoridades para el monitoreo de síntomas de covid-19."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/ford-prueba-pulseras-vibracion-asegurar-distancia-social-nid2354823","date":"16  de abril de 2020  • 10:42","title":"Ford prueba pulseras con vibración para asegurar la distancia social de sus trabajadores","abstract":null,"author":"","key_words":"","body":"Los trabajadores de la automotriz Ford han empezado a probar unas pulseras que vibran cuando detectan que están a una \r\n\r\ndistancia menor de la recomendada \r\n\r\npara la mantener la separación de seguridad que ayuda a \r\n\r\nevitar la propagación de la Covid-19\r\n\r\n cuando reanude la actividad de sus fábricas en mayo. Un grupo de trabajadores voluntarios de la fábrica que Ford tiene en Plymouth (Estados Unidos) ha probado este sistema de \r\n\r\npulsera, que emite una vibración\r\n\r\n cada vez que detecta que a los trabajadores les separan menos de 1,8 metros, la distancia de seguridad establecida por los expertos. Como ha explicado una portavoz de la compañía a Bloomberg, las pulseras con vibración forman parte de las medidas que el fabricante de automóviles podría poner en marcha cuando retome la actividad de sus fábricas el próximo mes, después de al menos seis semanas de inactividad. Junto a las pulseras, la compañía planea utilizar escáneres de imagen térmica para controlar la temperatura de los trabajadores a su entrada en la fábrica y detectar casos de fiebre. También proveerá máscaras y, cuando sea necesario, pantallas protectoras faciales de plástico."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/pokemon-go-ahora-permite-hacer-incursiones-gimnasios-nid2354608","date":"15  de abril de 2020  • 18:48","title":"Pokémon Go ahora permite hacer incursiones en los \"gimnasios\" sin salir de casa","abstract":null,"author":"","key_words":"","body":"Niantic ha anunciado novedades en su juego móvil de realidad aumentada \r\n\r\nPokémon Go,\r\n\r\n que permitirán a los jugadores que no puedan salir a la calle por la\r\n\r\n pandemia de coronavirus\r\n\r\n ampliar sus posibilidades de juego y seguir participando en las incursiones. Pokémon Go continúa con los cambios para adaptarse a la nueva situación de confinamiento que viven algunos países debido a la pandemia de Covid-19, y por ello, ha anunciado una modificación que afecta a las\r\n\r\n incursiones en los gimnasios: el acceso remoto\r\n\r\n. El pase remoto para incursiones permitirá acceder a cualquier incursión que se muestre en la pantalla de 'Cerca', en la esquina inferior derecha, o que el usuario pueda seleccionar tocando en la pantalla. Cada incursión \r\n\r\nrequerirá un nuevo pase remoto\r\n\r\n, como informa Niantic en la página oficial del juego. Avisa, además, de que el jugador \"podrá mantener una cantidad limitada de pases de incursión remota a la vez\". En las incursiones podrán unirse hasta veinte jugadores, de los cuales, unos pocos podrán unirse con el pase remoto. Estos últimos, además, tendrán alguna desventaja, ya que unos días después del lanzamiento de este pase, el poder de ataque de los pokémon de los jugadores en remoto se reducirá. Esto significa que quien esté combatiendo en el lugar de la incursión, mantendrá el mayor poder de ataque. Otra de los cambios que introducirá Niantic tiene que ver con las tareas de campo. En concreto, cada medianoche, el jugador recibirá tareas adicionales \"sin que tenga girar una Poképarada\". Serán tareas diferentes a las que podrán conseguirse al girar las paradas y se centrarán en actividades que el jugador pueda completar desde casa. Asimismo, Niantic planea potenciar un poco más las capacidades del compañero Pokémon, que podrá conseguir regalos de Poképaradas cercanas para que el jugador los pueda enviarlos a sus amigos. Y para mejorar el nivel de los pokémon, la desarrolladora permitirá dar todos los caramelos y polvoestrella que el jugador necesite de una sola vez para alcanzar el nivel que quiera, en lugar de tener que ir poco a poco."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/comparacion-iphone-se-iphone-xr-iphone-8-399-dolares-nid2354570","date":"15  de abril de 2020  • 17:57","title":"iPhone SE: cómo se compara el nuevo celular de Apple con el iPhone XR y el iPhone 8","abstract":null,"author":"","key_words":"","body":"Apple\r\n\r\n\r\n\r\nacaba de presentar el \r\n\r\nnuevo iPhone SE de segunda generación\r\n\r\n, el modelo más económico de su línea de \r\n\r\nsmartphones\r\n\r\n con un \r\n\r\nprecio de 399 dólares\r\n\r\n en su configuración base de \r\n\r\n64 GB de capacidad de almacenamiento\r\n\r\n. Su diseño sigue la línea del \r\n\r\nmodelo clásico\r\n\r\n que mantuvo la compañía, \r\n\r\ncon el sensor Touch ID\r\n\r\n presente en el iPhone 8, pero actualizado con la \r\n\r\nmisma configuración interna de los últimos iPhone 11\r\n\r\n. Esta combinación posiciona a la segunda generación del \r\n\r\niPhone SE\r\n\r\n como el \r\n\r\nmodelo más barato de \r\n\r\n\r\nApple comparado con el iPhone XR y el iPhone 8\r\n\r\n, este último queda ahora fuera de la oferta de la compañía. Repasamos a continuación las \r\n\r\nsimilitudes y diferencias entre los tres teléfonos\r\n\r\n de la compañía estadounidense.  Tanto el nuevo \r\n\r\niPhone SE como el iPhone 8 mantienen el mismo tamaño de pantalla de 4,7 pulgadas\r\n\r\n con un panel IPS con una resolución de 1334 por 750 pixeles y 326 ppi. En este punto, el \r\n\r\niPhone XR se diferencia por un tamaño más grande de pantalla, con 6,1 pulgadas \r\n\r\ny una resolución de 1792 por 828 pixeles.  Los tres modelos cuentan con una cámara principal simple de 12 megapixeles\r\n\r\n, acompañado por una \r\n\r\ncámara frontal HD de 7 megapixeles\r\n\r\n. Los tres equipos pueden grabar video en 4K a 60 fps; el iPhone SE integra mejoras en la toma de fotos respecto de los otros, según Apple, sobre todo en los retratos; esto es gracias al procesamiento de imágenes que permite el procesador central, el mismo que está en el iPhone 11. La estabilización óptica de imágenes está presente en los tres modelos. A su vez, el \r\n\r\niPhone XR cuenta con el sistema de identificación facial Face ID\r\n\r\n, que le \r\n\r\npermite utilizar los Animoji y los Memoji\r\n\r\n. En cambio, \r\n\r\nel nuevo iPhone SE y el iPhone 8 solo cuentan con el sistema de lectura de huellas dactilares Touch ID\r\n\r\n.  El \r\n\r\niPhone SE\r\n\r\n cuenta con la versión más actualizada del \r\n\r\nprocesador al contar con el chip A13 Bionic, el mismo que Apple utiliza para su línea de teléfonos iPhone 11\r\n\r\n. Por su parte, el \r\n\r\niPhone XR dispone del chip A12 Bionic\r\n\r\n, mientras que el \r\n\r\niPhone 8 utiliza A11 Bionic, el modelo más antiguo de los tres teléfonos\r\n\r\n. En lo que refiere a la autonomía, Apple dice que el nuevo iPhone SE logra una duración de la batería similar a la del iPhone 8, y que el iPhone XR tiene 1,5 horas más de autonomía que un iPhone 8 Plus, por lo que debería ser superior a la del iPhone SE. Los tres dispositivos admiten carga inalámbrica. A su vez, el flamante \r\n\r\niPhone SE está disponible \r\n\r\n\r\nen tres opciones de almacenamiento\r\n\r\n: 64, 128 y 256 GB. En cambio, el \r\n\r\niPhone XR y el iPhone 8 solo se ofrecen en 64 y 128 GB\r\n\r\n.  En su configuración base, el \r\n\r\niPhone SE de segunda generación de 64 GB está a 399 dólares\r\n\r\n, un precio que lo posiciona como el modelo de celular más accesible de Apple. Por su parte, el \r\n\r\niPhone XR de 64 GB está a 599 dólares\r\n\r\n, mientras que el \r\n\r\niPhone 8 ya está discontinuad del catálogo de Apple\r\n\r\n, y como referencia \r\n\r\nhasta hace poco estaba disponible a 449 dólares\r\n\r\n."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/facebook-lanza-ayuda-comunitaria-iniciativa-red-social-nid2354534","date":"15  de abril de 2020  • 15:48","title":"Facebook lanza Ayuda Comunitaria, la iniciativa de la red social para ofrecer asistencia durante la cuarentena","abstract":null,"author":"","key_words":"","body":"Facebook presentó Ayuda Comunitaria\r\n\r\n, un espacio que busca \r\n\r\nconcentrar el pedido de ayuda y el ofrecimiento de voluntarios\r\n\r\n para \r\n\r\nacompañar a los vecinos y las personas\r\n\r\n que \r\n\r\nrequieren de asistencia durante la cuarentena\r\n\r\n. La iniciativa permite que \r\n\r\ntanto las personas como las organizaciones puedan realizar las compras\r\n\r\n u \r\n\r\nofrecer transporte\r\n\r\n para aquellos que no disponen del apoyo cercano de familiares o amigos. \"Este es un lugar donde las personas pueden ofrecer o solicitar ayuda a sus vecinos, como entregar compras de alimentos u ofrecer transporte a los que están más expuestos a la \r\n\r\npandemia de coronavirus covid-19\r\n\r\n\", dijo la compañía en un comunicado. La iniciativa de Facebook, disponible en \r\n\r\nwww.facebook.com/covidsupport\r\n\r\n permite conectar a las personas que se ubican en un radio de 100 kilómetros a la redonda y clasifica las ayudas en diversas categorías. Ayuda Comunitaria es una función que la compañía desarrolló en base a los servicios de alerta y respuesta para que las personas puedan reportar su estado en situaciones de crisis. Disponible en la Argentina, Ayuda Comunitaria de Facebook es una herramienta de la red social que está disponible solo para mayores de 18 años, y no se permiten publicaciones comerciales, ya que es un espacio enfocado en facilitar la ayuda comunitaria."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/juegos-argentinos-sitio-recopila-videojuegos-locales-pasar-nid2354485","date":"15  de abril de 2020  • 13:51","title":"Juegos Argentinos: un sitio que recopila los videojuegos locales para pasar la cuarentena","abstract":null,"author":"","key_words":"","body":"Con el objetivo de \r\n\r\nfomentar y difundir los títulos producidos por el sector digital en el país\r\n\r\n, el sitio \r\n\r\nJuegos Argentinos\r\n\r\n recopila los desarrollos de estudios locales para diversas plataformas. \r\n\r\nDisponibles en la Web, Windows o dispositivos móviles con Android y iOS\r\n\r\n, el catálogo reúne diversas producciones para todos los gustos. \"Este contexto que nos atraviesa como sociedad es la \r\n\r\nexcusa perfecta para compartir con nuestra familia los juegos y videojuegos\r\n\r\n de forma responsable, generar interés en lo que le atrae a nuestros cercanos, compartir, competir y colaborar dentro de los juegos para explorar distintas sensaciones\", \r\n\r\ndijo Alejandro Iparraguirre, cofundador de Fundav\r\n\r\n (\r\n\r\nFundación Argentina de Videojuegos\r\n\r\n) y coordinador sector videojuegos del Mercado de Industrias Culturales Argentinas \r\n\r\nen el sitio del Ministerio de Cultura de la Argentina\r\n\r\n.  Con más de 380 títulos en el catálogo de Juegos Argentinos\r\n\r\n, el ministerio de Cultura destaca algunos títulos con sello local para disfrutar durante la \r\n\r\ncuarentena\r\n\r\n.  Disponible para Windows \r\n\r\nen la plataforma Steam\r\n\r\n, Evan's Remain es una aventura creada por el estudio \r\n\r\nWhite Thorn Games\r\n\r\n que está inspirada en la estética de los videojuegos japoneses con una trama que combina el género de las novelas gráficas y los puzzles digitales.  Esta es la historia de una gota de agua que está atrapada en una casa y busca regresar a su hogar: el río. De esta forma, el protagonista debe superar diversos obstáculos hasta alcanzar su ansiada meta. Para toda la familia, está disponible para Windows \r\n\r\nen la plataforma Steam a 30 pesos\r\n\r\n.  Mnémora: Las Lentes de Galimán es un juego de plataformas y viajes en el tiempo, inspirado en la película argentina de ciencia ficción \r\n\r\nMnémora: Pueblo, Poder y Tiempo (2018)\r\n\r\n, realizada por El Culebrón Timbal, el colectivo cultural basado en Moreno, Buenos Aires. El videojuego está disponible tanto \r\n\r\npara Windows como para dispositivos Android\r\n\r\n.  Sus creadores presentan este título como una combinación del clásico SimCity con el juego de mesa Jenga. De esta forma, los jugadores deben crear la torre más alta mientras mantienen el equilibro de los habitantes de esta curiosa ciudad. Disponible en Steam \r\n\r\na 100 pesos para Windows y Mac\r\n\r\n, y en dispositivos móviles en el \r\n\r\nApp Store de Apple\r\n\r\n y \r\n\r\nPlay Store de Google\r\n\r\n."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/apple-iphone-se-version-2020-llega-399-nid2354473","date":"15  de abril de 2020  • 12:36","title":"Apple iPhone SE: la versión 2020 llega por 399 dólares y el chip del iPhone 11","abstract":null,"author":"","key_words":"","body":"Con algo de demora por la pandemia de coronavirus, \r\n\r\nApple presentó una segunda versión\r\n\r\n de su smartphone más económico, el iPhone SE (\r\n\r\nla primera versión salió en 2016\r\n\r\n). El\r\n\r\n iPhone SE versión 2020\r\n\r\n estará disponible en colores blanco, negro y rojo, y un precio base de 399 dólares para el modelo de 64 GB de almacenamiento, con versiones de 128 GB (449 dólares) y 256 GB (549 dólares) de capacidad, siempre pensando en precios en Estados Unidos. El equipo tiene un tamaño clásico con una \r\n\r\npantalla de 4,7 pulgadas\r\n\r\n y sensor Touch ID en el frente (no usa reconocimiento facial), y un procesador A13 Bionic, el mismo que lleva el iPhone 11, por lo que ofrece un rendimiento idéntico a los tope de línea actuales de la plataforma iPhone.  Tambien ofrece carga inalámbrica de la batería, protección IP67 contra agua y polvo, y una única cámara trasera de 12 megapixeles y apertura f/1.8, similar a la del iPhone XR, con mejoras en el procesamiento de imágenes (incluyendo el modo retraro), según Apple, y la posibilidad de grabar video en 4K a 60 cuadros por segundo con estabilización óptica de imágenes. La cámara frontal es de 7 megapixeles. El equipo, con conectividad 4G, Wi-Fi 6, Bluetooth 5, conector Lightning, eSIM más otra SIM tradicional y una batería que según Apple ofrece la misma autonomía que la de un iPhone 8, estará disponilbe para preventa el 17 de abril en Estados Unidos, y en las tiendas digitales el 24 de abril."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/apple-music-lanza-oficialmente-su-version-web-nid2356081","date":"20  de abril de 2020  • 11:57","title":"Apple Music lanza oficialmente su versión web para acceder desde navegadores","abstract":null,"author":"Europa Press","key_words":"","body":"El servicio musical \r\n\r\nApple Music ha lanzado oficialmente su versión web\r\n\r\n, que permite acceder a él desde los navegadores y sin necesidad de tener instalada la aplicación específica de la plataforma o de iTunes. La versión web Apple Music se encontraba disponible \r\n\r\nen fase beta abierta desde septiembre\r\n\r\n del año pasado, con una interfaz compatible con equipos con los sistemas operativos Chrome OS, Android y Windows 10, desde navegadores como Chrome de Google. Ahora, ha salido de la fase de beta y se encuentra disponible en su versión definitiva en países de todo el mundo. El diseño de la web de Apple Music muestra en la parte superior los controles de reproducción, de la misma manera que la aplicación para ordenadores Mac, e incluye una barra de navegación a la izquierda con un buscador y las pestañas de recomendaciones de 'Para ti', el 'feed' de 'Explorar' -abierto por defecto- y la sección de radio. Asimismo, esta barra de navegación en el lado izquierda incluye un acceso directo que permite abrir los contenidos en los servicios musicales de Apple, iTunes o Apple Music, en función del dispositivo."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/como-cambiar-el-fondo-virtual-videollamadas-zoom-nid2356064","date":"20  de abril de 2020  • 11:30","title":"Cómo cambiar el fondo de tus videollamadas en Zoom con imágenes personalizadas","abstract":null,"author":"","key_words":"","body":"Las \r\n\r\nvideollamadas\r\n\r\n se convirtieron en una \r\n\r\nherramienta imprescindible\r\n\r\n para las comunicaciones cotidianas \r\n\r\nen tiempos de distanciamiento social y cuarentena\r\n\r\n. En este contexto, muchas personas tuvieron que encontrar un espacio adecuado para realizar las reuniones virtuales sin interrupciones, con buena luz y en un ambiente adecuado. Sin embargo, quienes no cuenten con un ambiente dedicado para este tipo de reuniones virtuales, \r\n\r\nZoom ofrece la posibilidad de cambiar el escenario de fondo\r\n\r\n. Esta opción está disponible dentro de la configuración de la aplicación y elegir la opción \r\n\r\nFondo virtual\r\n\r\n.  Para que los fondos virtuales funcionen de forma adecuada, \r\n\r\nlos fondos virtuales de Zoom requieren una buena iluminación\r\n\r\n y un \r\n\r\nfondo con un color sólido\r\n\r\n, preferentemente verde, y \r\n\r\nque no coincida con la indumentaria utilizada para la videollamada\r\n\r\n. Los \r\n\r\nfondos virtuales\r\n\r\n también están \r\n\r\ndisponibles en Microsoft Teams\r\n\r\n, una opción que la \r\n\r\ncompañía implementó\r\n\r\n tras la popularidad que tuvo esta función con Zoom.  En este espacio se pueden utilizar imágenes predeterminadas o se puede optar por algunas de las \r\n\r\nopciones que ofrece LA NACION con #LNteacompaña\r\n\r\n, una iniciativa que recopila diversos \r\n\r\nretratos de una inédita Buenos Aires vacía\r\n\r\n para utilizar \r\n\r\ncomo fondo de tus videollamadas en Zoom\r\n\r\n.  Disney también ofreció diversas imágenes de las \r\n\r\nproducciones de Pixar como Toy Story y Cars\r\n\r\n, además de los \r\n\r\nescenarios distintivos de la saga Star Wars\r\n\r\n. Por su parte, Fox ofreció las locaciones de sus series animadas con el \r\n\r\nfamoso sillón de Los Simpsons\r\n\r\n.  Los fondos personalizados de Zoom no tienen restricciones de tamaño\r\n\r\n, pero la compañía recomienda que la imagen esté recortada a la \r\n\r\nrelación de aspecto de la cámara utilizada para la videollamada\r\n\r\n. \"\r\n\r\nSi la webcam está configurada en 16:9\r\n\r\n, una \r\n\r\nimagen de 1280 por 720 pixeles\r\n\r\n, o una de \r\n\r\n1920 por 1080 pixeles\r\n\r\n funcionarán sin problemas\", indica la ayuda de Zoom."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/nocturns-gaming-fue-campeon-liga-master-flow-nid2356056","date":"20  de abril de 2020  • 11:03","title":"Nocturns Gaming fue campeón de la Liga Master Flow ante más de 100 mil espectadores","abstract":null,"author":"Augusto Finocchiaro Preci","key_words":"","body":"El torneo apertura de la \r\n\r\nLiga Master Flow \r\n\r\ntuvo su gran final entre los dos mejores equipos del año. \r\n\r\nNocturns Gaming \r\n\r\nse impuso con altura ante \r\n\r\n9z Team\r\n\r\n, el último campeón de la liga en 2019, y se coronó como el mejor equipo argentino de \r\n\r\nLeague Of Legends\r\n\r\n. La final, debido a la \r\n\r\npandemia del coronavirus y la cuarentena\r\n\r\n, se jugó de manera online al mejor de cinco encuentros. Cada equipo jugó desde sus \r\n\r\ngaming houses \r\n\r\n(\r\n\r\ndonde viven y entrenan los equipos\r\n\r\n) con veedores de la liga y transmisiones en directo para más de 100 mil espectadores, sumados en las plataformas Twitch, Youtube y Flow.  Los e\r\n\r\nSports \r\n\r\nsupieron adaptarse rápidamente a la cuarentena, ya que fueron el único deporte que siguió su curso con sus ligas y torneos de manera regular, ganándose un lugar con un nuevo público que quizás antes no lo consumía. La innovación fue parte de la gran final, ya que además de los canales tradicionales para verla como las redes sociales y el streaming de cable, también se pudo disfrutar desde un \"Virtual Room\". Desde \r\n\r\nuna web que simulaba una habitación repleta de pantallas\r\n\r\n, se podían seleccionar varios feeds de las gaming houses y actividades de manera interactiva.  En 2019, el enfrentamiento decisivo se había disputado ante 1500 personas en el Estadio Obras, con otros 25 mil espectadores de manera online, por lo que esta final superó ampliamente las expectativas. Nocturns Gaming, con Juan Manuel \"Sunblast\" Chapacú (TOP), Francisco \"Volcanic Dog\" Marsans (JG), Franco \"Flare\" Pombo (MID), Brandon \"Nothing\" Merlo (ADC) y Gabriel \"Ackerman\" Aparicio (SUP), se impuso por 3 a 1 en la final ante un rival de altura como 9z Team. Ambos equipos habían terminado primero y segundo, respectivamente, durante la fase regular, para verse las caras en la final. El primer encuentro del fin de semana fue duro, largo y parejo, pero tras más de 50 minutos los lobos se quedaron con el primer punto. El segundo encuentro fue una victoria más clara para Nocturns que hasta le hizo relajarse y caer en el tercer punto, para dejar la final en 2 a 1. Pero el cuarto enfrentamiento fue una demostración de organización y carácter para quedarse con el tercer punto, que los coronó como campeones.  \"Sunblast\" se destacó como el mejor jugador de la final, que no sólo le dió a Nocturns el título de campeón, sino que lo posiciona de cara al\r\n\r\n torneo clausura\r\n\r\n como el equipo con más puntos para lograr el cupo en las eliminatorias regionales por un lugar en la LLA, la \r\n\r\nLiga Latinoamérica de LOL\r\n\r\n. Esta liga agrupa a los mejores del continente que luchan por un lugar en la Copa del Mundo de League of Legends, la \r\n\r\nWorlds 2020\r\n\r\n. Los \"lobos\", terminaron el apertura con un total de 14 partidos ganados y 4 perdidos y con los mejores números de la liga. Nocturns supo imponerse sobre otras escuadras de mayor inversión de la mano de estrategia y trabajo, y buscará repetir la hazaña en el torneo clausura para comenzar el camino al sueño por la LLA. La Liga Master Flow \r\n\r\nes el torneo argentino oficial de League Of Legends\r\n\r\n que reúne no sólo a grandes equipos locales como 9z Team, Isurus Gaming, Nocturns, Furious y Malvinas Gaming, sino también a promesas como Undead gaming, Feint, Coliseo Dragons. Este año además incorporó a figuras del deporte tradicional, como el ingreso del Club Atlético River Plate y \r\n\r\nel equipo del medallista olímpico Fabricio Oberto\r\n\r\n con sus New Indians."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/coronavirus-megafono-siempre-suena-mas-fuerte-manos-nid2355263","date":"18  de abril de 2020  • 07:00","title":"Coronavirus: el megáfono siempre suena más fuerte en manos de los líderes","abstract":null,"author":"Ariel Torres","key_words":"","body":"Hasta ahora les hemos endosado las noticias falsas sobre Covid-19 a las redes sociales -¿cuándo no?- y a una cantidad de personas más o menos anónimas, en ocasiones deliberadamente anónimas, que, por una larga lista de motivos (desde una sociopatía flagrante hasta la más cándida de las ingenuidades), han estado produciendo y repitiendo ridiculeces a los cuatro vientos. Los cuatro vientos serían Facebook, Instagram, Twitter y WhatsApp. Para empezar. No le han hecho bien a nadie y posiblemente han causado bastante daño, pero, con todo, en nuestro diagnóstico nos ha venido faltando algo. Los ingenuos y los trolls, los canallas de la pantalla táctil y los conspiranoicos de la línea de tiempo no son los únicos que han instalado ideas peligrosas. Empecemos por Inglaterra. Fue el primer caso en el que una nación sostenía que lo mejor era que la vida siguiera como siempre y que se contagiara todo el mundo, para acorralar, digamos, el incendio y, de este modo, extinguirlo. El jefe médico del gobierno inglés -y Johnson dio todo su apoyo a este concepto- se mostró además preocupado por la \"fatiga en la conducta\" de los ciudadanos, si se aplicaban tempranamente medidas más estrictas (como el aislamiento social severo). Si los oyera Winston... Del hecho de que no se sabe si Covid-19 otorga inmunidad y del tendal de personas que iba a dejar este distópico experimento no se habló ni media palabra. De paso, por entonces no se tomaba en cuenta los asintomáticos, \r\n\r\nalgo sobre lo que escribí hace casi dos semanas\r\n\r\n y, por supuesto, me llamaron alarmista. Respecto de las personas con mayor riesgo de fallecer por este coronavirus, es cierto que son los mayores y los que sufren ciertas patologías adicionales. Pero siguen siendo seres humanos; noté, y tal vez fue solo una impresión mía, un cierto tufillo a discriminación cuando se mencionaba a los pacientes de riesgo. Las estadísticas pueden confundirnos, en ese sentido. Tal simplificación darwiniana (se llama \"inmunidad de la manada\") no era en rigor el plan del gobierno inglés, que en los papeles resultaba más razonable, aunque excesivamente tibio. Pero la comunicación resultó muy confusa y la idea de que Covid-19 no era tan grave se instaló al principio de la pandemia; cuando todavía no era pandemia. Ahora Inglaterra ya tiene más de 13.700 muertos (casi la misma cantidad que los civiles muertos durante la Batalla de Inglaterra), y su primer ministro, abogado último de la visión del \"no pasa nada\", debió ser hospitalizado. Con Covid-19. Eso fue después de invertir por completo la estrategia de defensa, pero para entonces ya era tarde. Antes de eso, había calificado a Covid-19 como de \"riesgo moderado\" y se había mostrado dándole la mano a personal de hospitales donde había pacientes con este coronavirus. En un tweet de febrero, poco antes de dar marcha atrás y empezar a recomendar con sonora insistencia el aislamiento social, \r\n\r\ndijo que la principal manera de evitar el contagio era lavarse las manos\r\n\r\n. Estados Unidos, con el liderazgo lenguaraz y, de nuevo, reduccionista, de Donald Trump, que calificó a Covid-19 como una gripe irrelevante, hoy está al frente en todas las horribles estadísticas de la enfermedad, con más de 600.000 infectados y más de 35.500 muertos. Todas estas cifras son del viernes 17 de abril de 2020, anoto para la posteridad. Pasado mañana estarán obsoletas, y ni hablar el próximo año. Dicho un poco más claro: los líderes de dos de las naciones más poderosas de la Tierra fueron muy claros en las redes sociales sobre su posición respecto de lo que por entonces era un brote en un país lejano (anoten, ya no existen países lejanos), que luego se tornó epidémico y que al final estalló en una pandemia de la que se conocen pocos antecedentes. Ninguno de estos dos líderes ventiló sus opiniones en la intimidad de su gabinete, ni lo conversó primero a puertas cerradas con un equipo variado de científicos y médicos, ni les prestó oídos a los que conocen las insondables complejidades de cualquier virus y, al parecer, de este en particular (a propósito, no se pierdan \r\n\r\nesta nota excepcional sobre el genoma de este coronavirus en The New York Times\r\n\r\n). No, señor. Luego de esparcir calumnias contra la libertad de expresión, como si todos los seres humanos fuéramos trolls o repetidores seriales de tonterías, recurrieron a las redes sociales para implantar una idea errada y, lo que es más grave, para traer tranquilidad. En mi opinión, está muy bueno que un líder traiga tranquilidad. Al menos, en dos escenarios. Cuando la tranquilidad está justificada y cuando la intranquilidad podría causar más daño que la crisis. Si estás en el Titanic, acabás de chocar contra un iceberg y es el 14 de abril de 1912, bueno, señores líderes, decir que es una \"gripecita\" no parece ser la mejor idea del mundo. ¿Por qué? Porque durante días preciosos los ciudadanos de Estados Unidos creyeron en que el Titanic no se iba a hundir y los ingleses que alcanzaba con lavarse bien las manos. En cambio, si se incendia un cine, lo mejor es tratar de calmar los ánimos y salir ordenadamente. Cosa que, como sabemos, no va a ocurrir. Así que, en el primer ejemplo, traer tranquilidad es muy peligroso. En el segundo (el incendio), es inútil. De modo que en ningún escenario podría haber salido algo bueno de minimizar el brote de Wuhan. Pero el que lo hayan hecho por las redes sociales le da una vuelta de tuerca adicional. ¿Qué piensa un número importante de personas -no creo que la mayoría- de lo que lee en las redes sociales? Que es cierto. De otro modo, no lo replicarían sin reflexionar. Ahora, si lo dice el presidente de un país como Estados Unidos o el primer ministro de Inglaterra, bueno, es absolutamente obvio que no solo es verdad, sino que el servidor público lo ha verificado con las mejores mentes que se pueden pagar. Ojalá. En la práctica, y como nos tienen acostumbrados, fueron opiniones desde las entrañas. Les pareció. Tuvieron la impresión. Oyeron al asesor que más les gustaba. Y después propalaron su opinión -no verificada, no consensuada con un equipo grande y variado de expertos (es un virus, no una pizza)- por las redes sociales. Eso solo alcanza en el mundo en el que estamos viviendo para legitimar tal opinión, convertirla en verdad revelada e, incluso, politizarla y transformar al que advierte sobre este coronavirus en enemigo del Estado. Como pasó en China. A partir de entonces, y gracias, entre otros factores, al megáfono de Internet, fue todo barranca abajo. El virus, que tiene como principal arma el ser extremadamente contagioso, empezó a circular localmente, se escapó de las manos y se transformó en un desastre nacional. Casi con entera certeza le costará las elecciones a Trump. Así que habría que preocuparse menos respecto de lo que los particulares opinamos en las redes sociales, donde nos asiste el derecho a la libertad de expresión, y habría que bajarse de los patrullajes virtuales. En lugar de eso, sería mejor sentarse con los líderes de las naciones para hacerles entender que las redes sociales son mucho más peligrosas en sus manos que en las de todos los trolls del mundo. El poder otorga una inmensa responsabilidad. Responsabilidad significa (traduzco, para que no quede ni la más mínima duda) que tienen que medir cada palabra, cada verbo, cada sustantivo, cada adjetivo que profieren en las redes. Porque si muchas personas le creen a un anónimo que dice que el coronavirus se previene tomando vodka o té con leche, ¿cuánto más le creerán a un sujeto que preside la nación más poderosa del mundo? (A propósito, y porque los presidentes y primeros ministros no son los únicos líderes que no comprenden el peso de sus dichos en las redes sociales, lo del vodka no es una exageración. La Federación Española de Enología publicó el 23 marzo un \r\n\r\nambiguo comunicado\r\n\r\n, luego viralizado \r\n\r\nad nauseam\r\n\r\n como video, donde no se llegaba a entender si querían decir que el coronavirus (técnicamente se llama Sars-CoV-2) no sobrevive en una copa de vino, si beber vino con moderación previene la infección o ambas cosas a la vez; \r\n\r\nluego tuvieron que dar marcha atrás\r\n\r\n, porque les llovieron las críticas, lógicamente.) Hay un asunto más, sobre el que me gustaría poner la lente. Al parecer, hay una relación directa y estrecha entre la supresión de las libertades civiles (o la simple aversión a tales libertades, algo demasiado normal estos días) y el mal uso de las redes sociales y de la comunicación en general. De alguna forma, el que gobierna con mano dura, el que se cree portador de la verdad revelada, el que se percibe como infalible e inmune a todo, el que funciona como el engranaje más grande (pero engranaje al fin) de un mecanismo que supone que solo somos engranajes, todos ellos están también haciendo un mal uso de las redes sociales. No las llamamos fake news, tal vez por pudor. O tal vez porque terminan siendo mucho más dañinas que las fake news."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/agenda-vida-digital-nid2355236","date":"18  de abril de 2020  • 00:27","title":"Agenda Vida Digital","abstract":null,"author":"","key_words":"","body":"ILVEM.\r\n\r\n Brindará sin cargo la capacitación: \"Herramientas, Talleres y Prácticas Virtuales\". \r\n\r\nInformes: \r\n\r\n\r\n\r\n\r\ninfo@ilvem.com EXO.\r\n\r\n En el marco de la propuesta \"Mayores Conectados\", EXO ofrecerá a los adultos mayores diferentes videos educativos y actividades no aranceladas: \"Cómo instalar la App de Coronavirus\", \"Tips para los primeros usos de Whatsapp\", \"Cómo ver videos en la computadora\", \"Cómo crear una cuenta de Gmail\" y \"Cómo crear una cuenta en Facebook\", entre otros. \r\n\r\nInformes: \r\n\r\n\r\nwww.mayoresconectados.com.ar GoSchool.\r\n\r\n Liberó de manera gratuita su plataforma educativa para que escuelas, colegios e instituciones educativas de todo el país desarrollen actividades en entornos seguros. Contenido: aulas virtuales, archivos, enlaces, foros, exámenes autoevaluables, tareas programadas, etcétera. \r\n\r\nInformes: \r\n\r\n\r\nwww.goschool.com.ar TECNOTEK.\r\n\r\n Ofrecerá las siguientes capacitaciones virtuales: \"Introducción a las Artes Visuales\", \"Diseño Gráfico Publicitario\", \"Taller de Photoshop\", \"Edición de Video con Adobe Premiere\", \"Emprendimientos Web\" y \"Diseño y Envío de Newsletters\". Lectores de \r\n\r\nLA NACION\r\n\r\n: 20% de descuento. \r\n\r\nInformes: \r\n\r\n\r\nwww.tecnotek.com.ar ECI COMPUTACION.\r\n\r\n Dictará los cursos online: \"Desarrollar una campaña en Redes Sociales para promocionar tu negocio o profesión\" (arancel: $7000), y \"Desarrollar campañas con Google Ads para promocionar tu negocio o profesión\" (arancel: $7000). Lectores de \r\n\r\nLA NACION\r\n\r\n: 50% de descuento. \r\n\r\nInformes: \r\n\r\n\r\nwww.ecicomputacion.com ILVEM.\r\n\r\n Dictará cursos en línea de \"Teletrabajo\", \"Lectura y Dactilografía Veloz\", \"Marketing Digital\" y \"Empresa Virtual\". Lectores de \r\n\r\nLA NACION\r\n\r\n: 20% de descuento. \r\n\r\nInformes: \r\n\r\n\r\n\r\n\r\ninfo@ilvem.com CAECE.\r\n\r\n La Universidad Caece y la Cámara Argentina de Comercio y Servicios iniciarán el martes 21, en modalidad online, la 8va. edición del \"Diplomado en Gestión de Negocios Internacionales\". \r\n\r\nInformes: \r\n\r\n\r\nwww.ucaece.edu.ar 49 JAIIO.\r\n\r\n La Sociedad Argentina de Informática (Sadio) y la Facultad de Ingeniería de la Universidad de Buenos Aires (UBA) informan que extenderán hasta el 31 de mayo la recepción de trabajos postulantes para participar de las \"Jornadas Argentinas de Informática\". \r\n\r\nInformes: \r\n\r\n\r\nhttp://49jaiio.sadio.org.ar"}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/el-otono-museos-nid2355237","date":"18  de abril de 2020  • 00:16","title":"El otoño de los museos","abstract":null,"author":"","key_words":"","body":"Siempre es una buena idea volver al Google Art Project, sitio web presentado en sociedad en 2011 y relanzado en 2016 bajo el título de \r\n\r\nGoogle Arts & Culture\r\n\r\n. La última versión, que incluye una sociedad con aplicaciones móviles y nuevas herramientas de precisión, como la Art Camera (técnica que permite explorar obras de arte en alta definición), recoge material de exposición de más de mil museos y lo organiza en diferentes formatos: visualización de galerías, videos en 360°, tours con Street View y exploraciones por épocas, colores, colecciones, artistas, técnicas y corrientes."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/las-nuevas-tecnologias-salen-dar-batalla-pandemia-nid2355253","date":"18  de abril de 2020  • 00:05","title":"Las nuevas tecnologías salen a dar batalla contra la pandemia","abstract":null,"author":"Cintia Perazo","key_words":"","body":"\"Aunque soy investigador en física teórica, me he adaptado, y en mi laboratorio estamos usando las habilidades y nuestros conocimientos para ayudar a vencer al coronavirus. Hicimos un modelo de redes neuronales utilizando inteligencia artificial para encontrar las terapias de drogas de forma mucho más rápida que la usual. Es que, en los ensayos clínicos, les dan, por ejemplo, a 100 pacientes una sola droga, y a otros 100, placebos. Y van haciendo el mismo procedimiento con diferentes drogas. Gracias a nuestro modelo, la máquina puede aprender mucho más rápido y se pueden probar en los pacientes diferentes combinaciones de drogas\", explica Ezequiel Álvarez, investigador del Conicet y profesor de física. Su propuesta sugiere que la inteligencia artificial (IA) puede comprender cómo funciona cada terapia en miles de casos y ayudar así a tomar decisiones más precisas y con mayor rapidez. Según Álvarez, con 500 pacientes se pueden hacer generalmente dos o tres ensayos clínicos, porque es necesario utilizar muestras de 150 personas, con lo cual solo se pueden probar tres drogas. \"La mente humana no puede analizar 500 variables a la vez, entonces se divide en grupos para reducir la incertidumbre; de esta manera, muchos tendrán la misma combinación de drogas. Además no se pueden suministrar a 500 pacientes con 500 combinaciones diferentes de drogas porque el ser humano se pierde. Por otro lado hay variables que deben contemplarse; por ejemplo, hay pacientes que se curan no por la droga sino porque estaban bien. Con la red neuronal mostramos que sí se pueden analizar 500 pacientes con drogas diferentes y es capaz de extraer de ahí información vital acerca de cuál es el efecto de la droga en promedio\", sostiene. Aunque por el momento en el laboratorio de este físico están usando un mini cluster (conjunto de computadoras que operan juntas) propio, el físico no descarta utilizar en el futuro la tecnología Watson de aprendizaje automático. \"La gente de IBM nos contactó y estamos analizando utilizar Watson cuando las muestras sean mayores\", resume Álvarez. Juliana Cassataro, que dirige el grupo de investigación Inmunología, Enfermedades infecciosas y Desarrollo de Vacunas en el Instituto de Investigaciones Biotecnológicas en la en la Universidad Nacional de San Martín (Unsam), asegura que los datos masivos (más conocidos como big data) y la bioinformática le permiten analizar la gran cantidad de información que necesita para realizar sus investigaciones. \"Nuestro laboratorio se dedica al desarrollo de nuevos compuestos para mejorar la administración de vacunas. Queremos que se puedan aplicar vía oral, por ejemplo. Hemos descubierto moléculas a partir de un análisis in sílico (frase acuñada por los científicos para referirse a la simulación computacional) de 20.000 secuencias diferentes de distintas proteínas. Así pudimos llegar a un número óptimo de secuencias que podríamos manejar en nuestro laboratorio. Como individuos sería muy difícil analizar toda esa cantidad de secuencias\", resume la investigadora. Recientemente, en el Instituto Malbrán, lograron secuenciar el genoma de las cepas del virus SARS-CoV-2 (el que causa Covid-19) que están circulando en la Argentina. Gracias a esta información y utilizando bioinformática se pueden analizar?las secuencias para desarrollar una vacuna que nos proteja del virus presente aquí. Además, se pueden comparar esas secuencias con otras cepas que circulan en el mundo para tratar de buscar las partes que son iguales y lograr que la vacuna proteja contra la mayoría de las cepas y así poder desarrollar una vacuna de alcance mundial, explica la científica. Por otro lado, los investigadores deben analizar grandes volúmenes de información en enormes bases de datos, lo que sería imposible sin el poder computacional que tenemos en la actualidad. \"Hay bases de datos para la gran mayoría de las moléculas que estamos estudiando o para analizar las cepas que están circulando. Lo importante es que esos programas pueden hacer estudios de similitud o diferencia que el ser humano no tiene capacidad de realizar\", destaca Cassataro. Microsoft, organizaciones de la salud, instituciones científicas y académicas trabajan en el?CORD-19 (Covid-19 Open Research Dataset), conjunto de datos abierto con literatura científica,?papers, investigaciones y estudios posibles vinculados con la familia del coronavirus que se hayan hecho en el mundo. \"Es uno de los proyectos más importantes en los que estamos trabajamos. Reúne 44.000 artículos académicos, 29.000 con texto completo sobre Covid-19 y la familia del coronavirus para uso de la comunidad científica global. El objetivo de esta iniciativa es ayudar a que las investigaciones puedan ser más precisas y contribuir a la búsqueda de soluciones para la pandemia\", señala Alejandro Pazos, de Microsoft Argentina. Estos sistemas informáticos de alto rendimiento permiten a los investigadores realizar un gran número de cálculos en epidemiología bioinformática y modelado molecular. Pero estos experimentos tardarían años en completarse, si se trabajaran a mano, o meses, si se manejaran en plataformas informáticas convencionales. Por eso se usan supercomputadoras con un inmenso poder de cálculo. Un ejemplo es la IBM Summit, que ha permitido a los investigadores del Laboratorio Nacional Oak Ridge y a la Universidad de Tennessee, ambos de Estados Unidos, detectar 8000 compuestos para encontrar los que son más propensos a unirse a la principal proteína en la cápside del virus, impidiéndole así infectar. Fueron capaces de recomendar 77 compuestos de fármacos de moléculas pequeñas que ahora podrían ser probados experimentalmente. Este es el poder de acelerar el descubrimiento a través del cálculo. IBM anunció, también, que cualquier persona con una computadora y una conexión a Internet puede ayudar a los científicos a buscar compuestos químicos que podrían ser eficaces contra el coronavirus. \"Para ayudar, los equipos realizarán pequeños experimentos virtuales para identificar compuestos químicos que podrían utilizarse potencialmente como posibles tratamientos para este virus. Los compuestos que muestren ser una promesa para el tratamiento de Covid-19 se someterán a más pruebas y análisis\", explica Román Zambrano, de IBM Argentina. El proyecto, diseñado y dirigido por Scripps Research, se alojará en la World Community Grid de IBM, un recurso informático basado en colaboración abierta y distribuida (crowdsourcing), sin costo para los científicos. Los voluntarios deben registrarse en \r\n\r\nwww.ibm.org/OpenPandemics\r\n\r\n y descargarse, cuando sea lanzada, una aplicación que funciona cuando sus equipos están inactivos [N de la R: el lector podría en contrar, cuando lea esta nota, que la aplicación ya está disponible; al cierre de esta edición, había que registrarse para recibir el aviso del lanzamiento]. \"Operando en segundo plano y sin disminuir la velocidad de los sistemas de los usuarios, la aplicación distribuye asignaciones computacionales y devuelve cálculos completos a los investigadores, por medio de la nube de IBM. Los voluntarios no necesitan tener ninguna experiencia técnica para participar; el proceso es automático. La información personal nunca se compartirá y el software no podrá acceder a archivos personales o empresariales\", concluye Zambrano."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/lnteacompana-fotos-buenos-aires-vacia-tus-videollamadas-nid2355445","date":"17  de abril de 2020  • 17:55","title":"#LNteacompaña: fotos de Buenos Aires vacía para tus videollamadas en Zoom","abstract":null,"author":"","key_words":"","body":"Desde LA NACION queremos formar parte del día a día de nuestros seguidores y lectores. Desde \r\n\r\nstickers para WhatsApp\r\n\r\n con mensajes por el coronavirus a vivos en Instagram para poder llevar mejor esta cuarentena. Por eso, en épocas en donde el teletrabajo manda, seleccionamos varias fotos de la ciudad de Buenos Aires completamente vacía para que uses como fondo en tus videollamadas de Zoom. Las imágenes fueron tomadas por Fernando Gutierrez \r\n\r\npara un especial fotográfico \r\n\r\n de LA NACION en donde se mostraban lugares icónicos de la ciudad.       "}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/reglas-etiqueta-zoom-10-consejos-convivencia-digital-nid2355423","date":"17  de abril de 2020  • 17:55","title":"Reglas de etiqueta para Zoom: 10 consejos para la convivencia digital","abstract":null,"author":"Augusto Finocchiaro Preci","key_words":"","body":"Las \r\n\r\nvideollamadas por WhatsApp, Skype\r\n\r\n o \r\n\r\ncon el popular\r\n\r\n (\r\n\r\ny controvertido\r\n\r\n) Zoom se convirtieron en la manera de trabajar, estar en contacto con amigos y hasta festejar cumpleaños \r\n\r\ndurante la cuarentena\r\n\r\n. Sin embargo, a pesar de la facilidad de la comunicación en tiempos de \r\n\r\napps \r\n\r\ne Internet, no siempre es fácil entender al otro, y a veces los encuentros se vuelven tediosos si no se respetan las normas básicas. En caso de videollamadas grupales este problema puede convertirse en un impedimento total, por eso te dejamos esta \r\n\r\nguía para la convivencia en la comunicación digital por video\r\n\r\n.  Parece algo obvio, pero por lo general desconocemos del estado o la configuración del audio y el video que ofrece nuestro equipo hasta el momento de la conexión. En apps como Skype o Zoom deberemos seleccionar cuál será la salida de video o micrófono queremos usar, ya que en algunas ocasiones pueden haber varias como el micrófono nativo de la computadora o el de los auriculares.  Cuando se hace una videollamada de muchas personas, debido a las malas conexiones y el atropello por hablar, puede ser difícil entender al otro entre tanto ruido de ambiente, voces y sonidos. Por eso, si estamos escuchando al interlocutor y sabemos que no vamos a hablar ni preguntar, podemos colaborar al silenciar nuestro mic hasta el momento que deseemos participar de la conversación.  De la regla número dos se desprende la obvia para la vida misma, pero que en una videollamada se vuelve mucho más importante. No hablar todos a la vez. Esperar a que termine de hablar el otro para esperar nuestro turno puede ser algo vital dado que toda llamada online de video tiene una demora o \r\n\r\ndelay\r\n\r\n, y en tiempos de cuarentena donde las conexiones no son las mejores puede ser aún peor. Acá siempre hay que esperar al silencio para ahí si \"meter nuestro bocado\".  Es importante que las llamadas se hagan en un \r\n\r\nambiente con poco ruido\r\n\r\n. Ya sea en un smartphone o una computadora, los micrófonos tienden a detectar más que el sonido de nuestra vos, lo que si lo hacemos en un lugar con ruidos de calle, otras personas hablando o con la TV encendida, todo ese sonido puede filtrarse dentro de la conversación.  En especial, en las reuniones de trabajo es vital prestar atención y escuchar lo que se dice en las llamadas. Las malas conexiones pueden hacer que no sea tan fácil decodificar con exactitud lo que se dijo, por lo que la completa atención es necesaria para no caer en el clásico \"¿Podés repetir lo que dijiste?\". Esto puede hacernos quedar mal y además alargar las ya maratónicas reuniones en las que debemos permanecer conectados.  En el caso de las charlas masivas, o clases online, también podemos usar las reglas de clase. Hacer silencio cuando el otro habla y por qué no, levantar la mano a la hora de querer preguntar algo para no interrumpir con el audio de nuestra pregunta al profesor o la persona dando la charla. Puede quedar raro levantar la mano sólo en tu casa frente a una computadora, pero puede aportar muchísimo a la armonía de la videollamada.  Es muy común en charlas de más de cuatro personas que alguno tenga que levantarse y deje la cámara vacía por un período de tiempo. Si tenemos cosas que hacer durante la videollamada, es probable que puedan esperar a cuando nos desconectemos, y en caso de ser importantes, podemos sino \r\n\r\nmutear \r\n\r\nel audio y bloquear la imagen por respeto al que da la charla.  Del punto anterior se desprende otra observación fundamental para el respeto mutuo: no hacer otras cosas mientras estamos en cámara. Ya sea una charla de amigos o una clase virtual, no es de buena educación digital realizar otras cosas mientras estamos conectados. Hay que recordar que si usamos, por ejemplo Zoom, la otra persona también esta viendo a todos de forma simultánea.  Así como no debemos hacer otros trabajos o levantarnos en medio de la charla, tampoco es una señal de respeto estar con el smartphone en la mano respondiendo mensajes mientras alguien nos habla desde otra cámara. Para mantener la convivencia y no hacer sentir mal al otro, el teléfono puede esperar un ratito más.  Los servicios de videollamadas ahora permiten cambiar el fondo para simular que estamos en otro lugar, jugar un rato y divertirnos. Pero claramente, esta opción no está pensada para reuniones serias o clases. Si tenemos un fondo en casa que no queremos mostrar, podemos optar por algún background neutro, un color sólido o bien una foto fija, pero siempre teniendo en mente el tono de la videollamada y no estar cambiando constantemente."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/google-prepara-tarjeta-credito-competir-apple-card-nid2355429","date":"17  de abril de 2020  • 17:25","title":"Google prepara una tarjeta de crédito para competir con Apple Card","abstract":null,"author":"","key_words":"","body":"Google se prepara para tener \r\n\r\nuna tarjeta de crédito y débito propias\r\n\r\n en Estados Unidos con el Citi y el Stanford Federal Credit Union, \r\n\r\nsegún pudo saber el sitio Techcrunch\r\n\r\n, para ampliar el alcance de su plataforma de pagos Google Pay, y poder competir así con Apple Pay y su tarjeta \r\n\r\nApple Card, que esa compañía lanzó en marzo de 2019\r\n\r\n. Google Pay sirve por ahora sólo para intercambio de dinero entre usuarios y transacciones online; una tarjeta de crédito ampliaría notablemente su alcance. Otros sistemas de pago digitales, como PayPal o MercadoPago, por citar solo un par, han seguido un camino similar. El objetivo al final del camino, parece ser, está en transformarse en una entidad de servicios financieros, aprovechando la vasta cantidad de información que tiene de sus usuarios.  Google no negó ni confirmó la información publicada por Techcrunch, que publicó una gran cantidad de imágenes de prensa sobre este producto que todavía no ha sido anunciado formalmente, y que al igual que la de Apple tendrá una versión física y otra digital, poniendo el teléfono cerca del posnet para pagos sin contacto."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/como-avanzaron-nuevas-tecnologias-tratamiento-trastornos-mentales-nid2355394","date":"17  de abril de 2020  • 16:51","title":"Cómo avanzaron las nuevas tecnologías en el tratamiento de trastornos mentales","abstract":null,"author":"Sergio C. Fanjul","key_words":"","body":"Te escribe todos los días, más o menos a la misma hora. Te pregunta por tu estado de ánimo. Siempre tiene palabras de aliento. Siempre te hace ver las cosas con más claridad, más allá de esos agobios y ansiedades momentáneas que nos hacen perder la cabeza. Además, siempre está disponible para tener una pequeña conversación cuando tienes un problema. Día y noche. Podría decirse que es una buena persona, un buen profesional de la psicología, si no fuera porque.... porque no es una persona. Woebot es un \r\n\r\nrobot de asistencia psicológica\r\n\r\n. Ese ser que chatea contigo cuando todo se pone feo, ese que se preocupa a diario por tus emociones es simplemente un programa informático, inteligencia artificial especialmente diseñada para tratamientos psicológicos cotidianos. No hay nadie detrás, más allá de los ingenieros que la crearon. Pero va aprendiendo de sus miles de experiencias con miles de pacientes, y da el pego. Este tipo de \r\n\r\nchatbots\r\n\r\n son solo un ejemplo extremo de cómo la tecnología está incidiendo en el campo de la atención psicológica. Las llamadas ciberterapias son acogidas de buena gana por muchos psicólogos, sobre todo para tratar determinados procesos, pero también causan ciertas inquietudes, en especial en el tratamiento de los datos. \"Hay un grupo de ciudadanos, cada vez más numeroso, que ha nacido en un mundo digital. Ese mundo es tan real como el analógico y si no ofrecemos alternativas a los jóvenes, estamos liquidados\", explica Felipe Soto Pérez, profesor de la Universidad de Salamanca e investigador de la Fundación Intras. La incorporación de las nuevas tecnologías al campo de la psicología parece tan inevitable como en otras tantas disciplinas. Si escuchamos música o vemos cine en casa y pedimos comida rápida a domicilio, ¿por qué no vamos a hacer terapia de manera no presencial? La prehistoria de la intersección entre psicología y tecnología \r\n\r\nse remonta al programa ELIZA\r\n\r\n, desarrollado en los años 60 en el Instituto Tecnológico de Massachusetts (MIT, por sus siglas en inglés), una aplicación que trataba de \r\n\r\nmantener una conversación coherente con un humano\r\n\r\n. Este programa se utilizó para recrear el tipo de charla que se da entre un paciente y un psicoterapeuta, siguiendo las líneas de la psicología centrada en la persona, del estadounidense Carl Rogers, en la que el terapeuta trata de tirar de la lengua al paciente para llegar a lo hondo de su psique con preguntas sencillas como \"¿por qué dice usted eso?\", \"¿está seguro?\" o \"desarrolle esa idea\". ELIZA no tenía memoria ni aprendía de sus conversaciones con los usuarios. Después de otros intentos de terapia por ordenador, la llegada de Internet y la inteligencia artificial supuso una explosión en este campo. A día de hoy, la sanidad pública británica, el National Health Service, ya ofrece un \r\n\r\ncatálogo de apps validadas científicamente\r\n\r\n para tratar problemas psicológicos que se pueden utilizar desde el smartphone.  En este escenario el asunto de los datos no es cuestión menor: a través de ellos pueden espiarnos, conocer nuestros gustos, anticipar nuestras acciones e incluso manipularlas. Imagínense, en el caso que nos ocupa, que nuestra empresa o un entrevistador laboral conocieran nuestros estados de ánimo o nuestras intimidades psicológicas. Los expertos consultados, sin embargo, aseguran que sus aplicaciones no venden sus datos a ninguna otra empresa y que uno puede utilizarlas sin dar información personal e incluso a través de una cuenta de correo anónima, para proteger la identidad del usuario. Eso sí, este tiene que asegurarse de que la terapia se realiza a través de vías seguras y certificadas para mantener la confidencialidad. \"Todavía no hay una normativa sobre este asunto\", dice Soto, \"aunque nos digan que no va a haber fugas de información, que son sus propios servidores, que controlan los datos, no se puede evitar que se hagan pantallazos a los chats o que se graben las videoconferencias\". Este es uno de los grandes retos del tratamiento psicológico a través de Internet. El uso más común de las ciberterapias es precisamente el trato a distancia que abarata los costes, facilita encajar las consultas en los difíciles horarios laborales, permite llegar a zonas con cobertura sanitaria deficiente (véase la \r\n\r\nEspaña vacía o vaciada\r\n\r\n) y también ayuda a aquellos que sienten estigma por acudir a la consulta del psicólogo (cada vez son menos). Y para otros muchos casos: \"Estando en un restaurante con un amigo sufrí un fuerte ataque de pánico y a partir de ahí encontré que me costaba salir de casa, estar en espacios públicos\", explica Pedro, un paciente valenciano en la treintena. \r\n\r\nLa aplicación iFeel\r\n\r\n le vino perfecto para tratarse psicológicamente sin salir de su domicilio. \"Y con éxito\", añade. iFeel es una aplicación española que reúne a 150 psicólogos en su red y da servicio a 250.000 usuarios a nivel global. \"Es una aplicación 100% humana\", explica el cofundador Martín Villanueva, \"a través de ella conectamos a personas en busca de psicólogo con el terapeuta que mejor se ajusta a sus necesidades\". Como señala Villanueva, esto es importante: la relación que se desarrolla entre paciente y psicólogo, la alianza terapéutica, es un factor muy influyente en la terapia, y es difícil de controlar. \"Hay muchas personas que no dan con el psicólogo que les convendría y acaban dejando la terapia\", añade. Luego se inicia una relación a distancia que puede ser mediante videollamada o mediante chat sincrónico (en tiempo real) o asincrónico (en diferido). Por medio de técnicas de \r\n        \r\n        \r\ninteligencia artificial\r\n\r\n        \r\n\r\n , que registran la evolución del estado de ánimo (un \"diario de emociones\"), la aplicación recomienda diferentes herramientas a la medida del paciente: artículos, audios, meditaciones guiadas, relajaciones, etcétera. Esa importancia de la relación entre paciente y psicólogo es, a la vez, uno de los escollos de la ciberterapia a distancia: a pesar de los avances, hay matices en la relación directa entre seres humanos de carne y hueso que nunca se podrán reproducir a través de un chat o de una pantalla. De hecho, el método ciberterapéutico tiene otras limitaciones: \"Si hablamos de psicopatías severas, tales como brotes psicóticos o trastorno bipolar, su utilización no es recomendable\", explica Vicente Prieto, psicólogo clínico vocal de la Junta de Gobierno del Colegio Oficial de Psicólogos de Madrid. \"En cambio, sí se pueden trabajar vía \r\n        \r\n        \r\nInternet\r\n\r\n        \r\n\r\n las fobias, la ansiedad o el estrés\". Y también sus dificultades: \"No existe formación suficiente sobre el uso de las terapias mediadas por tecnología, no se ha incorporado en el currículo universitario más allá de algún curso, y eso dificulta la investigación\", explica Soto. Técnicas como la \r\n        \r\n        \r\nrealidad virtual\r\n\r\n        \r\n\r\n (RV) o la realidad aumentada (RA) también tienen su utilidad en lo psicológico. Por ejemplo, una persona que tenga \r\n\r\nmiedo a volar en avión\r\n\r\n o a las alturas puede colocarse en uno de estos contextos gracias a la RV, mientras que alguien que tenga miedo a las arañas (aracnofobia) puede ver una araña sobre su mano mediante RA sin que el artrópodo esté en realidad ahí. \"De esta manera la persona puede rebajar sus niveles de ansiedad en un entorno seguro\", explica Prieto, \"son técnicas cada vez mejor desarrolladas\". La aplicación Searching Help, creada por la agencia Yslandia y el Servicio de Psiquiatría del Hospital 12 de Octubre, sirve para detectar si un paciente psi cótico busca ideas delirantes o sobre suicidio en Internet y redes sociales, y así prevenir desgracias. \"Durante el proceso se confirmó algo que intuíamos: cuando una persona tiene un brote psicótico, utiliza las redes sociales de una manera característica\", explica Borja Anguita, responsable de tecnología e innovación de \r\n\r\nYslandia\r\n\r\n. Esos comportamientos online pueden ir desde solicitar amistades de forma compulsiva, como 100 de una vez, o dar 150 me gusta en poco tiempo, una hiperactividad que a los psicólogos y psiquiatras les puede decir algo, más allá de la extrañeza de familia y amigos. \"Es como si estuvieran dando gritos en silencio\", apunta Anguita. Las búsquedas en Google también son muy reveladoras para detectar personas que investigan formas de suicidarse o hacerse daño. De hecho, si uno busca en Google maneras de quitarse la vida, le aparecen como primeros resultados algunos números de teléfonos para la prevención del suicidio. Una aplicación interesante de la ciberterapia es la asistencia telemática Psicall, que realiza la Clínica Universitaria de Psicología de la Universidad Complutense de Madrid, donde trabajan 24 operadores y 6 supervisores. En ella se atiende a las solicitudes de los alumnos sobre temas psicológicos, a través del teléfono, del email, chat, etcétera. \"Hemos atendido intentos de suicidio, violaciones, agresión sexual, bullying... La casuística es muy variada\", dice Cristina Larroy, la directora de la clínica. \"Pero los casos más frecuentes tienen que ver con desorientación, novatadas, trastornos adaptativos, falta de sentido de la vida, etcétera\". Si la asistencia telemática no es efectiva, se pone a disposición de los alumnos la terapia presencial. El problema que Larroy le ve a este tipo de terapias es que no todo el mundo sabe utilizar bien las tecnologías. Por ejemplo, existe una brecha digital que separa a las personas de mayor edad. \"Aun así, están suponiendo una revolución importante\", dice la directora, \"es muy útil para jóvenes de 18 años que están llorando en casa, que no hablan con sus padres y a los que les da vergüenza ir a un psicólogo... Esta es su solución\"."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/coronavirus-como-estan-conexiones-internet-casi-mes-nid2355364","date":"17  de abril de 2020  • 16:13","title":"Coronavirus: cómo están las conexiones a internet a casi un mes del inicio del aislamiento social obligatorio","abstract":null,"author":"Sebastián Davidovsky","key_words":"","body":"Las \r\n\r\nconexiones hogareñas a Internet están estables\r\n\r\n en la Argentina. Eso dicen los especialistas, que aseguran que no hay mayores problemas con el consumo de contenido en plena \r\n\r\ncuarentena, que ya está próxima a cumplir un mes\r\n\r\n. \"Tuvimos un pico, pero luego \r\n\r\nse estabilizó por debajo de ese tope\r\n\r\n\", señala Ariel Graizer, presidente de Cabase (Cámara Argentina de Internet). Y agrega: \"La gente está haciendo un uso razonable y responsable. No se siguió disparando. Nosotros monitoreamos el tráfico tres veces por día y está más que bien\".  El pico de la conexión sigue siendo el mismo, pese a la permanencia en el hogar, señala Graizer. \"Siempre \r\n\r\nla hora que más se utilizan las redes van de las 7 de la tarde hasta las 2 ó 3 de la mañana\r\n\r\n. Y las horas bajas son entre las 5 y las 9. Ahora lo que vemos es que esa campana que se forma es más alta\", explica. \"En la parte general estamos muy tranquilos. De adentro de las empresas, pueden estar perfectas en capacidad y quizás con algún problema en algún barrio, en alguna ciudad. \r\n\r\nLa capacidad está, hay problemas puntuales, pero no es un problema endémico\r\n\r\n y que no tiene solución: es parte de la operatoria normal\", asegura. La estabilidad también la aseguran los operadores. Coinciden en que la mayor demanda no afectó a la red, tanto en las fijas como en las móviles. Y que \r\n\r\nlos puntos más fuertes se dieron los primeros días\r\n\r\n. En Claro señalan que el pico de incremento se registró el sábado 21 de marzo. Ese día el consumo de la red fija subió un 38% en el momento pico del día y en la Red Móvil el consumo de datos subió el 14% y la voz un 6%\", explican. En Movistar, algo similar: \"el \r\n\r\nmayor incremento de tráfico se dio durante el primer fin de semana\r\n\r\n de la cuarentena, y luego se estabilizó en el mismo nivel, con una leve baja en los días subsiguientes\". El propio director de Enacom, Gonzalo Quilodran, señaló en Radio Q, de Tucumán: \"Quiero llevar a la tranquilidad que no hay ninguna posibilidad de colapso en internet en nuestro país\".  En Telecom, entre la red fija y móvil, señalan que las herramientas de videollamadas y conferencias continúan teniendo un crecimiento como herramienta de uso recreativa y de vínculo con la familia y los amigos \r\n\r\nllegando a +1500% desde que comenzó la cuarentena.\r\n\r\n En Whatsapp, sin embargo, notaron una baja la semana pasada, pero las videollamadas en general continúan acumulando un crecimiento sostenido desde el comienzo del Aislamiento Social Obligatorio. En ese sentido,\r\n\r\n Zoom sigue con su incremento disruptivo\r\n\r\n y siendo la más elegida con \r\n\r\nun aumento de 6600%\r\n\r\n desde el inicio de la cuarentena. En el caso de las plataformas de streaming, desde la empresa señalan que crecieron \r\n\r\nFlow un 18%, YouTube un 20% y Netflix un 35%\r\n\r\n. Esta última cuenta con una particularidad: tras un acuerdo con el Enacom, \r\n\r\nNetflix acordó reducir la calidad de su streaming para \"ahorrar\" banda ancha\r\n\r\n y no saturar la red. Desde Iplan, por ejemplo, señalaron que luego de 25 días de empezada la cuarentena hay una baja de un 10% de tráfico de Netflix, adjudicado a esa compresión del formato. El gaming, mientras tanto, tuvo uno de los crecimientos más fuertes: 51 por ciento desde el inicio del aislamiento obligatorio (Telecom). La plataforma de gaming que sigue en constante crecimiento es \r\n\r\nRoblox (76%, respecto a previo al inicio de la cuarentena)\r\n\r\n. Mientras que el crecimiento de los juegos clásicos (Fortnite, Free Fire, League Of Legends) venían registrando un alta durante la cuarentena, en Semana Santa quienes crecieron y volvieron a dominar la escena fueron Playstation y Blizzzard con un crecimiento del 126%. Lo que creció en 200% desde el inicio de la cuarentena es Discord (una aplicación de VOIP y de chat que utilizan los gamers). En tanto, las redes sociales también están en alza, aseguraron desde Iplan y Telecom. Para la primera, Facebook e Instagram están arriba un 32 por ciento, mientras que para Fibertel y Personal, Instagram creció 15 por ciento y Facebook, 45. La compañía (dueña también de Whatsapp) también anunció medidas para reducir el tráfico generado por sus videos. Twitter, en tanto, aumentó su tráfico un 23 por ciento.  El tráfico de \r\n\r\ncontenido para adultos\r\n\r\n se mantuvo en niveles inferiores a los que se registraban antes del inicio de la cuarentena y disminuyeron 18%, explica Telecom. Por su parte, con motivo de las restricciones de circulación y el aislamiento obligatorio, la plataforma Uber (que ayer lanzó Flash, para envíos en algunas zonas de GBA y Mendoza) mantuvo su caída de 84% en su uso. El Enacom también \r\n\r\nhabía emitido algunas recomendaciones para optimizar el uso de las redes\r\n\r\n. Entre ellas estaban: priorizar las herramientas de teletrabajo y los portales educativos, reservar los videos y los juegos en streaming para horarios de menor tráfico, evitar el envío de archivos pesados (usar links a servicios en la nube), coordinar los tiempos de uso con otros miembros del hogar y desconectar los dispositivos que se estén utilizando."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/la-leccion-estamos-aprendiendo-errores-servicio-videollamadas-nid2355349","date":"17  de abril de 2020  • 14:40","title":"La lección que estamos aprendiendo de los errores en el servicio de videollamadas Zoom","abstract":null,"author":"Brian X. Chen","key_words":"","body":"Desde que muchos de nosotros comenzamos a trabajar desde casa por la \r\n\r\npandemia del coronavirus\r\n\r\n, me han invitado a un sinfín de \r\n\r\nreuniones que se realizan en Zoom\r\n\r\n, la \r\n\r\naplicación de videoconferencias de moda\r\n\r\n. Se organizan happy hours virtuales, reuniones de trabajo, cenas, etcétera. Yo no he asistido\r\n\r\n, y no es solo porque mi cabello ha crecido vergonzosamente. \r\n\r\nEs porque tengo un problema fundamental con Zoom\r\n\r\n. Primero permítanme decir que entiendo por qué \r\n\r\nZoom ha sido tan popular durante la pandemia\r\n\r\n. La compañía diseñó su aplicación \r\n\r\npara que fuera gratuita y muy fácil de usar\r\n\r\n; en la jerga tecnológica, decimos que es una aplicación \"sin fricción\". Incluso nuestros amigos y familiares que no saben nada de tecnología pueden unirse a una reunión de Zoom tan solo dando clic en un enlace. Después, listo, ves una pantalla con rostros conocidos y puedes comenzar a charlar. Al menos \r\n\r\n\r\n200 millones de nosotros\r\n\r\n, desesperados por ver a personas fuera de nuestras casas, ahora usamos Zoom, en comparación con los diez millones de usuarios de hace algunos meses. Muchos la usamos gratuitamente, aunque Zoom también tiene un producto de pago. Para muchos es una solución que nos permite ver y conversar con amigos y familiares. Pero durante el último año, he estado preocupado por la aplicación. \r\n\r\nZoom ha tenido muchas brechas de privacidad\r\n\r\n durante ese periodo, y \r\n\r\nhan ocurrido con tanta frecuencia\r\n\r\n que se convirtieron en un juego de nunca acabar. Los errores incluyeron un punto débil que habría permitido la integración de un malware en Zoom que podía apoderarse de nuestras cámaras web. Los problemas con las prácticas básicas de seguridad culminaron con el llamado \r\n\r\n\"Zoombombing\"\r\n\r\n, es decir, \r\n\r\ntrolls que se metían a las reuniones de video\r\n\r\n de las personas y las bombardeaban con material inapropiado como pornografía. La semana pasada, Eric Yuan, director ejecutivo de Zoom, \r\n\r\nse disculpó en una publicación de blog\r\n\r\n por todos los errores y dijo que los problemas recientes se habían abordado en gran medida. La compañía prometió enfocarse en la solución de sus problemas de privacidad y seguridad durante los próximos meses, y luego reiteró sus planes. Si todo esto nos parece demasiado familiar, no nos equivocamos. \r\n\r\nEso se debe a que nos encontramos lidiando con la misma situación una y otra vez, \r\n\r\nenfocándonos en la conveniencia de productos tecnológicos fáciles de usar por encima de problemas como la seguridad y la privacidad de los datos\r\n\r\n. Es una lección que debemos aprender y volver a aprender. Cuando una empresa no protege nuestra privacidad, no deberíamos seguir usando su producto, ni decirle a las personas que nos importan que lo usen, solo porque funciona bien y es fácil de usar. Una vez que perdemos nuestra privacidad, rara vez la recuperamos nuevamente. \"Es una puerta giratoria\", dijo Matthew Guariglia, analista de políticas de la \r\n\r\nElectronic Frontier Foundation\r\n\r\n, una organización sin fines de lucro dedicada a la defensa de los derechos digitales. \"Cuando le entregas tus datos a una compañía, no tienes idea de quién más tendrá acceso a ellos, porque gran parte del proceso ocurre detrás de la caja negra del hermetismo empresarial\". La responsabilidad de solucionar los problemas de seguridad y privacidad de su aplicación es de Zoom, no de nosotros.\r\n\r\n Sin embargo, podemos presionar a Zoom si no aceptamos esta situación. Si usas Zoom, hazlo con precaución y con una buena configuración de seguridad. A continuación, explico más sobre eso.  Primero echemos un vistazo a las razones por las que Zoom está bajo los reflectores. Los problemas se resumen en dos puntos principales: sus políticas de privacidad y la arquitectura de su seguridad. Las políticas de privacidad de Zoom Hace poco, Zoom anunció que había revisado sus políticas de privacidad para que fueran más claras y más transparentes. La empresa hizo énfasis en que no vende y jamás ha vendido los datos personales de las personas, y no tiene planes de hacerlo. No obstante, las políticas no aclaran si Zoom comparte datos con terceros, como lo declaran explícitamente compañías como Apple y Cisco en sus políticas de privacidad. Esa es una omisión notable. Las compañías tecnológicas pueden monetizar los datos de sus usuarios de muchas maneras sin venderlos directamente, por ejemplo, compartiéndolos con otras compañías que procesan información para sacar conclusiones, según investigaciones publicadas por la Escuela de Administración y Dirección de Empresas Sloan del MIT. En algunos casos, las herramientas para recolectar datos de los usuarios se \"rentan\" a terceros. Ese tipo de prácticas técnicamente significan que tus datos personales no se \"vendieron\", sin embargo, una compañía podría ganar dinero con tus datos. Lynn Haaland, funcionario de cumplimiento y riesgo global de Zoom, dijo que la compañía no anonimiza, ni acumula los datos de los usuarios, ni los renta a cambio de dinero. ¿Entonces por qué eso no se aborda en las políticas de privacidad? \"Tratamos de ser claros sobre lo que sí hacemos con los datos\", dijo Haaland sobre las políticas actualizadas. \"A veces cuando tratas de mencionar todas las cosas que no haces con los datos, si te falta algo, la gente dice: 'Ah, bueno, entonces deben estar haciéndolo'\". Las fallas de seguridad de Zoom Aunque Zoom ha trabajado arduamente para solucionar las brechas de seguridad que han surgido en las últimas semanas, sus productos para computadoras Windows y Mac tienen menos seguridad en su diseño. Eso se debe en gran parte a que la compañía decidió no proporcionar su aplicación a través de la tienda de aplicaciones Mac oficial de Apple o la tienda de aplicaciones de Microsoft Windows. En cambio, los usuarios la descargan directamente de la web. De esta manera, el software de Zoom evita vivir en un entorno cerrado, lo cual habría restringido su acceso a los sistemas operativos de Apple y Microsoft. Como resultado, Zoom puede tener acceso a partes más profundas de los sistemas operativos y de sus exploradores web. Eso es, en gran medida, lo que permite que Zoom sea tan fácil de usar. Al decidir eludir los métodos más seguros para instalar su aplicación, Zoom ha optado por una arquitectura de seguridad más débil, dijo Sinan Eren, director ejecutivo de Fyde, una firma de aplicaciones de seguridad. \"Quieren que el proceso de instalación sea mucho más fácil y ágil, pero al mismo tiempo quieren ganchos más profundos en el sistema operativo para poder recolectar más datos\", comentó. \"Eso también nos expone a posibles puntos débiles\". Zoom rechazó hacer comentarios sobre su arquitectura de seguridad. ¿Entonces qué hacer? En estos momentos difíciles, muchos de nosotros no tenemos mejor opción que usar Zoom. Así que estos son algunos pasos que tener en mente.  Que un producto sea fantástico no basta si es malo a la hora de proteger nuestra privacidad. Muchas personas parecen haber aprendido la lección y ya tomaron medidas. SpaceX, la empresa aeroespacial de Elon Musk, prohibió a sus empleados usar Zoom. El distrito escolar de la ciudad de Nueva York también bloqueó Zoom del aprendizaje en línea ¿Y nosotros? Tal vez también sea momento de pausar."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/whatsapp-prepara-llamadas-grupales-mas-4-participantes-nid2355359","date":"17  de abril de 2020  • 14:27","title":"WhatsApp prepara llamadas grupales con más de 4 participantes para competir con Zoom","abstract":null,"author":"Europa Press","key_words":"","body":"La aplicación de mensajería \r\n\r\nWhatsApp \r\n\r\nplanea extender el límite de usuarios que pueden participar en sus llamadas de voz o de vídeo, \r\n\r\nque actualmente es de cuatro personas por llamada. El portal especializado \r\n\r\nWABetaInfo \r\n\r\nha detectado esta nueva función en el código de las últimas betas de la aplicación para móviles iOS (2.20.50.23) y Android (2.20.128), y ha asegurado que \"es una decisión ya tomada\".  Desde su introducción en el año 2018, las llamadas grupales entre usuarios de WhatsApp, tanto si son solo de voz como si son videollamadas, permiten un máximo de cuatro participantes. Ahora, con \r\n\r\nel auge de las videollamadas debido al confinamiento por la pandemia de coronavirus\r\n\r\n, WhatsApp planea ampliar ese límite, aunque por el momento no se conoce el nuevo máximo de participantes. Por ahora, la nueva función no se encuentra presente en la versión estable de WhatsApp, pero el código de las betas de la aplicación sugiere que llegará \r\n\r\ntanto a iOS como a Android con la última actualización disponible. Asimismo, la aplicación de mensajería ha incorporado a sus últimas betas un nuevo aviso en su panel de llamadas que recuerda a los usuarios de que también están encriptadas de extremo a extremo, al igual que los mensajes. La semana pasada, Whatsapp añadió un nuevo botón en los chats grupales para simplificar la realización de las videollamadas que hasta ese momento, para participar cuatro personas, dos debían iniciarla e invitar a los otros participantes a unirse."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/contra-ansiedad-lectores-salen-buscar-buenas-noticias-nid2355319","date":"17  de abril de 2020  • 13:42","title":"Contra la ansiedad por la cuarentena, los lectores salen buscar buenas noticias en Internet","abstract":null,"author":"Taylor Lorenz","key_words":"","body":"Aunque pueda ser difícil ver más allá de la catarata de devastadores titulares, hay bastante \r\n\r\nbuenas noticias en el mundo\r\n\r\n justo ahora, y bastante interés en leerlas también.  Las cuentas de Instagram dedicadas a las buenas noticias, como \r\n\r\n@TanksGoodNews\r\n\r\n y \r\n\r\n@GoodNews_Movement\r\n\r\n, han experimentado una impresionante escalada de seguidores en las últimas semanas. A fines de marzo, el actor John Krasinski presentó una \"red de información de buenas noticias\" en YouTube; en una semana, \r\n\r\nSome Good News\r\n\r\n había sobrepasado el 1,5 millón de suscriptores y 25 millones de visitas. Las búsquedas de Google relacionadas con las \"buenas noticias\" aumentaron mucho hace un mes y han continuado incrementándose. \"Hemos visto un nivel de \r\n\r\ncrecimiento sin precedentes en las últimas cuatro semanas\r\n\r\n,\" dijo Lucía Knell, directora de asociaciones de marcas de \r\n\r\nUpworthy\r\n\r\n. Ella observó que la compañía experimentó un incremento del 65% en la cantidad de seguidores en Instagram y un 47% de aumento en las visitas al sitio en marzo, en comparación con el mes anterior. Upworthy se fundó en 2012 con el compromiso de contar historias positivas. En ese momento, el algoritmo de Facebook parecía favorecer los titulares inspiradores usados como anzuelo; quizás recuerde verlos. Pero, en 2013, Upworthy y otros sitios dedicados a publicar buenas noticias experimentaron una considerable caída en las visitas a sus páginas después de que Facebook ajustara su algoritmo.  Importantes organizaciones dedicadas a las noticias (entre las que figura The New York Times) han creado a lo largo de los años sus propios sitios para publicar buenas noticias. Ahora, más que nunca, los lectores las están necesitando. \"Simplemente ha sido una avalancha de personas que escribían y contaban cuánto necesitan estas historias o decían que las leían y las lágrimas les recorrían el rostro\", señaló Allison Klein, quien dirige el blog \r\n\r\nInspired Life\r\n\r\n en The Washington Post. \"Las personas constantemente agradecen porque les mostramos algo que no las hace sentir horrible\". David Beard, el editor ejecutivo del boletín de National Geographic, dijo que la demanda de buenas noticias ahora no se compara con nada que haya visto antes. \"Las personas buscan una razón para seguir\", señaló. Como respuesta, \r\n\r\nNational Geographic\r\n\r\n creó dos newsletters dedicados a informar buenas noticias. Uno está destinado a los niños y las familias, el otro, es un \r\n\r\nboletín gratuito que no trata sobre el coronavirus\r\n\r\n, cuyo título es Your Weekly Escape (Su escape semanal, en español). \"Lo pienso como una aplicación de meditación, pero es periodismo\", expresó Beard. Ambos boletines \"surgieron como reacción a esta avalancha de noticias terribles\", señaló. The Washington Post\r\n\r\n también está tratando de adaptarse a la demanda. Además de publicar historias regularmente en Inspired Life, la compañía convirtió su newsletter semanal dedicado a las buenas noticias, \r\n\r\nThe Optimist\r\n\r\n (El Optimista), que Beard desarrolló cuando trabajaba allí, en un envío bisemanal y creó The Daily Break (La Pausa Diaria, en español), que destaca una historia alentadora por día. Las buenas noticias han sido una bendición para los editores independientes también. Lori Lakin Hutcherson, fundadora y editora en jefe de \r\n\r\nGood Black News\r\n\r\n, expresó que las historias de su sitio se han diseminado tanto como \"los incendios forestales\" recientemente. \"Solo observando las veces que se han compartido y que han recibido clics\", dijo, \"podemos darnos cuenta de que son historias que se han hecho alrededor de 12 veces más populares que el estándar\". Good Black News siempre atrajo a una audiencia constante de lectores de raza negra, relató Lakin Hutcherson, pero en los últimos dos meses ella ha visto un incremento del interés fuera de su público usual. Branden Harvey, el fundador de \r\n\r\nGood GoodGood\r\n\r\n, dijo que al buscar estas historias, los lectores no necesariamente desean escapar de las noticias. \"Más que simplemente distraerse del COVID, quieren obtener un sentido genuino de esperanza en respuesta al COVID\", afirmó. \"No es que las personas no quieran noticias sobre el coronavirus\", dijo Lakin Hutcherson. \"Simplemente quieren noticias sobre él que sean más positivas o que muestren personas que se unen y luchan contra esto, y ofrecen maneras en las que los individuos pueden ayudar\". Así como Facebook lanzó buenas noticias a comienzos de 2010, Instagram se ha convertido en un lugar donde las historias positivas pueden proliferar. Las buenas noticias se han diseminado en cuentas populares de memes en las últimas semanas, y varios administradores de cuentas han comenzado a intercambiar historias positivas en un chat grupal. George Resch, un habitué en el mundo de los memes de Instagram y conocido en línea como \r\n\r\n@Tank.Sinatra\r\n\r\n, creó una cuenta para las buenas noticias en 2017 después del huracán Harvey. Él publica en plataformas, que incluyen Twitter y Facebook, pero dijo que Instagram es donde mejor funcionan las publicaciones. \"En mi página, estoy viendo más crecimiento del que he visto desde el primer año de la misma\", señaló. Recientemente, el equipo de World Record Egg presentó una cuenta de Instagram dedicada a las buenas noticias bajo el nombre de \r\n\r\n@Sunny_Side_News\r\n\r\n. La cuenta escaló a más de 162.000 seguidores en una semana sin promoción alguna.  Tag someone who needs to see this! [R]One of the three Palm Beach County Animal Care and Control kennels is completely empty. ?? ?? Pets provide great companionship, especially in times like these, so people have been fostering and adopting shelter pets in large numbers. This is great news for pets and for the staff who can now safely quarantine.?? ?? We're looking for good news stories, email or DM yours to be featured ??? ??? Source: CBS Miami Una publicación compartida por \r\n\r\n Positive News Only\r\n\r\n (@sunny_side_news) el \r\n\r\n16 de Abr de 2020 a las 6:05 PDT Las cuentas más populares dedicadas a las buenas noticias se concentran en publicar historias relacionadas con el coronavirus con un mensaje positivo y productivo. Alissa Khan-Whelan, una de las fundadoras de @Sunny_Side_News, dijo que tiene mucho cuidado al pensar en cómo enmarcar las historias para mitigar el estrés en los lectores y alentarlos a compartir. \"Tendemos a no usar lenguaje negativo\", señaló. \"El otro día, podría haber usado la palabra 'muerte' en el titular. Pero pensé: ¿Quiero a alguien que se desplace por la página para ver la palabra 'muerte'?. En cambio, utilicé 'pérdida de vidas'\". Pero los editores de buenas noticias dijeron que esas noticias enmarcadas demasiado positivamente también pueden terminar aislando a los lectores. \"Hay una línea\", dijo Resch. \"No puedes aparecer como si fueras un predicador y además, cursi\". A menudo, las buenas noticias más ampliamente compartidas carecen de fundamento. National Geographic, por su parte, ha estado atento a la corrección del registro. Una historia que surge de un tweet sobre cisnes que regresan a los canales de Venecia acumuló cientos de miles de retweets, pero rápidamente desapareció. Y cuando las imágenes de una orangután que se lavaba las manos comenzaron a difundirse en las redes sociales, instando a los espectadores a \"ser más como Sandra\", la escritora Natasha Daly informó a los lectores que el video era real pero que no tenía nada que ver con medidas de salud pública; fue filmado en noviembre de 2019. \"Para que estas historias tengan realmente un poder duradero, tienen que tener rigurosidad periodística\", dijo Klein, de The Washington Post. \"No solo sacamos un video genial o un tweet de Internet\". Las compañías de medios no tradicionales como @TanksGoodNews y @Sunny_Side_News también hacen su parte para verificar las historias antes de publicarlas en Instagram. \"Es una gran responsabilidad utilizar tu plataforma para compartir noticias, así que siempre queremos ser muy estrictos con nuestras fuentes y asegurarnos de que verificamos todo\", dijo Khan-Whelan. Kristi Carter, fundadora y directora ejecutiva de \r\n\r\nGlobal Positive News Network\r\n\r\n, dijo que su sitio web únicamente cita fuentes acreditadas cuando incorpora noticias. La compañía también está avanzando hacia contenido original no relacionado con las noticias, como entrevistas con organizaciones sin fines de lucro y nuevas empresas que están cambiando el mundo. Carter planea presentar un podcast este mes en el que entrevistará a actrices y empresarios sobre formas de mantenerse positivo durante la pandemia. Los editores de noticias a menudo usan metadatos para mantener la publicidad fuera de los artículos relacionados con tragedias. Y las marcas que anuncian en sus sitios web ahora parecen estar adoptando una táctica similar, utilizan software para restringir la aparición de sus anuncios junto con las noticias sobre el coronavirus, informó The Wall Street Journal. Teóricamente, las buenas noticias deberían ofrecer un espacio seguro para las marcas, pero algunos sitios de buenas noticias también sienten la crisis de los anunciantes. \"Nuestros anunciantes no están seguros de lo que sucederá en uno o dos meses, por lo que están reteniendo su dinero en este momento\", dijo Harvey de Good GoodGood. \"Estamos viendo muchas menos marcas dispuestas a apretar el gatillo\". Los administradores de las cuentas de buenas noticias en Instagram dicen que aún no han monetizado sus cuentas, a pesar de su popularidad. Para algunos, es por principios. \"No he ganado ni un centavo\", dijo Michelle Figueroa, quien dirige \r\n\r\n@GoodNews_Movement\r\n\r\n.  Happy Friday! How impressive is this??Artist Kara Hoblin writes, \"My work is just meant to prompt positive thoughts and say thank you to everyone! All healthcare workers in every position, all essential workers, thank you to all the people on the front lines of this pandemic. Be kind, spread love. We're all in this together. [R][R][R][R][R]\" ARTIST: @karabellaa [R]: @fv_defiant Una publicación compartida por \r\n\r\n Good News Movement\r\n\r\n (@goodnews_movement) el \r\n\r\n17 de Abr de 2020 a las 9:25 PDT \"No monetizo\", señaló Mauro Gatti, el fundador de \r\n\r\n@The_Happy_Broadcast\r\n\r\n. \"Rechazo el 100% de las solicitudes entrantes porque quiero mantenerlo enfocado en el objetivo de mejorar la salud mental\". Klein señaló que no ve que el interés en las buenas noticias se vaya a desacelerar pronto. En todo el país, las personas todavía están aisladas, estresadas y afligidas. \"En las redes sociales, hay mucho tráfico de buenas noticias\", expresó, \"especialmente ahora que todos estamos en casa. Si bien en el pasado alguien podría haber ojeado un titular que podría haber sido un historia para sentirse bien, ahora quizás se detenga y haga clic en él\". \"Hay muchas maneras en las que esta pandemia está afectando la vida de las personas\", dijo LakinHutcherson, \"pero todos tenemos en común una cosa: la necesidad de aliviarla\"."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/la-liga-pro-arranca-super-copa-america-nid2355298","date":"17  de abril de 2020  • 12:01","title":"La Liga Pro: arranca la Super Copa de America de Counter Strike Global Offensive","abstract":null,"author":"","key_words":"","body":"La \r\n\r\nLiga Pro de Counter Strike: Global Offensive\r\n\r\n anunció el inicio del torneo \r\n\r\nSuper Copa de América\r\n\r\n que reunirá por primera vez a los \r\n\r\nequipos de esports\r\n\r\n\r\n de la categoría de toda la región\r\n\r\n. De forma simultánea, el torneo también mantendrá sus dos ediciones anuales, conocidas como Apertura, que se disputa de abril a julio, y Clausura, que se lleva a cabo de agosto a diciembre. Con la \r\n\r\nSuper Copa de América, la Liga Pro busca impulsar el desarrollo de los torneos de esports de CS:Go de forma regional\r\n\r\n con el cruce de equipos bajo la modalidad todos contra todos en una primera fase para las regiones norte, centro y sur de América latina. Cada zona clasificará a sus equipos para una segunda y tercera fase para determinar a los ganadores de la zona norte (que integra a los representantes de la zona centro) y al ganador de la zona sur, que disputarán una final para determinar al primer campeón regional del \r\n\r\ntorneo organizado por AMC Networks Internacional Latin América y Temporada de Juegos\r\n\r\n. El doble torneo contará con una \r\n\r\nbolsa con más de 200.000 dólares en premios\r\n\r\n, viáticos y una participación en los eventos presenciales, en la medida que las cuarentenas de cada país lo permitan. La \r\n\r\nLiga Pro contará con 130 jugadores de 26 equipos de al menos 10 países de América del Norte, Centroamérica y América del Sur\r\n\r\n, y este año suma la \r\n\r\nparticipación de dos representantes brasileños\r\n\r\n. En la Liga Pro SUR, donde se encuentran los teams de Argentina, Chile, Uruguay, Paraguay y Brasil, están \r\n\r\n9Z Team\r\n\r\n,Coscu Army Esports, Detona Academy, Furious Gaming, Hawks, Imperial Esports, Keymotion, Malvinas Gaming, Rysix y Sinisters, que arrancarán su participación hoy viernes 17 de abril a las 19 hora Argentina. \"Nos sentimos muy satisfechos del nivel que ha alcanzadoLa Liga Pro de CS:GO. En TDJ,somos pioneros en la realización de Esports, al apoyartanto la organización de los encuentros, como el desarrollo profesional de sus protagonistas. Nos entusiasma también iniciar esta colaboración con AMCNI-LA en pos de nuestro objetivo de fortalecer la expansión de los Esports en la región\", dijo Jonatan Cisterna, director de Temporada de Juegos (TDJ), la empresa organizadora del torneo de esports junto a AMC Networks International LatinAmerica. La Super Copa de América arranca hoy viernes 17 de abril\r\n\r\n y estará \r\n\r\ndisponible con transmisiones en vivo desde los canales de Twitch y YouTube de TDJ\r\n\r\n, y desde el sitio \r\n\r\nLaliga.tdj.gg\r\n\r\n."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/coronavirus-argentina-hackea-covid-19-evento-busca-proyectos-nid2355271","date":"17  de abril de 2020  • 11:01","title":"Coronavirus: \"Argentina hackea el Covid-19\", el evento que busca proyectos tecnológicos en medio de la emergencia","abstract":null,"author":"Sebastián Davidovsky","key_words":"","body":"Cómo la tecnología puede ser clave en tiempos de \r\n\r\ncoronavirus\r\n\r\n. Esa es la idea de fondo de \"\r\n\r\nArgentina Hackea al Covid-19\r\n\r\n\", un \r\n\r\nhackatón\r\n\r\n (una competencia y un encuentro interdisciplinario del que en pocos días se obtiene como resultado una solución) que busca crear \r\n\r\nuna app, una plataforma o un producto\r\n\r\n para hacer frente a un problema específico relacionado con las consecuencias que tiene la pandemia.  El objetivo central de este evento es la creación de prototipos funcionales y la posterior implementación de tres propuestas ganadoras en los próximos 21 días. El evento empieza hoy viernes a las 17.30 y los diferentes grupos deberán tener una comunicación constante y dinámica durante las 72 horas del evento, y obviamente deberán manejarse a través de medios digitales para intercambiar información. Cada equipo, que se arma en base a la inscripción, tendrá siempre presente un mentor/coordinador en las reuniones de equipo estipuladas. Entre los perfiles, hay desarrolladores, diseñadores y también científicos. En total, \r\n\r\nse inscribieron más de 30 equipos\r\n\r\n, explica Francisco Simón, el creador del concurso en el país, que está inspirado en uno que surgió en Estonia, justamente el país donde reside este argentino de 28 años, aunque en rigor volvió hace un mes: \"Cuando vi todo lo que venía pasando, saqué pasaje y me vine\", señala. Los ganadores, aunque no está confirmado, recibirán financiamiento de organismos públicos. Detrás de la propuesta, están como patrocinadores el Ministerio de Desarrollo Productivo, la Agencia Nacional de Promoción Científica y Tecnológica y la Secretaría de Ciencia y Tecnología, de la Provincia de Santa Fe, entre otros. Entre las ideas presentadas, que empezarán a materializarse el fin de semana, hay una plataforma para la gestión educativa, para integrar billeteras digitales a la app Mi Argentina, un sistema de atención virtual sanitaria o una aplicación para denunciar precios altos. Este será el primer hackatón de habla hispana dentro del proyecto \r\n\r\nHack The Crisis\r\n\r\n, iniciado por la fundación Garage48 y el Gobierno de la República de Estonia, que se replicó en más de 46 países. El domingo será el día que un jurado compuesto por universidades, gobierno y emprendedores definan quiénes van a ser los ganadores que en cuatro semanas van a tener que desarrollar su proyecto. \"Durante estas 72 horas, deberán delinear el proyecto y hacer la rendición de cuentas. En base a eso se solicitará el financiamiento\", explica Simón. Todos, por supuesto, desde su casa. Porque aunque rodeados de cuatro paredes, la carrera ya empezó."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/venecia-antes-despues-cuarentena-vista-imagen-satelital-nid2355270","date":"17  de abril de 2020  • 11:01","title":"Venecia antes y después de la cuarentena, vista desde una imagen satelital","abstract":null,"author":"","key_words":"","body":"Italia es uno de los países más golpeados por la pandemia de coronavirus covid-19\r\n\r\n y desde comienzos de marzo impuso una \r\n\r\ncuarentena estricta en todo su territorio\r\n\r\n. Con calles, plazas y puntos turísticos vacías, las \r\n\r\ninéditas postales se mostraron sin visitantes ni habitantes locales\r\n\r\n, y \r\n\r\nlos canales de Venecia no fueron la excepción\r\n\r\n.  De esta forma, \r\n\r\nel tránsito de botes y embarcaciones se redujo de forma drástica en los canales\r\n\r\n. Para reflejar este cambio, la \r\n\r\nAgencia Espacial Europea publicó dos imágenes\r\n\r\n que reflejan el antes y después de la ciudad del norte de Italia. La primera captura del satélite Copernicus Sentinel-2 fue registrada el 19 de abril de 2019, mientras que el registro realizado un año después refleja la ausencia del tráfico fluvial, salvo el \r\n\r\nmovimiento mínimo que corresponde al patrullaje que realizan las autoridades policiales\r\n\r\n. Las imágenes satelitales ya aportaron lo suyo en otro momento, \r\n\r\ncon tomas aéreas que mostraban el freno a la actividad humana en otras partes del mundo\r\n\r\n al inicio de la cuarentena:   "}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/sony-mantiene-fecha-lanzamiento-ps5-pero-numero-nid2355258","date":"17  de abril de 2020  • 10:13","title":"Sony mantiene la fecha de lanzamiento de PS5 pero con un número limitado de unidades","abstract":null,"author":"Europa Press","key_words":"","body":"Sony se prepara para el lanzamiento de su próxima generación de consolas\r\n\r\n PlayStation 5 \r\n\r\n(PS5), y la compañía planea fabricar un \r\n\r\nnúmero inicial de unidades limitado\r\n\r\n aunque \r\n\r\nmantendrá la fecha de lanzamiento, \r\n\r\nque será en las Navidades de este año. De esta manera, Sony planea \r\n\r\nfabricar entre 5 y 6 millones de unidades de la nueva plataforma\r\n\r\n hasta marzo de 2021 -final del año fiscal de la compañía-, lo que supone una reducción en comparación a los 7,5 millones de unidades que vendió su predecesora, la PS4, en los dos primeros trimestres tras su lanzamiento en 2013, \r\n\r\nsegún han informado fuentes internas a Bloomberg. Este lanzamiento limitado se debe a que Sony espera que las especificaciones técnicas más avanzadas de la PS5 conduzcan a un lanzamiento con un \r\n\r\nprecio inicial de entre 499 y 549 dólares\r\n\r\n, lo que afectará a la demanda, según las fuentes del medio citado. No obstante, la compañía japonesa mantiene la fecha de llegada de la nueva consola, navidades de 2020, sin acusar el impacto del Covid-19 en cuanto a capacidad de producción, sino solamente a nivel de planes promocionales. La pandemia aún podría modificar la cifra final de unidades comercializadas pero los analistas ven \"improbable\" su retraso. La estrategia de Sony se centrará en apostar por la PS4 con iniciativas como recortes en su precio mientras las unidades de PS5 sean aún limitadas, para así también incrementar el número de suscriptores a sus servicios PlayStation Plus y el streaming de PlayStation Now."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/barbijos-dengue-lo-mas-buscado-argentinos-google-nid2355040","date":"16  de abril de 2020  • 18:11","title":"Barbijos y dengue: lo más buscado por los argentinos en Google durante la cuarentena","abstract":null,"author":"","key_words":"","body":"De forma habitual \r\n\r\nGoogle revela las tendencias en Internet\r\n\r\n con las consultas más realizadas por los usuarios en diversas partes del mundo. Debido a la emergencia global por la \r\n\r\npandemia\r\n\r\n, la compañía reveló \r\n\r\ncuáles son los términos más buscados en la Web por el coronavirus\r\n\r\n durante las últimas semanas. En el detalle,\r\n\r\n el mayor interés de los argentinos en las \r\n\r\n\r\nbúsquedas de Google\r\n\r\n\r\n estuvieron en el término \r\n\r\ncuarentena\r\n\r\n\r\n, \r\n\r\nseguido por \r\n\r\nbarbijos\r\n\r\n\r\n, dada la \r\n\r\nobligatoriedad de uso\r\n\r\n que se impuso \r\n\r\nen varios distritos del país durante los últimos días\r\n\r\n. Respecto de los síntomas, a la fecha las \r\n\r\nconsultas están dominadas por el coronavirus Covid-19\r\n\r\n, pero también está presente el dengue, que aparece en el 26 por ciento.  A su vez, \r\n\r\nCórdoba, Río Negro y la Ciudad Autónoma de Buenos Aires\r\n\r\n fueron las tres regiones que \r\n\r\nmás interés tuvieron sobre el coronavirus\r\n\r\n en la última semana, mientras que \r\n\r\nBariloche, Villa Allende y Córdoba\r\n\r\n se ubicaron como las ciudades que más interés mostraron sobre este término. Qué es normal y qué no\r\n\r\n, \r\n\r\ncuándo volverá todo a la normalidad\r\n\r\n fueron algunas de las \r\n\r\nconsultas más realizadas por los usuarios en todo el mundo\r\n\r\n según el \r\n\r\nreporte diario de tendencias en Google Trends\r\n\r\n. A su vez, \r\n\r\ncómo mantener ocupados a los chicos durante la cuarentena\r\n\r\n y las \r\n\r\nbúsquedas sobre insomnio y cocina\r\n\r\n también se destacaron durante la última semana a nivel global."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/apple-ruedas-699-dolares-accesorio-computadora-mac-pro-nid2354998","date":"16  de abril de 2020  • 16:51","title":"Rueditas a 699 dólares: este el nuevo y costoso accesorio de Apple para la computadora Mac Pro","abstract":null,"author":"","key_words":"","body":"La \r\n\r\nMac Pro es la computadora de escritorio de alto rendimiento\r\n\r\n que \r\n\r\nApple lanzó al mercado el año pasado\r\n\r\n con un precio de unos \r\n\r\n5999 dólares en su configuración base\r\n\r\n. Acompañada por un \r\n\r\nmonitor especial de 4999 dólares\r\n\r\n, la estación de trabajo acaparó más atención cuando presentó como \r\n\r\naccesorio el soporte para la pantalla, \r\n\r\n\r\ncon un precio de 999 dólares\r\n\r\n. Ahora, la compañía liderada por \r\n\r\nTim Cook\r\n\r\n volvió a dar la nota con el precio de unos accesorios que permiten darle movilidad y apoyo al gabinete de la Mac Pro con el \r\n\r\nApple Mac Pro Wheels\r\n\r\n, un kit de \r\n\r\ncuatro ruedas de goma y acero inoxidable con un precio de 699 dólares\r\n\r\n que permiten movilizar la estación de trabajo debajo del escritorio o por todo el estudio, como indica Apple en la descripción del producto. \r\n\r\nMás caro que el iPhone XR de 128 GB\r\n\r\n, que tiene un \r\n\r\nprecio de 649 dólares\r\n\r\n.  A su vez, Apple también puso a la venta el \r\n\r\nkit de bases de acero inoxidable a 299 dólares\r\n\r\n. para una estación fija. \"La Mac Pro en su versión estándar incluye cuatro pies, pero si compraste una versión con ruedas, se pueden reemplazar por estos \r\n\r\ncuatro soportes para mejorar la estabilidad del equipo\r\n\r\n\", explica la compañía en la descripción del accesorio."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/entre-lectores-escritores-asi-es-ele-nueva-nid2354956","date":"16  de abril de 2020  • 16:04","title":"Entre Lectores y Escritores: así es ELE, la nueva red social argentina para los amantes de la lectura y la escritura","abstract":null,"author":"Débora Slotnisky","key_words":"","body":"Desde que se dispuso el \r\n\r\ndistanciamiento social obligatorio\r\n\r\n se disparó el consumo de todo tipo de contenido digital, incluyendo \r\n\r\nlectura de diarios online, uso de aplicaciones móviles y permanencia en social media\r\n\r\n, entre otros. Por este motivo, y dado que millones de personas están en sus hogares con más tiempo para enfocarse en sus hobbies, \r\n\r\nla editorial para autores independientes Dunken \r\n\r\n\r\nabrió para todo público \r\n\r\n\r\nsu nueva red social \r\n\r\n\r\n\"Entre Lectores y Escritores\" (ELE)\r\n\r\n, pensada tanto para los que disfrutan de la escritura como de la lectura. \"Desde que comenzó la cuarentena observamos que \r\n\r\nse disparó el tiempo de permanencia de los usuarios de ELE\r\n\r\n, a raíz de esta situación \r\n\r\ndecidimos ofrecer la red social para todos los interesados\r\n\r\n\", explica en diálogo con LA NACION \r\n\r\nGuillermo de Urquiza, director de Dunken\r\n\r\n. En concreto, antes el usuario promedio ingresaba uno o dos veces diarias y navegaba en la plataforma unos 25 minutos diarios, mientras que desde mediados de marzo se notan más ingresos de la misma persona por día. A la fecha, \r\n\r\nELE cuenta con casi 5 mil usuarios y más de 12.500 obras cargadas\r\n\r\n. \"Desarrollamos esta plataforma hace unos pocos seis meses para proporcionar a las personas sin costo alguno una herramienta para leer y ser leídos. Así fue como tímidamente la comenzamos a ofrecer a nuestros autores a modo de prueba para evaluar sus comentarios y, en función de eso, hacerle mejoras. Durante ese proceso \r\n\r\nnotamos una gran cantidad de adherencia y de actividad dentro de la red social\r\n\r\n, en especial \r\n\r\ndesde que comenzó el aislamiento social obligatorio\r\n\r\n, por eso se nos ocurrió abrir la plataforma para todo el mundo con el objetivo de que las personas puedan disfrutar de su pasatiempo preferido desde sus hogares\", agrega el director de Dunken.  ELE permite a los usuarios publicar sus obras \r\n\r\n\r\nya sean cuentos\r\n\r\n, cuentos cortos (de hasta 20 mil caracteres), micro cuentos, cuentos infantiles, poesías y novelas eróticas, policiales, de ficción y terror, entre otros géneros. En tanto, \r\n\r\nlos lectores tienen acceso a toda la colección y pueden comentar lo que han leído\r\n\r\n. Siguiendo la lógica de todas las redes sociales, también es posible compartir los textos con terceros, poner puntuaciones y seguir a muchos autores independientes. \r\n\r\nIncluso hay un chat\r\n\r\n para que los \r\n\r\nautores y lectores conversen en privado sobre literatura\r\n\r\n o cualquier otro tema que ellos consideren interesante. Entre otras funciones, hay un \r\n\r\nranking con las obras más leídas y otro con las más comentadas\r\n\r\n. Por otra parte, al ingresar en la home tras registrarse, los usuarios encontrarán un listado con las últimas obras publicadas y el perfil de su autor. También un historial que registra los textos ya leídos. Para incentivar la interacción y las ganas de que los autores escriban, en ELE \r\n\r\nhay certámenes por género literario\r\n\r\n. Así es como los mismos escritores van seleccionando a otros autores para que luego sean incluidos en el libro impreso. Hasta el momento se lanzaron dos libros en papel con textos publicados previamente en la red social, y los autores incluidos reciben un ejemplar sin costo. A la fecha, los usuarios están representados en un 62% por mujeres y en un 38% por hombres, y el grupo etario más numeroso es el conformado por las personas de entre 21 y 30 años (29%), seguido por los que tienen entre 31 y 45 años (22%). Más abajo están los que tienen entre 46 y 55 años (17%), seguidos por los menores de 20 años (18%) y los mayores de 56 años (14%). Respecto a los géneros más populares, de Urquiza comenta que los cuentos cortos encabezan el ranking de preferencia de los autores, y luego están las poesías. \"Tenemos muchos planes con ELE, más allá de que queremos que sea la comunidad online de escritores más grande de América Latina, también buscamos que se convierta en una alternativa de publicación ya que las obras más votadas son impresas. Además, \r\n\r\npróximamente sumaremos funciones para los que tienen los amantes de la fotografía, el arte y los comics\r\n\r\n\", concluye de Urquiza."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/de-juegos-mas-usados-titulos-regala-playstation-nid2354887","date":"16  de abril de 2020  • 13:05","title":"De los juegos más usados a los títulos que regala PlayStation por la cuarentena","abstract":null,"author":"Franco Rivero","key_words":"","body":"Ya son muchas las estrategias y recursos implementados por las personas para hacer más amena la \r\n\r\ncuarentena obligatoria que estamos transitando\r\n\r\n. En lo referido al uso de servicios tecnológicos, tanto \r\n\r\nNetflix \r\n\r\ncomo \r\n\r\nYouTube Premium\r\n\r\n suelen ser las opciones elegidas a la hora de disfrutar de series, películas y documentales; mientras que \r\n\r\nSpotify \r\n\r\ny \r\n\r\nYouTube Music\r\n\r\n hacen lo suyo con la música. Los videojuegos no están exentos de esta realidad, por lo que la industria a experimentado un fuerte crecimiento durante el ultimo mes. Según un informe realizado por Verizon (proveedora de internet en Estados Unidos), el uso general de internet de videojuegos ha aumentado un 75% desde que se impusieron restricciones de circulación por la pandemia por coronavirus en ese país. También la plataforma \r\n\r\nSteam \r\n\r\nexperimentó un importante crecimiento, alcanzando un pico de 20,3 millones de jugadores concurrentes, 11% por encima del máximo anterior. El ultimo dato que permite analizar el crecimiento del mercado de videojuegos durante la cuarentena viene de la mano del estudio \r\n\r\nBungie\r\n\r\n, que compartió en un comunicado que la participación diaria promedio de los usuarios en su juego \r\n\r\nDestiny 2\r\n\r\n (disponible para Windows, Playstation 4 y Xbox One) ha aumentado un 10% en todo el mundo y hasta un 20% en las ciudades más afectadas. Transitando la cuarentena también en nuestro país, compartimos a continuación algunos servicios, ofertas, oportunidades y títulos gratuitos que permiten encarar el aislamiento social preventivo con un recurso más a modo de pasatiempo. Bajo el lema \"jugá en casa\", Playstation lanzó esta semana \r\n\r\nuna iniciativa que propone una alternativa que ofrece algunos títulos gratis\r\n\r\n para disfrutar en la consola PlayStation 4. Dentro de los títulos destacados dentro de la iniciativa, se encuentran la famosa colección de la saga \r\n\r\nUncharted: The Nathan Drake Collection \r\n\r\ny el titulo de aventuras \r\n\r\nJourney, \r\n\r\nlos cuales podrán descargarse gratis entre el 15 de abril y el 5 de mayo.  Por otro lado, si disponemos del sistema de\r\n\r\n realidad virtual\r\n\r\n para la consola de Sony, podremos optar por varias experiencias gratuitas como \r\n\r\nSpiderman Homecoming; Invasión\r\n\r\n, un titulo de aventuras para los más pequeños de la casa y \r\n\r\nHatsune Miku: VR Future Live\r\n\r\n, para los amantes del manga, entre otras opciones. También en la consola de Microsoft, la Xbox One, encontramos una gran cantidad de títulos gratuitos y demos para pasar horas de diversión. Entre los destacados se encuentran el juego de combate \r\n\r\nKiller Instinct\r\n\r\n y el titulo de fútbol \r\n\r\neFootball Pro Evolution Soccer 2020 \r\n\r\n(también disponible para PS4, Windows y smartphones). Otra opción es instalar algunos de los tantos juegos free-to-play disponibles para las diferentes plataformas. Estos títulos se caracterizan por ser gratuitos, de buena calidad técnica pero con opciones de compra de algunos aceleradores y características que nos harán avanzar más rápido en la aventura. Entre los destacados podemos encontrar los clásicos, \r\n\r\nFortnite\r\n\r\n, \r\n\r\nApex Legends\r\n\r\n, \r\n\r\nCall of Duty Warzone \r\n\r\ny \r\n\r\nWarframe\r\n\r\n, todos disponibles para Xbox One, Playstation 4 y Windows. Si queremos llevar nuestra experiencia al siguiente nivel, podemos optar por los diferentes servicios de suscripción disponibles. Con solo una pequeña inversión mensual, podemos acceder a un amplio abanico de juegos gratis. El servicio mas destacado de este apartado es \r\n\r\nGame Pass, el servicio estrella de Microsoft \r\n\r\npara Xbox y Windows 10 que ofrece el acceso a más de 100 juegos de alta calidad por 399 pesos mensuales. Entre los juegos destacados de Game Pass encontramos verdaderas joyas como \r\n\r\nMortal Kombat X, Metro Exodus, Hellblade, Tomb Raider, Prey\r\n\r\n y todos los títulos exclusivos de Microsoft al momento en el momento del lanzamiento como las sagas de \r\n\r\nGears of War, Forza, Halo, State of Decay\r\n\r\n y \r\n\r\nOri. Otra opción es suscribirse a \r\n\r\nXbox Live Gold \r\n\r\ncon lo cual los usuarios reciben dos títulos gratuitos por mes además de descuentos en el store. De forma similar, Playstation ofrece su conocido sistema \r\n\r\nPS Plus\r\n\r\n con el que obtenemos dos o tres juegos gratuitos mensuales, además de la posibilidad de jugar online. Tiene un precio de 7 dólares mensuales, y la posibilidad de probarlo gratis durante 14 días. Más allá de los juegos gratis, se destacan los títulos de los grandes estudios que se vuelven clásicos inmediatos en el momento de su lanzamiento. Entre los juegos mas importantes de la actualidad (y que pueden tener en cuenta para jugar en momentos de aislamiento social) se encuentran el nuevo \r\n\r\nDoom Eternal\r\n\r\n, un rápido juego de acción en primera persona que arrastra una importante herencia de sus antecesores. También \r\n\r\nResident Evil 3\r\n\r\n, la esperada remake del clásico de Capcom; el titulo de combate \r\n\r\nMortal Kombat 11\r\n\r\n, todos para Microsoft Windows, Xbox One y PS4 y la \r\n\r\nremake de Final Fantasy VII\r\n\r\n (exclusivo de PS4). Entre los más esperados para este año se destacan la nueva entrega de \r\n\r\nFlight Simulator \r\n\r\n(Windows y Xbox One), \r\n\r\nCyberpunk 2077\r\n\r\n (PS4, Windows y Xbox), \r\n\r\nThe Last of Us II\r\n\r\n (PS4), \r\n\r\nMetroid Prime 4\r\n\r\n (Nintendo Switch) y \r\n\r\nHalo: Infinite\r\n\r\n (Windows y Xbox One)."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/sin-sonidos-hogarenos-asi-funciona-sistema-reduccion-nid2354893","date":"16  de abril de 2020  • 12:44","title":"Sin sonidos hogareños: así funciona el sistema de reducción de ruido en videollamadas de Microsoft","abstract":null,"author":"","key_words":"","body":"Con la \r\n\r\n\r\n\r\ncuarentena y el distanciamiento social\r\n\r\n, algunas tareas laborales comenzaron a realizarse de forma remota con \r\n\r\nreuniones virtuales en casa gracias a las videollamadas\r\n\r\n. Esta nueva modalidad estuvo acompañada por \r\n\r\nnuevos hábitos\r\n\r\n, como elegir \r\n\r\nun ambiente adecuado\r\n\r\n, con buena luz, un fondo adecuado, que puede ser \r\n\r\nmodificado de forma virtual\r\n\r\n (\r\n\r\nincluso con trampas\r\n\r\n) y \r\n\r\nsin los ruidos hogareños\r\n\r\n. Para este tipo de situaciones, Microsoft habilitó su \r\n\r\nsistema inteligente de reducción de ruido de ambiente\r\n\r\n en las videollamadas de su \r\n\r\nplataforma de trabajo Teams\r\n\r\n. Esta función puede \r\n\r\nidentificar las señales sonoras de la voz\r\n\r\n para diferenciar y \r\n\r\nsuprimir el sonido de las teclas al tipear\r\n\r\n, un ventilador en funcionamiento y \r\n\r\nhasta el ruido que genera un paquete de papas fritas\r\n\r\n.  De hecho, el \r\n\r\nsistema de inteligencia artificial de Microsoft fue entrenado para poder detectar diversas situaciones hogareñas\r\n\r\n que pueden interrumpir una sesión laboral de videollamadas para evitar distracciones. Este efecto permite \r\n\r\nreforzar la voz por encima de un ambiente ruidoso\r\n\r\n, incluso en ambientes como una obra en construcción. A diferencia de otros modos de cancelación de ruido, esta nueva función se destaca en la \r\n\r\nidentificación y diferenciación de situaciones que ocurren de forma inesperada\r\n\r\n. Con esta actualización, el sonido inesperado que genera \r\n\r\nuna puerta que se abre o un perro que ladra\r\n\r\n pueden ser detectados y reconocidos por el sistema de aprendizaje automático de Microsoft para que sean removidos de la videollamada. De esta forma, Microsoft busca perfeccionar el sistema por partida doble, al mejorar el reconocimiento de voz y al suprimir los ruidos ambientales de una videollamada en sonidos constantes como un ventilador como en el ruido que se genera al teclear de forma aleatoria."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/iphone-alertan-trucos-usan-algunas-aplicaciones-cobrar-nid2354826","date":"16  de abril de 2020  • 11:54","title":"iPhone: alertan por los trucos que usan algunas aplicaciones para cobrar de más","abstract":null,"author":"Europa Press","key_words":"","body":"La compañía de ciberseguridad Sophos ha descubierto \r\n\r\n30 aplicaciones poco éticas\r\n\r\n dirigidas a los usuarios de móviles iPhone que buscan \r\n\r\ncobrar de más a los usuarios \r\n\r\nmediante \r\n\r\nsuscripciones elevadas\r\n\r\n o compras internas. Estas aplicaciones, que \r\n\r\nse han instalado en 3,6 millones de dispositivos\r\n\r\n y se encuentran presentes en la App Store oficial de Apple, son ejemplos de \r\n\r\nfleeceware\r\n\r\n o desplumadoras en inglés, \r\n\r\nsegún han informado los laboratorios de SophosLabs en un comunicado. Entre las 30 'apps' en cuestión se encuentran editores de imágenes, lectores de horóscopos, teléfonos de la suerte, o lectores de futuro en la palma de la mano, así como aplicaciones para escanear códigos QR o códigos de barras y aplicaciones de filtros faciales. \"El próposito principal de las aplicaciones de 'fleeceware' para iOS parece ser cobrar a los usuarios cantidades importantes con sobrecargos,\" afirma Jagadeesh Chandraiah, investigador principal de seguridad de los SophosLabs y autor del informe. Estas aplicaciones cuentan en algunos casos con \r\n\r\nsuscripciones semanales de pago\r\n\r\n que alcanzan los 9,99 dólares, 9,20 euros al cambio, lo que equivale a 520 dólares al año o 478 euros. Sophos ya ha alertado anteriormente de la presencia de aplicaciones fleeceware para teléfonos Android, con \r\n\r\n20 apps que en enero de 2020 se habían instalado en cerca de 600 millones\r\n\r\n de dispositivos a través de Google Play. \"Los desarrolladores de estas aplicaciones aprovechan las practicas de monetización ampliamente utilizadas por las aplicaciones gratuitas legítimas, pero llevándolas un paso más allá\", según Chandraiah, que indica que \r\n\r\naunque no son oficialmente maliciosas, no son éticas\r\n\r\n y se aprovechan de la confianza del consumidor. Estas aplicaciones suelen tener \r\n\r\npruebas gratuitas, pero van seguidas de suscripciones\r\n\r\n que suman cientos de euros al año y las compras dentro de la aplicación son necesarias para el buen funcionamiento del software, en lugar de proporcionar mejoras opcionales como debería suceder. En la mayoría de los casos, las apps de fleeceware utilizan los \r\n\r\nanuncios dentro de otras aplicaciones para difundirse\r\n\r\n, y a menudo cuentan con valoraciones de cinco estrellas que pueden ser falsas. Sophos ha aconsejado a los usuarios una serie de medidas de seguridad para evitar este tipo de 'software', que pasan por instalar solo aplicaciones de las tiendas oficiales App Store o Google Play e incluso en estas plataformas, examinar con cuidado las nuevas o las que se han conocido a través de anuncios. Otro aspecto importante para los usuarios es que \r\n\r\nsepan cómo cancelar las suscripciones\r\n\r\n, ya que no basta con borrar la aplicación del dispositivo, y que \r\n\r\nsigan las instrucciones de la App Store\r\n\r\n o \r\n\r\nGoogle Play\r\n\r\n."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/rokid-t1-estos-son-anteojos-equipados-camara-nid2354864","date":"16  de abril de 2020  • 11:44","title":"Rokid T1: estos son los anteojos equipados con una cámara térmica para detectar a una persona con fiebre","abstract":null,"author":"","key_words":"","body":"Las \r\n\r\ncámaras térmicas\r\n\r\n dejaron de ser una curiosidad limitada a las \r\n\r\nnecesidades de un nicho del mercado\r\n\r\n y se transformaron en una \r\n\r\nherramienta imprescindible para medir la temperatura corporal de una persona con fiebre\r\n\r\n. Es una tecnología empleada en aeropuertos y zonas con gran concentración de personas con el objetivo de realizar una detección temprana de casos de \r\n\r\ncoronavirus covid-19\r\n\r\n. Ahora, la adaptación de esta tecnología llega a los \r\n\r\nanteojos conectados\r\n\r\n con dispositivo desarrollado por la \r\n\r\nfirma china \r\n\r\n\r\nRokid\r\n\r\n, que planea lanzar este dispositivo en el mercado estadounidense. \r\n\r\nA diferencia de las estaciones de mediciones\r\n\r\n, las gafas inteligentes T1 pueden ser operadas por una persona, son mucho más compactas y fáciles de desplegar a la hora de \r\n\r\ndetectar la temperatura alta de una persona con fiebre\r\n\r\n. En el detalle técnico, están equipadas con un \r\n\r\nsensor infrarrojo capaz de identificar la temperatura\r\n\r\n\r\nde hasta 200 personas\r\n\r\n en dos minutos ubicadas hasta tres metros de distancia del operador.  El anteojo conectado T1 de Rokid cuenta con un procesador Qualcomm junto a una cámara de 12 megapixeles y un sistema de realidad aumentada combinado con una modalidad de registro de fotos y videos con órdenes de voz. A su vez, \r\n\r\nsus desarrolladores aclaran\r\n\r\n que la información es almacenada de forma local y no se transfiere a ningún servidor por cuestiones de privacidad de los potenciales clientes que tiene la firma, como hospitales y diversos municipios estadounidenses. Los anteojos T1 fueron desarrollados por los ingenieros de Rokid en solo dos meses y ya está funcionando en China en parques nacionales, escuelas y por las autoridades para el monitoreo de síntomas de covid-19."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/ford-prueba-pulseras-vibracion-asegurar-distancia-social-nid2354823","date":"16  de abril de 2020  • 10:42","title":"Ford prueba pulseras con vibración para asegurar la distancia social de sus trabajadores","abstract":null,"author":"","key_words":"","body":"Los trabajadores de la automotriz Ford han empezado a probar unas pulseras que vibran cuando detectan que están a una \r\n\r\ndistancia menor de la recomendada \r\n\r\npara la mantener la separación de seguridad que ayuda a \r\n\r\nevitar la propagación de la Covid-19\r\n\r\n cuando reanude la actividad de sus fábricas en mayo. Un grupo de trabajadores voluntarios de la fábrica que Ford tiene en Plymouth (Estados Unidos) ha probado este sistema de \r\n\r\npulsera, que emite una vibración\r\n\r\n cada vez que detecta que a los trabajadores les separan menos de 1,8 metros, la distancia de seguridad establecida por los expertos. Como ha explicado una portavoz de la compañía a Bloomberg, las pulseras con vibración forman parte de las medidas que el fabricante de automóviles podría poner en marcha cuando retome la actividad de sus fábricas el próximo mes, después de al menos seis semanas de inactividad. Junto a las pulseras, la compañía planea utilizar escáneres de imagen térmica para controlar la temperatura de los trabajadores a su entrada en la fábrica y detectar casos de fiebre. También proveerá máscaras y, cuando sea necesario, pantallas protectoras faciales de plástico."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/pokemon-go-ahora-permite-hacer-incursiones-gimnasios-nid2354608","date":"15  de abril de 2020  • 18:48","title":"Pokémon Go ahora permite hacer incursiones en los \"gimnasios\" sin salir de casa","abstract":null,"author":"","key_words":"","body":"Niantic ha anunciado novedades en su juego móvil de realidad aumentada \r\n\r\nPokémon Go,\r\n\r\n que permitirán a los jugadores que no puedan salir a la calle por la\r\n\r\n pandemia de coronavirus\r\n\r\n ampliar sus posibilidades de juego y seguir participando en las incursiones. Pokémon Go continúa con los cambios para adaptarse a la nueva situación de confinamiento que viven algunos países debido a la pandemia de Covid-19, y por ello, ha anunciado una modificación que afecta a las\r\n\r\n incursiones en los gimnasios: el acceso remoto\r\n\r\n. El pase remoto para incursiones permitirá acceder a cualquier incursión que se muestre en la pantalla de 'Cerca', en la esquina inferior derecha, o que el usuario pueda seleccionar tocando en la pantalla. Cada incursión \r\n\r\nrequerirá un nuevo pase remoto\r\n\r\n, como informa Niantic en la página oficial del juego. Avisa, además, de que el jugador \"podrá mantener una cantidad limitada de pases de incursión remota a la vez\". En las incursiones podrán unirse hasta veinte jugadores, de los cuales, unos pocos podrán unirse con el pase remoto. Estos últimos, además, tendrán alguna desventaja, ya que unos días después del lanzamiento de este pase, el poder de ataque de los pokémon de los jugadores en remoto se reducirá. Esto significa que quien esté combatiendo en el lugar de la incursión, mantendrá el mayor poder de ataque. Otra de los cambios que introducirá Niantic tiene que ver con las tareas de campo. En concreto, cada medianoche, el jugador recibirá tareas adicionales \"sin que tenga girar una Poképarada\". Serán tareas diferentes a las que podrán conseguirse al girar las paradas y se centrarán en actividades que el jugador pueda completar desde casa. Asimismo, Niantic planea potenciar un poco más las capacidades del compañero Pokémon, que podrá conseguir regalos de Poképaradas cercanas para que el jugador los pueda enviarlos a sus amigos. Y para mejorar el nivel de los pokémon, la desarrolladora permitirá dar todos los caramelos y polvoestrella que el jugador necesite de una sola vez para alcanzar el nivel que quiera, en lugar de tener que ir poco a poco."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/comparacion-iphone-se-iphone-xr-iphone-8-399-dolares-nid2354570","date":"15  de abril de 2020  • 17:57","title":"iPhone SE: cómo se compara el nuevo celular de Apple con el iPhone XR y el iPhone 8","abstract":null,"author":"","key_words":"","body":"Apple\r\n\r\n\r\n\r\nacaba de presentar el \r\n\r\nnuevo iPhone SE de segunda generación\r\n\r\n, el modelo más económico de su línea de \r\n\r\nsmartphones\r\n\r\n con un \r\n\r\nprecio de 399 dólares\r\n\r\n en su configuración base de \r\n\r\n64 GB de capacidad de almacenamiento\r\n\r\n. Su diseño sigue la línea del \r\n\r\nmodelo clásico\r\n\r\n que mantuvo la compañía, \r\n\r\ncon el sensor Touch ID\r\n\r\n presente en el iPhone 8, pero actualizado con la \r\n\r\nmisma configuración interna de los últimos iPhone 11\r\n\r\n. Esta combinación posiciona a la segunda generación del \r\n\r\niPhone SE\r\n\r\n como el \r\n\r\nmodelo más barato de \r\n\r\n\r\nApple comparado con el iPhone XR y el iPhone 8\r\n\r\n, este último queda ahora fuera de la oferta de la compañía. Repasamos a continuación las \r\n\r\nsimilitudes y diferencias entre los tres teléfonos\r\n\r\n de la compañía estadounidense.  Tanto el nuevo \r\n\r\niPhone SE como el iPhone 8 mantienen el mismo tamaño de pantalla de 4,7 pulgadas\r\n\r\n con un panel IPS con una resolución de 1334 por 750 pixeles y 326 ppi. En este punto, el \r\n\r\niPhone XR se diferencia por un tamaño más grande de pantalla, con 6,1 pulgadas \r\n\r\ny una resolución de 1792 por 828 pixeles.  Los tres modelos cuentan con una cámara principal simple de 12 megapixeles\r\n\r\n, acompañado por una \r\n\r\ncámara frontal HD de 7 megapixeles\r\n\r\n. Los tres equipos pueden grabar video en 4K a 60 fps; el iPhone SE integra mejoras en la toma de fotos respecto de los otros, según Apple, sobre todo en los retratos; esto es gracias al procesamiento de imágenes que permite el procesador central, el mismo que está en el iPhone 11. La estabilización óptica de imágenes está presente en los tres modelos. A su vez, el \r\n\r\niPhone XR cuenta con el sistema de identificación facial Face ID\r\n\r\n, que le \r\n\r\npermite utilizar los Animoji y los Memoji\r\n\r\n. En cambio, \r\n\r\nel nuevo iPhone SE y el iPhone 8 solo cuentan con el sistema de lectura de huellas dactilares Touch ID\r\n\r\n.  El \r\n\r\niPhone SE\r\n\r\n cuenta con la versión más actualizada del \r\n\r\nprocesador al contar con el chip A13 Bionic, el mismo que Apple utiliza para su línea de teléfonos iPhone 11\r\n\r\n. Por su parte, el \r\n\r\niPhone XR dispone del chip A12 Bionic\r\n\r\n, mientras que el \r\n\r\niPhone 8 utiliza A11 Bionic, el modelo más antiguo de los tres teléfonos\r\n\r\n. En lo que refiere a la autonomía, Apple dice que el nuevo iPhone SE logra una duración de la batería similar a la del iPhone 8, y que el iPhone XR tiene 1,5 horas más de autonomía que un iPhone 8 Plus, por lo que debería ser superior a la del iPhone SE. Los tres dispositivos admiten carga inalámbrica. A su vez, el flamante \r\n\r\niPhone SE está disponible \r\n\r\n\r\nen tres opciones de almacenamiento\r\n\r\n: 64, 128 y 256 GB. En cambio, el \r\n\r\niPhone XR y el iPhone 8 solo se ofrecen en 64 y 128 GB\r\n\r\n.  En su configuración base, el \r\n\r\niPhone SE de segunda generación de 64 GB está a 399 dólares\r\n\r\n, un precio que lo posiciona como el modelo de celular más accesible de Apple. Por su parte, el \r\n\r\niPhone XR de 64 GB está a 599 dólares\r\n\r\n, mientras que el \r\n\r\niPhone 8 ya está discontinuad del catálogo de Apple\r\n\r\n, y como referencia \r\n\r\nhasta hace poco estaba disponible a 449 dólares\r\n\r\n."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/facebook-lanza-ayuda-comunitaria-iniciativa-red-social-nid2354534","date":"15  de abril de 2020  • 15:48","title":"Facebook lanza Ayuda Comunitaria, la iniciativa de la red social para ofrecer asistencia durante la cuarentena","abstract":null,"author":"","key_words":"","body":"Facebook presentó Ayuda Comunitaria\r\n\r\n, un espacio que busca \r\n\r\nconcentrar el pedido de ayuda y el ofrecimiento de voluntarios\r\n\r\n para \r\n\r\nacompañar a los vecinos y las personas\r\n\r\n que \r\n\r\nrequieren de asistencia durante la cuarentena\r\n\r\n. La iniciativa permite que \r\n\r\ntanto las personas como las organizaciones puedan realizar las compras\r\n\r\n u \r\n\r\nofrecer transporte\r\n\r\n para aquellos que no disponen del apoyo cercano de familiares o amigos. \"Este es un lugar donde las personas pueden ofrecer o solicitar ayuda a sus vecinos, como entregar compras de alimentos u ofrecer transporte a los que están más expuestos a la \r\n\r\npandemia de coronavirus covid-19\r\n\r\n\", dijo la compañía en un comunicado. La iniciativa de Facebook, disponible en \r\n\r\nwww.facebook.com/covidsupport\r\n\r\n permite conectar a las personas que se ubican en un radio de 100 kilómetros a la redonda y clasifica las ayudas en diversas categorías. Ayuda Comunitaria es una función que la compañía desarrolló en base a los servicios de alerta y respuesta para que las personas puedan reportar su estado en situaciones de crisis. Disponible en la Argentina, Ayuda Comunitaria de Facebook es una herramienta de la red social que está disponible solo para mayores de 18 años, y no se permiten publicaciones comerciales, ya que es un espacio enfocado en facilitar la ayuda comunitaria."}
