{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/se-suspendio-emision-online-permisos-volver-provincias-nid2355627","date":"18  de abril de 2020  • 12:00","title":"Coronavirus en la Argentina: se suspendió la emisión online de permisos para volver a las provincias","abstract":null,"author":"José María Costa","key_words":"","body":"Cuando habían pasado tan solo 11 horas desde que se lanzara el \"permiso excepcional para varados en el país\", el cupo de autorizaciones previstas por el Gobierno se completó. Este fue el motivo, según explicaron fuentes oficiales a LA NACION, por el que la posibilidad de realizar el trámite fue suspendida. Poco antes del mediodía, la Secretaría de Innovación Tecnológica de Jefatura de Gabinete decidió suspender por el día de la emisión de los permisos \"vuelta a casa\". Según explicaron a \r\n\r\nLA NACION\r\n\r\n, ya se realizaron las autorizaciones tope establecidas por los Ministerios involucrados. Ante la consulta de si se habilitarán más cupos para los días que quedan dentro del período de regreso, que se extiende hasta el próximo martes a la medianoche, indicaron que se está evaluando y que aún no se tomó una decisión al respecto. Lo que podría suceder es que se habiliten cupos por cada día, pero la decisión aún no fue avalada.  \"Los que ya obtuvieron el permiso podrán usarlo y tiene una vigencia de 48 horas\", explicaron desde el Ministerio de Transporte.  La decisión de permitir el regreso a sus hogares, por vía terrestre, de los argentinos varados en otras provincias se dio justo cuando se cumplió un mes de la prohibición de circular dentro del país.  https://regresoacasa.argentina.gob.ar\r\n\r\n pero la web se encuentra suspendida por haber completado los cupos dispuestos por el Gobierno.  Tiene validez de 48 horas para los que pudieron tramitarlo.  Un responsable del grupo que se traslada.  La circulación del vehículo, con los pasajeros declarados, al destino de residencia  El domicilio de residencia donde se cumplirá con el aislamiento obligatorio  Sí  La capacidad permitida por el vehículo  Sí  No  No  Para desalentar la circulación de casos injustificados  Porque con seguridad los pasajeros cumplieron los 14 días de aislamiento recomendado para prevenir la propagación del coronavirus y podrán trasladarse de modo seguro para toda la población.  El Ministerio de Seguridad y la Agencia Nacional de Seguridad Vial (ANSV), dependiente del Ministerio de Transporte, y las fuerzas de otras localidades.  El Gobierno lo está evaluando y podrían poner nuevos lugares a partir de la tarde o mañana."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-en-carceles-fabrican-vinchas-mascaras-nid2355620","date":"18  de abril de 2020  • 10:26","title":"Coronavirus en la Argentina. En las cárceles fabrican vinchas y máscaras faciales para el personal de salud","abstract":null,"author":"","key_words":"","body":"Una iniciativa solidaria nació para ayudar a cubrir la \r\n\r\nalta demanda de insumos\r\n\r\n que necesitan los profesionales de la salud para cuidarse y no contraer \r\n\r\nCovid-19\r\n\r\n. Agentes del \r\n\r\nServicio Penitenciario Bonaerense e internos de distintas cárceles de la provincia elaboran vinchas con impresoras 3D para las máscaras de protección\r\n\r\n que utiliza el personal sanitario en los penales y hospitales. Ezequiel Jáuregui, uno de los penitenciarios solidarios que se encuentra al frente del proyecto, explicó el proceso de elaboración de las vinchas. \"El primer paso para confeccionar este insumo consiste en realizar el diseño en una computadora. Luego, se archiva en una tarjeta de memoria que se inserta en la máquina de prototipado rápido que se desplaza en el plano para soltar el plástico sobre las coordenadas adecuadas. Finalmente, \r\n\r\nlogra reproducir, en 35 minutos, la vincha. De esta manera, diariamente, se pueden fabricar 41\r\n\r\n\", detalló.  Jáuregui forma parte de la Dirección de Tecnología Informática dependiente de la Jefatura del SPB, y con sus cólegas pusieron a disposición impresoras 3D que tienen en sus casas y en la dependecia. \r\n\r\nDesde que empezaron tienen sus impresoras trabajando full time diariamente para colaborar ante el avance de la pandemia\r\n\r\n.  Hasta el momento, con la iniciativa \r\n\r\nya entregaron 800 sostenes a hospitales públicos de La Plata y a la Unidad Penitenciaria 9\r\n\r\n para que, con láminas de radiografías blanqueadas, puedan obtener un elemento más de cuidado frente al Covid-19.  Una de las mayores ventajas de esta moderna técnica es el costo\r\n\r\n. Actualmente, las máscaras que se venden en internet se consiguen entre 500 y 900 pesos. En tanto, elaborarlas de esta forma cuesta solo $9,60. Otra virtud que posee es que la materia prima que se utiliza para la impresión, a base de aceite de cereal, es biodegradable. En tanto, en el Centro de Formación Profesional N° 401, que funciona dentro de la Unidad 4 de Bahía Blanca, se puso en marcha una impresora 3D, donada por el Instituto Nacional de Educación Tecnológica (INET). \"Para fabricar el producto, contamos con un agente destinado a supervisar el proceso y tres internos que se dedican al armado de la máscara, con las radiografías en desuso\", explicó el director de la Unidad 4, Luis Velasco.  A su vez, el Centro de Formación Profesional Nº 408 de la Unión Obrera Metalúrgica, también se sumó a la experiencia y destinó una tanda de impresiones al establecimiento carcelario de Bahía Blanca. A modo individual, Walter Barragán, un agente penitenciario de la Unidad 28 de la localidad bonaerense de Magdalena y aficionado al diseño industrial, con su impresora 3D, en su domicilio, realizó protectores faciales para donar. Hasta el momento, entregó seis al Hospital Santa María Magdalena, 20 a la Policía Local y 15 al Regimiento de Caballería de Tanques 8."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/cuando-termina-cuarentena-que-se-sabe-al-nid2352501","date":"18  de abril de 2020  • 10:20","title":"Cuarentena en Argentina: qué se sabe al 18 de abril","abstract":null,"author":"","key_words":"","body":"Alberto Fernández \r\n\r\nconfirmó que la mayor parte de la población de la Argentina continuará en \r\n\r\ncuarentena para prevenir contagios de coronavirus, al menos, hasta el domingo 26 de abril\r\n\r\n. El Presidente anunció la extensión del aislamiento social, preventivo y obligatorio la semana pasada, tras mantener una reunión con ministros, funcionarios y médicos integrantes del Comité de Expertos. La nueva fecha coincide con la \r\n\r\nsegunda fase de la estrategia de emergencia\r\n\r\n establecida por el Gobierno y el comité de expertos a la que el mandatario definió como \r\n\r\n\"cuarentena administrada\" porque flexibiliza la medida en algunas provincias y localidades que se definirán más adelante.  Si bien el Gobierno \r\n\r\nredactó decreto de necesidad y urgencia (DNU)\r\n\r\n donde prorrogará la cuarentena nacional hasta el 26 de abril, \r\n\r\nhabilitará a los gobernadores a que realicen sus propuestas para (autorización nacional mediante) liberar algunas actividades productivas regionales\r\n\r\n y flexibilizar la vida interna de algunos pueblos del interior. En tanto, el Presidente indicó que \r\n\r\nlos bancos funcionarán \"con turnos, en un sistema parecido al de los supermercados\".\r\n\r\n También adelantó que los talleres mecánicos serán exceptuados de la cuarentena, al igual que personas con discapacidad. \"Eso incluye a personas autistas\", dijo. Aunque Alberto Fernández había adelantado que se analizaba la posibilidad de permitir la práctica ejercicios físicos, \r\n\r\ne\r\n\r\n\r\nntre las actividades liberadas por la decisión administrativa nacional no figura la actividad física al aire libre\r\n\r\n.  Tras reunirse con gobernadores, empresarios y sindicalistas, el presidente \r\n\r\nAlberto Fernández\r\n\r\n anunció que la cuarentena seguirá, sobre todo \r\n\r\nen las ciudades donde se registran más casos confirmados de coronavirus. El Gobierno extendió el programa Precios Máximos\r\n\r\n, que incluye productos de la canasta básica, por un mes más. El acuerdo, que vence el lunes próximo, fue prolongado hasta el 20 de mayo e incluye 2300 productos a los valores del 6 de marzo. El jefe de Gabinete \r\n\r\nSantiago Cafiero\r\n\r\n anunció que desde el próximo lunes se establecerá la \r\n\r\ncuarentena administrada \r\n\r\nque permitirá la \r\n\r\napertura de actividades que hasta ahora están regidas por la cuarentena\r\n\r\n. \"A partir del lunes se van a ir reanudando muchas actividades en lugares de la Argentina\", anunció el ministro, aunque recién la semana próxima se conocerán más precisiones de la medida. Desde el lunes 20 de abril los \r\n\r\nadultos mayores de 70 años deberán circular con un permiso específico\r\n\r\n, de acuerdo a lo dispuesto por el gobierno porteño. El nuevo permiso será necesario para comprar alimentos, medicamentos y pago de servicios. Quedarán exceptuados los traslados para cobro de jubilación, tratamiento médico o vacunación. De acuerdo a una nueva disposición del Ministerio de Salud, en adelante para considerar un caso como sospechoso de coronavirus se tendrá en cuenta si el paciente presenta \r\n\r\nfiebre\r\n\r\n de 37,5 grados o más y uno de los siguientes síntomas: \r\n\r\ntos, dolor de garganta, dificultad respiratoria o pérdida del olfato o el gusto\r\n\r\n. El Gobierno autoriza a que argentinos y extranjeros \r\n\r\npuedan viajar por el interior del país\r\n\r\n siempre que sus tareas estén relacionadas a las \r\n\r\nactividades eximidas de la cuarentena o que se trate de un viaje por razones humanitarias o sanitarias\r\n\r\n. El gobernador bonaerense \r\n\r\nAxel Kicillof anunció que esta tarde participará de manera remota de la reunión que el presidente Alberto Fernández\r\n\r\n mantendrá con los gobernadores, debido a que no quiere \"exponer\" al mandatario luego de haber visitado un hospital en donde cinco médicos y diez enfermeros dieron positivo en sus test de coronavirus. Los trabajadores y jubilados alcanzados por el \r\n\r\nImpuesto a las Ganancias tienen una prórroga hasta el 30 de este mes\r\n\r\n para presentar deducciones que impacten en ese tributo. La AFIP, a través de la \r\n\r\ncarga electrónica en su sitio\r\n\r\n, tomará el trámite para tal fin. El Presidente Alberto Fernández se reunió con empresarios y sindicalistas de la \r\n\r\nconstrucción\r\n\r\n y decidió que dicha actividad \r\n\r\ncontinúe bajo las reglas de la cuarentena obligatoria\r\n\r\n. Las obras más pequeñas que se planifican en localidades del interior deberán ser evaluadas por los gobernadores e intendentes, quienes definirán si las autorizan o no. Vicente López, La Matanza, San Isidro, Pilar y Moreno\r\n\r\n son los \r\n\r\ncinco partidos que registran la mayor cantidad de contagios por coronavirus en la Provincia\r\n\r\n. De acuerdo a un informe difundido por el Ministerio de Salud bonaerense en estos partidos está concentrado el 30% de los casos totales provinciales. El gobierno porteño dispuso la \r\n\r\nextensión del vencimiento\r\n\r\n de los servicios de Alumbrado, barrido y Limpieza (ABL) y patente hasta el \r\n\r\n27 de este mes\r\n\r\n. La medida se suma a la prórroga que ya se había establecido para Ingresos Brutos. Los trabajadores que se desempeñan en la \r\n\r\natención telefónica de la Anses\r\n\r\n quedaron \r\n\r\neximidos de la cuarentena obligatoria\r\n\r\n, de acuerdo a la resolución publicada en el Boletín Oficial. De esta manera podrán ser respondidas las numerosas consultas de beneficiarios de subsidios, jubilados y pensionados y aspirantes a acceder al Ingreso Familiar de Emergencia. De acuerdo a lo señalado por el Gobierno porteño, se planifican nuevas medidas de control en las zonas de mayor tránsito diario como las bocas de subte y estaciones de trenes y que incluyen el \r\n\r\ncontrol de temperatura a cada pasajero\r\n\r\n. Los testeos, que pueden concretarse en los próximos días, son similares a los realizados en el Aeropuerto de Ezeiza para el control de las personas provenientes del exterior. El Gobierno dispuso que el \r\n\r\nIngreso Familiar de Emergencia\r\n\r\n (IFE), que se abona durante abril, \r\n\r\ncontinúe el mes próximo\r\n\r\n, debido a la situación de aislamiento social provocada por la propagación del coronavirus y que impactó directamente en las fuentes de trabajo informales. El subsidio extraordinario, que en principio se cobraba por única vez, tendrá una reedición durante mayo para aproximadamente 8 millones de beneficiarios, aunque resta saber los detalles de la modalidad de pago. El gobierno de la Ciudad Autónoma de Buenos Aires reglamentó el \r\n\r\nuso obligatorio de barbijos caseros o tapabocas\r\n\r\n para viajar e ingresar a comercios. La medida rige desde el \r\n\r\nmiércoles 15 de abril\r\n\r\n y prohíbe la comercialización de barbijos Nº 95 a personas que no se desempeñen dentro del servicio de salud. A través de una resolución del Ejecutivo quedó habilitada la \r\n\r\nventa de libros por Internet con entrega a domicilio\r\n\r\n. Se trata de una \r\n\r\nampliación de lo establecido en el decreto presidencial que incluía a artículos de librería e insumos informáticos\r\n\r\n. En esta oportunidad será posible adquirir libros a través de la venta on line y con entrega a domicilio, y se mantienen cerrados los puntos de venta para evitar la concurrencia. Trenes, subtes y colectivos retomaron su frecuencia normal, aunque se mantiene el \r\n\r\ndistanciamiento social \r\n\r\nentre pasajeros y chofer y se agrega el \r\n\r\nuso de barbijos caseros\r\n\r\n para todos las personas que realicen un viaje dentro de la Ciudad. El Presidente anunció que los controles en las calles serán más estrictos para aminorar la circulación. Las fuerzas de seguridad pedirán con más asiduidad el \r\n\r\nCertificado único habilitante para la circulación\r\n\r\n que se obtiene en el \r\n\r\nsitio oficial del Gobierno\r\n\r\n y que contempla a determinadas \r\n\r\nactividades exentas de la cuarentena obligatoria\r\n\r\n, por ser consideradas esenciales en estos días. La Anses dispuso en su sitio web un apartado para la \r\n\r\nconsulta de trámites\r\n\r\n para todas aquellas personas que se hayan preinscripto para obtener el \r\n\r\nIngreso Familiar de Emergencia de $10.000\r\n\r\n que se otorga a trabajadores informales, monotributistas y empleadas domésticas por la falta de ingresos a raíz de la cuarentena obligatoria.  La ministra de Seguridad \r\n\r\nSabina Frederic\r\n\r\n informó que las fuerzas de seguridad, además de las tareas que realizan en la calle, \r\n\r\nefectúan \"ciberpatrullajes\" con el fin de anticipar posibles comisiones de delito\r\n\r\n como saqueos o salideras bancarias, en el contexto de la cuarentena obligatoria. El análisis, según declaró, se realiza en base a mensajes públicos en redes sociales y entrecruzamiento de palabras clave para dar seguimiento a transgresiones del orden público. Para evitar aglomeraciones, se armó un cronograma de atención similar al que se aplica para al pago de jubilados y pensionados, que es determinado por el dígito de terminación del DNI. Según este diagrama, el lunes cada banco atendió a sus clientes con documentos terminados en 0 y 1; el martes para quienes los tengan terminados en 2 y 3, el miércoles los que terminen en 4 y 5; el jueves, en 6 y 7, y finalmente el viernes 17 los que tengan documentos que terminen en 8 y 9. Los talleres mecánicos y las gomerías pasan a ser servicios esenciales para atender las necesidades de mantenimiento de aquellos vehículos que están autorizados para circular. El ministro de Educación \r\n\r\nNicolás Trotta\r\n\r\n sostuvo en una entrevista televisiva que \r\n\r\nlas clases aún no se reanudarán\r\n\r\n y garantizó el receso por vacaciones, aunque no descartó que se realicen modificaciones al calendario escolar. El jefe de Gabinete \r\n\r\nSantiago Cafiero\r\n\r\n incorporó \r\n\r\nla actividad notarial a los servicios esenciales que deben prestarse durante la cuarentena obligatoria\r\n\r\n. La medida, publicada en el Boletín Oficial, permite que los colegios profesionales puedan formalizar y legalizar documentos, aunque continúan con medidas estrictas de trabajo y sin atención al público. Si bien no hay anuncio oficial sobre el regreso al trabajo de las empleadas domésticas, se estima que, en primer término, regresarán las \r\n\r\nempleadas que trabajan bajo la modalidad \"sin retiro\"\r\n\r\n, ya que de esa manera la persona permanece realizando su tareas en un mismo lugar y se evita el traslado diario. Por el momento, la única categoría de empleadas domésticas que está exceptuada de restricciones es la correspondiente a asistencia y cuidado de personas.  Asimismo, otro de los escenarios posibles es que \r\n\r\nel levantamiento de la cuarentena no se aplique a la población de riesgo\r\n\r\n. Al respecto, Omar Sued, presidente de la Sociedad Argentina de Infectología y parte del grupo de expertos que asesoran a la Presidencia, explicó: \"Sería posible levantarla en algún momento de abril, pero \r\n\r\nno para ciertos grupos de personas\r\n\r\n, como mayores, o inmunosuprimidos y los que hayan estado en contacto con casos positivos\". Otra de las decisiones que se evalúan es que la medida se levante solo en aquellas provincias de la Argentina en las que no se registraron demasiados casos de infectados con el Covid-19. De primar esa idea, la Ciudad de Buenos Aires, su área metropolitana y el Chaco no levantarían la cuarentena ya que son de los territorios que tuvieron más fallecidos.  A los servicios considerados esenciales, este lunes se sumaron las actividades en \r\n\r\ntalleres mecánicos y gomerías\r\n\r\n. De acuerdo al anuncio que el Presidente hizo el viernes pasado, en el que extendió la cuarentena obligatoria hasta, al menos, el 26 de abril, incorporó como las dos actividades que son \r\n\r\nfundamentales para sostener a las ambulancias y vehículos de emergencia\r\n\r\n que realizan el traslado de pacientes. Con respecto a las medidas de higiene y distanciamiento durante el período posterior a la cuarentena, la secretaria de Acceso a la Salud de la Nación, Carla Vizzotti señaló: \"Tenemos que pensar cómo seguimos, durante cuánto tiempo es necesario seguir con estas medidas estrictas, y cómo retomar las actividades paulatinamente, con el inmenso desafío de comunicar que este será un invierno diferente. Hay que planificar que las medidas de higiene y el distanciamiento deben sostenerse\". Anoche, a través de una resolución publicada en el Boletín Oficial, el Gobierno autorizó el regreso a su residencia habitual a aquellas personas que están cumpliendo el aislamiento dentro del país, pero fuera de su domicilio. Sólo podrán hacerlo entre hoy y el martes hasta la medianoche, por vía terrestre y cumpliendo todas las medidas sanitarias dispuestas en el marco de la pandemia por el \r\n\r\ncoronavirus\r\n\r\n covid-19."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/ante-coronavirus-solidaridad-proyecto-barbijo-red-confeccion-nid2355447","date":"18  de abril de 2020  • 09:53","title":"Ante el coronavirus, la solidaridad: \"Proyecto Barbijo\", la red de confección que no para de crecer","abstract":null,"author":"","key_words":"","body":"En épocas en donde todo está difícil, la \r\n\r\npandemia\r\n\r\n por el \r\n\r\ncoronavirus\r\n\r\n inmoviliza al mundo entero y la crisis económica crece sin cesar, la solidaridad aflora. Porque así como hay gente que sufre mucho este aislamiento, hay quienes se ponen a trabajar en pos de mejorar la calidad de vida de quienes menos tienen. Ese es el caso de la red solidaria \"\r\n\r\nProyecto Barbijo\r\n\r\n\", que dona barbijos y máscaras a los hospitales públicos de la ciudad de \r\n\r\nBuenos Aires\r\n\r\n para hacerle frente al \r\n\r\nCOVID-19\r\n\r\n. Esta red solidaria creció durante la cuarentena y hoy no dan a basto de la cantidad de pedidos y de máscaras y tapabocas que generan para los centros de salud.   \"Creemos que ayudar a lxs demás y ayudarse a unx mismx son hoy, más que nunca, una misma cosa, y trabajamos coordinando esfuerzos para proteger a las personas más expuestas al covid-19: nuestros profesionales de la salud\", sostienen desde su cuenta. La iniciativa surgió de una pequeña acción y rápidamente sumó a cientos de personas para ponerse manos a la obra. A finales de marzo, la doctora \r\n\r\nSandra Bertolozzi \r\n\r\npensó que podría transformar sus cuatro viejos camisolines de ginecóloga en barbijos para donar. Sus colegas se entusiasmaron con la posibilidad de ayudarla con sus máquinas de coser o comprando rollos de friselina y así comenzó todo. Si bien esperaban que la gente se sume, el desborde de personas queriendo colaborar hizo que algo que había empezado como una simple ayuda, se transforme en este proyecto. La red cuenta con \r\n\r\n16 personas \r\n\r\ntrabajando en logística, comunicación y movilidad, \r\n\r\n1 cortador profesional \r\n\r\nde tela, \r\n\r\n82 voluntarios \r\n\r\ncosiendo y lavando barbijos para personal de la salud en segunda línea, \r\n\r\n5 personas \r\n\r\nconfeccionando máscaras 3D de acetato para personal de salud en primera línea, y más de 40 colaboradores que donaron materiales o dinero para la compra de insumos.  Además, llevan donados más de \r\n\r\n600 barbijos y máscaras 3D \r\n\r\na distintos hospitales de \r\n\r\nBuenos Aires \r\n\r\ny \r\n\r\nCABA \r\n\r\ny se encuentran produciendo alrededor de \r\n\r\n2500 barbijos \r\n\r\ny tapabocas y \r\n\r\n200 nuevas\r\n\r\n máscaras de acetato para otras 17 instituciones de salud, fundaciones y centros comunitarios carenciados. Cada vez que alguien comparte la cuenta de \r\n\r\n@proyectobarbijo\r\n\r\n en su Instagram o en sus redes, esta acción solidaria crece. Y si bien se encuentran sorprendidos y sorprendidas por la cantidad de adhesión, crecer siempre es la tarea. El Proyecto Barbijo necesita voluntarias y voluntarios para costura, donaciones de telas, elásticos, hilos y placas de acetato; también los aportes de dinero a su cuenta bancaria o a través de MercadoPago para la compra de insumos son más que bienvenidos. Para comunicarse con esta red solidaria, escribir a \r\n\r\nproyectobarbijo@gmail.com \r\n\r\n."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-uso-barbijo-sera-obligatorio-transporte-publico-nid2355618","date":"18  de abril de 2020  • 09:46","title":"Coronavirus: el uso de barbijo será obligatorio en el transporte público de todo el país","abstract":null,"author":"","key_words":"","body":"El uso de \r\n\r\ntapabocas o barbijos\r\n\r\n caseros será \r\n\r\nobligatorio\r\n\r\n en el \r\n\r\ntransporte público\r\n\r\n de toda la \r\n\r\nArgentina\r\n\r\n. Así lo definió el Ministerio de Transporte de la Nación en una resolución, en el marco de la pandemia de \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n\r\ncovid-19\r\n\r\n que afecta a todo el mundo. \"Con el principal objetivo de prevenir la propagación del coronavirus, el Ministerio de Transporte de la Nación determinó que será de uso obligatorio los elementos de protección que cubren la nariz, la boca y el mentón para las personas que utilicen los servicios de transporte automotor y ferroviario de jurisdicción nacional. La medida entra en vigencia a partir del lunes 20 de abril\", indicaron desde la cartera que conduce Mario Meoni en un comunicado.  El objetivo, detallaron, es ayudar a prevenir el contagio de coronavirus. \"En este sentido, se aconseja al resto de las jurisdicciones a adherirse a la medida que estará vigente hasta que duren las políticas de prevención relacionadas al distanciamiento social\", añadieron. Y concluyeron: \"Se continúa con las recomendaciones para adoptar conductas responsables, remarcando la importancia de reducir al mínimo posible el uso del transporte público por parte de los usuarios, e implementando medidas que cuiden la salud de todos los argentinos\". Muchas jurisdicciones ya dispusieron el uso de barbijos caseros para circular en la vía pública, como medida de prevención para evitar la propagación del virus."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-seguimos-parametros-estables-dijo-carla-nid2355614","date":"18  de abril de 2020  • 09:28","title":"Coronavirus en la Argentina: \"Seguimos con parámetros estables\", dijo Carla Vizzotti","abstract":null,"author":"","key_words":"","body":"\"Seguimos con \r\n\r\nparámetros estables\r\n\r\n\", así lo sostuvo \r\n\r\nCarla Vizzotti\r\n\r\n, secretaria de Acceso a la Salud, esta mañana en el reporte diario sobre la situación sanitaria por el \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n\r\ncovid-19\r\n\r\n. \"Hay 127 personas en terapia intensiva y sigue aumentando el número de recuperados\", añadió la funcionaria.  Por otra parte, aseguró que el porcentaje de positividad sigue disminuyendo. \"Lo que no tenemos que hacer es pensar que ya ganamos y que no hay que redoblar el esfuerzo porque estamos en un momento bisagra donde administramos el aislamiento\", señaló. Y agregó: \"La medida de prevención más importante es que si tenemos síntomas no los desestimemos\".   "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/de-china-argentina-regreso-primer-vuelo-trajo-nid2355611","date":"18  de abril de 2020  • 08:13","title":"Coronavirus en la Argentina: regresó de China el primer vuelo que trajo 14 toneladas de insumos médicos","abstract":null,"author":"","key_words":"","body":"El \r\n\r\nprimer vuelo de Aerolíneas Argentinas\r\n\r\n procedente de Shanghái, República Popular\r\n\r\n China\r\n\r\n, con \r\n\r\n14 toneladas de insumos\r\n\r\n críticos sanitarios requeridos por el gobierno de la provincia de Buenos Aires para combatir el \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n\r\ncovid-19\r\n\r\n, \r\n\r\nllegó esta mañana\r\n\r\n a las 7,45 al aeropuerto de Internacional de Ezeiza. El vuelo arribó luego de más de 60 horas transcurridas desde el momento en que despegó, el pasado miércoles a las 18,30.   La aeronave Airbus 330-200 especialmente acondicionada para el transporte de cargas mediante mallas contenedoras tocó pista y fue recibida por el gobernador bonaerense, Axel Kicillof, y el presidente de la compañía, Pablo Ceriani. Trajo un millón de barbijos quirúrgicos, 150 mil barbijos especiales y 120 mil antiparras.  En conferencia de prensa, Kicillof calificó de \"situación muy emotiva\" la llegada a Ezeiza del avión. \"Esta situación es muy emotiva, poder acceder al equipamiento y equipos de protección personal ante esta situación pandémica que azota al mundo entero\", afirmó.  Se trató de una travesía inédita para un avión de estas características, que no es la ideal para un viaje de esta naturaleza, lo que llevó a realizar un análisis específico de las rutas aéreas para volar previendo una alternativa de aterrizaje a una distancia máxima de 180 minutos, informaron desde la compañía.  En todo momento, la tripulación compuesta por cuatro comandantes, Pablo Biró, Eduardo Jorge Ravera, Juan Pablo Mazzieri y Fernando Carrea; ocho copilotos, Miguel Ángel Dimoulas, Víctor Antonio Saavedra, Eduardo García, Guillermo Masnata, Nicholas Daich, Guillermo Granara, Víctor Javier Mantello y José María Aguer; tres técnicos aeronáuticos, Gabriel Castelnuovo, Oscar Giordani y Mariano Torres; un inspector, José Ackerl y una despachante de aeronaves (Analia Fronti), debieron permanecer a bordo de la aeronave para respetar las condiciones de aislamiento. La operativa de este vuelo fue especial. El avión debió pasar más de 50 horas en el aire para recorrer 38.200 kilómetros en tres días. Además, la tripulación tenía la orden concreta de no bajar en ningún lado. En el avión viajó un grupo de 17 tripulantes integrado por 12 pilotos (cuatro comandantes y ocho copilotos), cuatro técnicos de mantenimiento y una despachante de aeronave, la única mujer. No viajaron tripulantes de cabina de pasajeros (TCP).  Tal como anticipó LA NACION, las personas reclutadas integraban cuatro tripulaciones completas, con lo que se buscó garantizar un personal \"lo más descansado posible\" antes de cada aterrizaje. El vuelo se realizaró en un Airbus 330-200 quefue cargado con insumos no solo en la bo dega sino entre los asientos, utilizando un sistema de redes para sujetarla. Así se logró aumentar en un 84% la capacidad de carga del avión. El vuelo es el resultado de numerosas conversaciones entre el presidente Alberto Fernández y su par chino, Xi Jinping, y de la decisión de establecer una cooperación binacional ante la pandemia. Con información de la agencia Télam"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-como-se-tramita-permiso-volver-nid2355609","date":"18  de abril de 2020  • 08:02","title":"Coronavirus en la Argentina: cómo se tramita el permiso para volver a las provincias","abstract":null,"author":"","key_words":"","body":"Anoche, a través de una resolución publicada en el Boletín Oficial, se \r\n\r\nautorizó el regreso a su residencia habitual \r\n\r\na aquellas personas que están cumpliendo el \r\n\r\naislamiento\r\n\r\n dentro del país, pero fuera de su domicilio. Sólo podrán hacerlo entre hoy y el martes hasta la medianoche, por vía terrestre y cumpliendo todas las medidas sanitarias dispuestas en el marco de la pandemia por el \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n\r\ncovid-19.  Las personas podrán viajar en sus vehículos particulares o a través de la búsqueda de familiares en vehículos propios. Para conseguir esta autorización excepcional, deberán tramitar la declaración jurada \"Certificación para el Regreso a Domicilio Habitual\" en el sitio web https://regresoacasa.argentina.gob.ar . Este permiso tendrá una validez de 48 horas."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-american-airlines-transportara-insumos-medicos-estados-nid2355607","date":"18  de abril de 2020  • 03:57","title":"Coronavirus: American Airlines transportará insumos médicos entre Estados Unidos y la Argentina","abstract":null,"author":"","key_words":"","body":"American Airlines comenzó una serie de operaciones de carga exclusivamente entre los Estados Unidos y la Argentina para el \r\n\r\ntransporte de insumos médicos y alimentos \r\n\r\ndurante la \r\n\r\npandemia de coronavirus. Este nuevo servicio de carga entre los dos países es el primero que ofrece la aerolínea en América Latina. El primer vuelo de carga de American hacia la Argentina partió desde Miami y aterrizó en Ezeiza con la bodega de\r\n\r\n carga completa de suministros médicos, productos farmacéuticos y equipos de protección persona. El vuelo partió de regreso este viernes a las 9 de la mañana con su bodega completa con semillas de soja y de maíz. Alrededor, a las 10, aterrizó un vuelo procedente de Dallas/Fort Worth, también completo con insumos para combatir la pandemia y emprenderá el retorno a Estados Unidos, con la misma carga de semillas que el anterior. Según explicaron desde la compañía, los \r\n\r\nvuelos entre Miami y Ezeiza estarán operando dos veces por semana durante el próximo mes, \r\n\r\nsujetos a aprobación del gobierno, ofreciendo más de 180.000 kilogramos de capacidad de carga semanal entre la Argentina y Estados Unidos. \"La industria de carga aérea juega un papel fundamental en conectar al mundo en tiempos de crisis\", dijo Gonzalo Schames, Director Regional de Operaciones de American para el Cono Sur. Además, agregó que esta nueva operación de carga \"ofrece mayor capacidad para transportar productos esenciales hacia el país, como lo son los productos médicos y equipos de protección\". \"Jugamos un rol clave en la economía del país al transportar semillas de soja y de maíz hacia los Estados Unidos\", completó. Agencia Télam"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-cerraron-areas-dos-hospitales-portenos-contagios-nid2355606","date":"18  de abril de 2020  • 03:37","title":"Coronavirus: cerraron áreas en dos hospitales porteños por contagios","abstract":null,"author":"","key_words":"","body":"La \r\n\r\nsala de terapia intensiva del Hospital Zubizarreta\r\n\r\n y el área de \r\n\r\nneonatología del Ramos Mejía \r\n\r\nfueron cerradas temporalmente, luego de que se comprobara que profesionales de la salud que trabajaban en esos sectores contrajeron\r\n\r\n coronavirus, \r\n\r\ninformó este viernes el gobierno porteño. El Ministerio de Salud de la Ciudad de Buenos Aires detalló que, en el caso del Zubizarreta, la medida se tomó al confirmarse el contagio de una médica con funciones en la sala de terapia intensiva. De acuerdo con la investigación epidemiológica \"se estima que\r\n\r\n la médica se contagió en una clínica privada, \r\n\r\ndonde también trabaja y asiste pacientes de\r\n\r\n Covid-19\r\n\r\n positivos\", detallaron. La profesional, después de haber estado asintomática, presentó fiebre el jueves y, tras el análisis de rigor, se confirmó un día después que era positivo de coronavirus. En consecuencia, \"se trasladaron algunos de los pacientes que estaban internados en terapia intensiva a la terapia intermedia, mientras que otros dos que estaban con respirador artificial fueron derivados a los hospitales Santojanni y Muñiz, respectivamente\". Además, una veintena de \r\n\r\nmédicos y enfermeros de terapia intensiva entraron en aislamiento \r\n\r\nya que habían estado en contacto directo con la profesional, que encuentra internada y estable. Por otra parte, la dirección médica del \r\n\r\nHospital Ramos Mejía \r\n\r\nse vio obligada a cerrar el Servicio de Neonatología y Obstetricia luego de que se confirmaran la \r\n\r\ninfección por Covid-19 de tres enfermeras y otros 38 agentes. El ministro de Salud porteño, \r\n\r\nFernán Quiros, \r\n\r\ndijo que este tipo de situaciones \"son normales\" en casos de pandemia y refirió que en Italia el 16% de los médicos contrajeron coronavirus y en España el 14%. Agencia Télam"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-hoy-argentina-mundo-minuto-minuto-novedades-nid2355560","date":"18  de abril de 2020  • 03:35","title":"Coronavirus hoy en la Argentina y el mundo: minuto a minuto y las novedades del 17 de abril","abstract":null,"author":"","key_words":"","body":"La \r\n\r\npandemia\r\n\r\n del \r\n\r\nnuevo coronavirus \r\n\r\nya superó los \r\n\r\n\r\n\r\n2.000.000 de casos \r\n\r\nen el mundo y las cifras indican que la mayor cantidad de contagiados se encuentran en Estados Unidos, que se acerca a las 33 mil muertes. En Europa, España e Italia encabezan la lista. Llegaron a registrar alrededor de mil muertos en un día, aunque ahora, en ambos países, la curva epidemiológica comienza a descender. De todos los enfermos por el brote, por lo menos 130.000 murieron, mientras que otros 500.000 se recuperaron. El virus, que nació en diciembre en el centro de \r\n\r\nChina, \r\n\r\nen la ciudad de Wuhan, está presente en casi 200 países. En \r\n\r\nla Argentina\r\n\r\n, desde que se conoció el primer caso el 3 de marzo hasta el momento, se registraron 2.669 contagiados, 123 fallecidos y 631 personas que ya se recuperaron. Para evitar que se sature el sistema sanitario, el \r\n\r\npresidente Alberto Fernández\r\n\r\n extendió el aislamiento social, preventivo y obligatorio hasta el 26 de abril y evalúa cómo seguir en función de la evolución del brote en del país. Seguí el avance de la pandemia, minuto a minuto: La sala de terapia intensiva del Hospital Zubizarreta y el área de neonatología del Ramos Mejía fueron cerradas temporalmente, luego de que se comprobara que profesionales de la salud que trabajaban en esos sectores contrajeron coronavirus. De acuerdo con la investigación epidemiológica se estima que la médica que trabaja en el Zubizarreta se contagió en una clínica privada, donde asiste pacientes de Covid-19 positivos. Después de haber estado asintomática, presentó fiebre y, tras el análisis de rigor, se confirmó hoy que era positivo de coronavirus. Por otra parte, la dirección médica del Hospital Ramos Mejía se vio obligada a cerrar el Servicio de Neonatología y Obstetricia luego de que se confirmaran la infección por Covid-19 de tres enfermeras y otros 38 agentes.  La inscripción para la finalización de la educación obligatoria que se encuentra dentro de las becas Progresar fue prorrogada por la Anses hasta 30 días después de que se levante la medida de aislamiento social dispuesta con el fin de evitar la propagación en el país de la pandemia de coronavirus, informó el organismo En la Argentina se reportaron 88 nuevos casos positivos de coronavirus Covid-19 y los infectados llegaron a 2758. Además, las nuevas muertes en las últimas 24 horas fueron siete y el total subió a 129. En el extremo opuesto, 666 personas ya superaron el virus.   La Organización Internacional del Trabajo (OIT) ratificó a las autoridades del Fondo Monetario Internacional (FMI) y del Banco Mundial (BM) que \"las respuestas a la pandemia que azota al mundo deben basarse en la solidaridad humana\", y se pronunció por \"el estímulo de la economía y la demanda de mano de obra\". \"La dimensión humana de la pandemia es devastadora, y sus repercusiones sanitarias, sociales y económicas combinadas serán la peor crisis desde la Segunda Guerra Mundial\", dijo el exsindicalista británico Guy Ryder, director general del organismo laboral tripartito mundial. Además, instó al FMI y al BM a centrar su respuesta en \"una ayuda inmediata a los trabajadores y a las empresas para proteger sus actividades y sus medios de subsistencia\". Durante una reunión de la comisión de Labor Parlamentaria, la Cámara de Senadores de la provincia de Buenos Aires acordó que modificará su reglamento interno para habilitar la posibilidad de que tanto las reuniones de comisión como las sesiones puedan llevarse adelante mediante videoconferencias. Los legisladores pusieron énfasis en resaltar la importancia de dotar al Senado de las herramientas pertinentes para que, en caso de ser necesario, el mismo pueda funcionar en el contexto del aislamiento social preventivo y obligatorio decretado por el Gobierno nacional. Josefina Kelly Neila, secretaria de Políticas contra la Violencia por Razones de Género, sostuvo que desde el Estado Nacional están trabajando \"en la planificación de políticas transversales que puedan ser aplicables en todo el país\". Lo dijo en el 5° Foro Federal Participativo para la Formulación del Plan Nacional de Acción contra las Violencias por Motivos de Género convocado por el Ministerio de las Mujeres, Géneros y Diversidad de la Nación (MMGyD). Allí, destacó también la importancia de trabajar de forma articulada con los gobiernos provinciales, locales y con las distintas instancias gubernamentales.  Una semana atrás, la tradicional revista estadounidense \r\n\r\nThe New Yorker\r\n\r\n dedicó una portada especial para uno de los sectores de trabajadores que cumplen un rol importante en medio de la pandemia: los repartidores . En Argentina también forman parte de los denominados esenciales, aunque dicen a través de las redes sociales que \"las empresas no nos brindan elementos de seguridad\" y anunciaron un paro de actividades para el próximo miércoles 22. Las empresas de delivery, por su parte, aseguran que están colaborando con la seguridad sanitaria de los trabajadores. La Agrupación de Trabajadores de Reparto (ATR) y Glovers Unidos Argentina son los que convocan al paro nacional, durante toda esa jornada, bajo el lema #YoNoReparto. \"Desde que se declaró la pandemia hasta el día de la fecha, las empresas no han tomado ningún tipo de recaudo con sus repartidores\", dijeron en un comunicado.  Maurizio Cecconi, director del departamento de anestesia y terapia intensiva del hospital Humanitas de Milán , no esconde que está agotado, pero tampoco su entusiasmo. Desde el 21 de febrero, cuando estalló la pandemia de Covid-19, no ha parado un minuto. Junto a su equipo, trabajó 18 horas por día para readaptar su hospital a una situación sin precedente, nunca antes vista. Con ingenio y creatividad, cuadruplicó el número de camas de cuidados intensivos para enfermos de coronavirus . No solo se vio obligado a organizar de forma totalmente distinta su trabajo, sino a separase también de su familia -su mujer, Claudia y sus dos chiquitos, Matteo, de 4 y Giulia de 2-, para no ponerlos en peligro. A casi dos meses del inicio de una pandemia que causó hasta ahora en Italia 22.745 muertos -más de la mitad en Lombardía-, Cecconi, nacido en la ciudad de Udine hace 42 años, se define optimista.  El titular del Servicio Ambulatorio Médico de Emergencia, Alberto Crescenti, chocó esta tarde cuando se dirigía a asistir a las víctimas de un accidente de tránsito. Si bien se encuentra fuera de peligro, debió ser internado para su atención. Según confirmaron fuentes sanitarias porteñas a LA NACION, el médico emergentólogo se trasladaba junto a tres personas en una camioneta del SAME cuando fue embestido de costado, justo en el lugar donde viajaba Crescenti.  En otro dramático avance del nuevo coronavirus, el número de muertos causado por el Covid-19 a nivel mundial \r\n\r\nsuperó hoy los 150.000,\r\n\r\n según el último recuento de la Universidad John Hopkins. Los casos positivos ya están cerca de los 2,2 millones, con Estados Unidos como epicentro, con 673.000, que a su vez es el país con más muertos: casi 34.000. En cantidad de infecciones le sigue España, con casi 185.000.  \"Entiendo que son decisiones antipáticas y difíciles, lo hacemos para cuidar a todos\", dijo hoy el Jefe de Gobierno porteño, \r\n\r\nHoracio Rodríguez Larreta \r\n\r\n, al anunciar la nueva medida por la cual los mayores de 70 años deberán pedir un permiso especial cada vez que necesiten circular en la vía pública en medio de la pandemia de coronavirus . De esta manera, a pesar de las críticas, la Ciudad mantendrá el permiso especial, si bien no habrá sanciones para quienes violen la medida, como había trascendido. En caso de que un mayor de 70 no tenga el permiso, se le acompañará a su casa. Larreta anunció hoy\r\n\r\n que desde el lunes próximo entrará en vigor un permiso de circulación obligatorio y específico para todas las personas mayores de 70 años que no estén exceptuadas de cumplir con el aislamiento. Este documento deberá usarse para circular por la vía pública, aunque no será necesario tramitar en los casos de cobro de jubilación, tratamiento médico y vacunación. Sí, se requerirá para otras salidas como compras de alimentos, medicamentos y pago de servicios en locales habilitados. A pocas horas anunciar la propuesta para renegociar la deuda argentina, el presidente \r\n\r\nAlberto Fernández \r\n\r\nse sumó al pedido que hizo su par de Costa Rica para que el Fondo Monetario Internacional (FMI) baje las tasas de interés. Carlos Alvarado Quesada, el mandatario costarricense, había expresado ayer a través de su cuenta de Twitter: \"El FMI planteó que las medidas frente al Covid-19 deben ser extraordinarias y para las personas\".  El jefe de Gabinete,\r\n\r\n Santiago Cafiero\r\n\r\n, \r\n\r\nafirmó que \"a partir del lunes se van a ir reanudando muchas actividades en lugares de la Argentina\"\r\n\r\n. Aludió así a la puesta en marcha de la \r\n\r\n\"cuarentena administrada\"\r\n\r\n que fue habilitada por el presidente Alberto Fernández para la fase en curso del confinamiento nacional. La decisión del Gobierno tomará como punto de partida los pedidos de los gobernadores y pasará por el filtro del Ministerio de Salud, que deberá autorizar qué actividades o lugares pueden reanudar su actividad y con qué protocolo sanitario. Hoy \r\n\r\nse confirmó la muerte de un hombre de 62 años en Mendoza\r\n\r\n que había viajado a Cuba antes de la cuarentena preventiva y obligatoria contra el nuevo coronavirus. El paciente había sido internado la semana pasada con síntomas, pero el primer test dio negativo. De esta manera, \r\n\r\nya son 123 las víctimas mortales en la Argentina por el Covid-19\r\n\r\n .  Desde hace algunos días un espectro blanco de largos cabellos atormenta a un pueblo del noreste de Malasia, aterrando a sus supersticiosos habitantes para que permanezcan en sus casas, y respeten el confinamiento destinado a contener la epidemia del coronavirus. Este \"fantasma\" es Muhamad Urabil Alias, \r\n\r\nun habitante del pueblo de Kemaman que tuvo la idea de vestirse con una larga túnica blanca, una máscara y una peluca para hacer rondas nocturnas. \r\n\r\n\"Miraba las noticias, y como veía que cada vez más gente moría (...) decidí dar miedo a los habitantes\" para que respeten el confinamiento, dice a la AFP este hombre de 38 años. Como en varios países, Malasia impuso un confinamiento estricto para evitar la propagación del virus. El país registró más de 5000 casos de contaminación por el virus, y más de 80 muertos. Esta original iniciativa para convencer a la gente de que se queda en casa se revela eficaz en un país donde las creencias en seres sobrenaturales están muy implantadas, en particular en las regiones más rurales El \r\n\r\nReino Unido \r\n\r\ncontabilizó este viernes \r\n\r\n847 muertos más en hospitales de pacientes afectados por el nuevo coronavirus, \r\n\r\nun balance parecido al de ayer (861), lo que eleva a 14.576 el número total de víctimas de Covid-19 en el país. El número de personas infectadas llegó de su lado a 108.692, un aumento de 5599 con respecto al jueves, según el ministerio de Salud. \"El distanciamiento social es la medida más efectiva de prevención del coronavirus. Entonces \r\n\r\ncuando hablamos de distanciamiento es importante evitar el contacto cara a cara y eso incluye encuentros sexuales con personas con las que no convivimos. \r\n\r\n\r\nPueden ser buenas alternativas, las herramientas como las videollamadas, el sexo virtual o el sexting \r\n\r\n\", señaló el médico infectólogo José Barletta, sentado junto a Carla Vizzotti, secretaria de Acceso a la Salud, durante \r\n\r\nel reporte de la mañana del ministerio de Salud. La pandemia del nuevo coronavirus se encuentra \r\n\r\n\"bajo control y es manejable\" en Alemania ,\r\n\r\n después de un mes de restricciones sociales, celebró hoy el gobierno, que \r\n\r\npromete una producción masiva de mascarillas y ya le ofrece ayuda a los países europeos más afectados.  El Papa tiene \r\n\r\n\"un plan para resucitar\"\r\n\r\n al mundo ante la crisis mundial generada por la expansión del coronavirus. Así se titula una meditación que Francisco escribió en exclusiva para el semanario español católico \r\n\r\nVida Nueva,\r\n\r\n publicada hoy, en la que no esconde su \r\n\r\ninmensa preocupación \r\n\r\npor la situación actual y revela su hoja de ruta para reconstruir el planeta y conformar \r\n\r\n\"la civilización del amor\" frente a \"la pandemia de la exclusión y la indiferencia\".  En \r\n\r\nEspaña \r\n\r\nha vuelto a crecer la cantidad de muertes por el nuevo coronavirus: en las últimas 24 horas se registraron \r\n\r\n585 fallecidos y ya son 19.478 las víctimas de la pandemia en ese país\r\n\r\n, según informó hoy el ministerio de Sanidad español, en medio de \r\n\r\nuna polémica en torno al recuento\r\n\r\n de víctimas. El ministerio modificó este viernes su metodología de recuento para homogeneizar las cifras enviadas por las distintas regiones, lo que provocó un cambio en los recuentos de los días anteriores y despertó cruces con gobiernos regionales del país. Un niño de cuatro años falleció a causa del coronavirus en El Salvador, cuyas autoridades prorrogaron por 15 días el decreto de emergencia para hacer frente a la propagación del virus y que implica la suspensión de clases y el confinamiento domiciliario. El presidente \r\n\r\nNayib Bukele \r\n\r\ninformó anoche que el menor es \r\n\r\nla víctima mortal más joven \r\n\r\ndel coronavirus en la nación centroamericana y sus padres han sido puestos en cuarentena. \"Esto es demasiado duro. No me imagino lo que están pasando los padres ahorita. \r\n\r\nDios, ayúdanos\r\n\r\n\", dijo Bukele en su cuenta de Twitter, donde después anunció la sanción de una ley aprobada horas antes por el Congreso para prorrogar un decreto de emergencia dictado el pasado 14 de marzo. El \r\n\r\nGobierno definió,\r\n\r\n a través del Boletín Oficial, \r\n\r\nprecios máximos para los barbijos \r\n\r\n(los no quirúrgicos no podrán salir más de $40) y el \r\n\r\nalcohol en gel \r\n\r\n(de $110 el de 60 mililitros a $500, de 1000 mililitros).  Un niño de cuatro años murió hoy por coronavirus, \r\n\r\nen El Salvador, así lo anunció el presidente de ese país centroamericano, Nayib Bukele. Según indicó el mandatario, se trata de la víctima mortal más joven que registraron hasta el momento. Informan que una persona enferma de Covid-19 contagia al menos otra.  El \r\n\r\nsector del automóvil europeo, \r\n\r\nque ya estaba en retroceso, registró una \r\n\r\ncaída del 55,1%\r\n\r\n en marzo, por el cierre de concesionarios debido al confinamiento decretado por la pandemia del nuevo coronavirus. El saldo de muertos por la Covid-19 en China aumentó hoy considerablemente, cuando el \r\n\r\nayuntamiento de Wuhan revisó las cifras al alza, \r\n\r\ncon 1.290 muertos adicionales. Este nuevo recuento eleva el número de muertos registrados en el país más poblado del mundo a 4.632, tras las críticas y sospechas por la \r\n\r\ngestión china de la crisis.  Un vuelo humanitario\r\n\r\n abandonó Venezuela rumbo a Madrid con 275 pasajeros, \r\n\r\nen su mayoría españoles, que habían quedado varados a raíz de la suspensión de viajes decidida para prevenir la expansión de la COVID-19, informaron este jueves autoridades europeas en el país petrolero. Estados Unidos alcanzó este jueves cerca de 33.000 muertos por el coronavirus, según el recuento de la Universidad Johns Hopkins. Ahora, registraron 4.491 muertes más en 24 horas. Se trata, con diferencia, del mayor balance diario de fallecidos, aunque es muy probable que esa cifra incluya muertes \"probablemente vinculadas\" a la COVID-19 pero que no habían sido contabilizadas como tales.  El exvicepresidente de Estados Unidos y virtual candidato demócrata a las elecciones presidenciales \r\n\r\nJoe Biden \r\n\r\ncree que tener que discernir entre salud y economía en el marco de la crisis del coronavirus es una \"elección falsa\". La\r\n\r\n economía china\r\n\r\n se contrajo por primera vez en su historia en el primer trimestre, con una \r\n\r\ncaída del 6,8% interanual, \r\n\r\ndebido sobre todo a la epidemia de COVID-19 que prácticamente detuvo la actividad del país. Sin embargo es el peor resultado desde que comenzaron las publicaciones trimestrales del PIB al comienzo de los años 1990.  El \r\n\r\npríncipe Enrique de Inglaterra y su esposa Meghan Markle\r\n\r\n repartieron comida a enfermos crónicos, en su primera actividad pública desde que se mudaron a California al comienzo del\r\n\r\n confinamiento por la pandemia del coronavirus. La pareja, que oficialmente abandonó sus funciones como miembros de la realeza, se ofreció como voluntaria del proyecto Angel Food, que entrega al día unas 600.000 comidas médicamente aprobadas a enfermos con condiciones que pueden ser mortales. Agencias AFP, AP, Reuters, DPA, Télam"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/como-fue-terremoto-destruyo-san-francisco-1906-nid2354875","date":"18  de abril de 2020  • 02:00","title":"¿Cómo fue el terremoto que destruyó San Francisco en 1906?","abstract":null,"author":"","key_words":"","body":"La mañana del \r\n\r\n18 de abril\r\n\r\n de 1906, la ciudad de \r\n\r\nSan Francisco\r\n\r\n en los Estados Unidos se vio azotada por el\r\n\r\n terremoto de 7.9 grados, \r\n\r\nprovocando una catástrofe que dejó gran parte de la ciudad en ruinas y más de \r\n\r\n10 mil fallecidos. Se calcula que entre\r\n\r\n 225 mil y 300 mil personas\r\n\r\n perdieron sus casas de un total de 400 mil habitantes. Muchos terminaron viviendo en tiendas de campaña y otros tipo de albergues, lo que llevó a una segunda tragedia. Los periódicos de la época informaron de cómo el Parque de Golden Gate, el barrio de Panhandle y las playas de entre Ingleside y North Beach estuvieron recubiertas por tiendas improvisadas. Hubo \r\n\r\nmás muertos y daños por el gran incendio que se desató después\r\n\r\n, que por el sismo en sí. Después del terremoto, un ingeniero llamado Herman Schussler exploró la falla de San Andrés que corta a través de la montaña de la cordillera de la costa. En 1908, testificó ante una corte de San Francisco sobre lo vio en el lugar y afirmó que \"si la ciudad hubiera estado en o cerca de la falla no habría quedado nada de ella\". "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-hoy-minuto-minuto-novedades-argentina-mundo-nid2340949","date":"18  de abril de 2020  • 00:18","title":"Coronavirus hoy en la Argentina y el mundo: minuto a minuto y las novedades del 18 de abril","abstract":null,"author":"","key_words":"","body":"La \r\n\r\npandemia\r\n\r\n del \r\n\r\nnuevo coronavirus \r\n\r\nya superó los \r\n\r\n\r\n\r\n2.243.500 de casos \r\n\r\nen el mundo y las cifras indican que la mayor cantidad de víctimas se encuentran en Estados Unidos, donde hay casi 701.500 infectados y aproximadamente 37 mil muertes. En Europa, España e Italia encabezan la lista. Llegaron a registrar alrededor de mil muertos en un día, aunque ahora, en ambos países, la curva epidemiológica comienza a descender. De todos los enfermos por el brote, por lo menos murieron más de 154.200, mientras que otros 569.200 se recuperaron. El virus, que nació en diciembre en el centro de \r\n\r\nChina, \r\n\r\nen la ciudad de Wuhan, está presente en casi 200 países. En \r\n\r\nla Argentina\r\n\r\n, desde que se conoció el primer caso el 3 de marzo hasta el momento, se registraron 2.758 contagiados, 129 fallecidos y 666 personas que ya se recuperaron. Para evitar que se sature el sistema sanitario, el \r\n\r\npresidente Alberto Fernández\r\n\r\n extendió el aislamiento social, preventivo y obligatorio hasta el 26 de abril y evalúa cómo seguir en función de la evolución del brote en del país. Seguí el avance de la pandemia, minuto a minuto: España superó los 20.000 fallecidos por la pandemia de coronavirus\r\n\r\n, con 565 muertos en las últimas 24 horas, veinte menos que los reportados la víspera, anunció el gobierno español. En su parte diario, el ministerio de Sanidad informó de un total de 20.043 muertos hasta la fecha. Los casos confirmados ascienden a 191.726 y los curados a 74.662, casi 1.700 más que el viernes. Cincuenta y dos de las 54 naciones del continente han confirmado casos de coronavirus, que en total superarían los 19.800. La Organización Mundial de la Salud reportó el viernes un incremento del 51% en el número de casos registrados en el continente y un 60% en los decesos en la última semana. El jefe de la agencia de salud de Naciones Unidas advirtió que, debido a la escasez de pruebas de detección, ``es probable que la cifra real sea mucho más alta''.  Tokio confirmó 181 contagios nuevos en las últimas horas, lo que elevó el total a 2.975, informaron los medios locales. Ante el alza constante de casos de COVID-19, el Gobierno decidió ampliar el estado de emergencia a las 47 prefecturas del país. Las autoridades centrales y locales están preocupadas por que los viajes multitudinarios a las ciudades natales o para tomar vacaciones con motivo de la Semana Dorada de feriados nacionales, que comienza a finales de este mes, sigan propagando el virus en todo el archipiélago.  La pandemia dejó en Alemania a más de 137.000 personas contagiadas y provocó la muerte de más de 4.000, según el último balance de este sábado publicado por Instituto Robert Koch, la agencia gubernamental alemana encargada del seguimiento de las enfermedades contagiosas. En las últimas 24 horas, Alemania sumó 3.609 casos nuevos de coronavirus, récord de la última semana, y 242 fallecidos, lo que eleva el balance a 137.439 personas contagiadas y 4.110 víctimas mortales. Baviera sigue siendo la región más afectada de Alemania, con 36.881 contagiados y 1.198 fallecidos. La pandemia del coronavirus ya dejó en Estados Unidos más de 700.000 casos positivos, al registrar más de 30.700 en un día, por lo que la nación norteamericana se mantiene como el país más afectado por el Covid-19. Más precisamente, según la última actualización del balance global que ofrece la Universidad Johns Hopkins, Estados Unidos confirmó 702.164 casos de coronavirus y vuelve a crecer por encima de los 30.000 positivos en un solo día. Un grupo que representa a personas que no tienen hogar pidió utilizar la Villa de los Juegos Olímpicos pospuestos para el año entrante como albergue durante la actual pandemia. La petición se hizo de manera digital y fue dirigida a los organizadores de los JJOO y al gobierno de la ciudad.  La villa albergaría a 11.000 competidores olímpicos y 4.400 paralímpicos. Está vacía y casi terminada después de que los Juegos Olímpicos fueron aplazados para inaugurarse el 23 de julio de 2021 debido a la pandemia del COVID-19. \"No sabemos cuánto durará esta crisis y tenemos que cambiar nuestra forma de pensar. Esto incluye la manera en la que trabajamos, cómo abordamos el tema de la vivienda y la forma en que proveemos asistencia a quienes la necesitan\", dijo Ren Ohnishi, presidente del Centro de Apoyo Moyai para la Vida Independiente. El Ministerio de Transporte y el del Interior autorizaron -de manera excepcional- el regreso a su residencia habitual a aquellas personas que estén cumpliendo el aislamiento dentro del país, pero fuera de su domicilio. Podrán viajar, por vía terrestre, desde hoy hasta el martes próximo a la medianoche, respetando las medidas sanitarias y de seguridad que establecieron las autoridades nacionales en el marco de la emergencia declarada por la pandemia del coronavirus Covid-19.  Agencias AFP, AP, Reuters, DPA, Télam"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-beatriz-sarlo-permiso-circular-en-imaginacion-nid2355559","date":"18  de abril de 2020  • 00:08","title":"Coronavirus. Beatriz Sarlo, sobre el permiso para circular: \"En la imaginación de Larreta los mayores de 70 no trabajamos\"","abstract":null,"author":"","key_words":"","body":"La ensayista \r\n\r\nBeatriz Sarlo \r\n\r\ncalificó como \"estado de sitio selectivo\" a la medida que implementará, desde el lunes próximo, el gobierno porteño con un \r\n\r\npermiso de circulación obligatorio \r\n\r\ny específico para todas las personas\r\n\r\n mayores de 70 años \r\n\r\nque no estén exceptuadas de cumplir con el aislamiento. \"Un estado de sitio impide la movilidad de los habitantes de una ciudad, provincia o toda una Nación por el territorio. \r\n\r\nEsta mañana se ha hecho uno selectivo,\r\n\r\n que yo sepa sin aprobación de la Legislatura. La Constitución debe estar volatilizada o le agarró \r\n\r\ncoronavirus\", \r\n\r\ndijo la escritora en diálogo con\r\n\r\n TN Central. A Sarlo la iniciativa de la Ciudad de Buenos Aires le pareció\r\n\r\n \"insultante y de carácter discriminatorio\", \r\n\r\nya que es muy complicado para aquellos que trabajan. \"En la imaginación de \r\n\r\n[Horacio] Rodríguez Larreta \r\n\r\nlas personas mayores de 70 años somos todos rentistas, jubilados o lo que fuera,\r\n\r\n pero no hay trabajadores\".  Sobre la idea de que hay una \"infantilización del adulto mayor\", la ensayista sostuvo que sería parecido para con los adolescentes si se cerraran todas las discos después de Cromañón: \"Yo me hubiera opuesto.\r\n\r\n No podemos decir que un acontecimiento puede agarrar una entera capa social por edad y condenarla \r\n\r\na que no baile o, en este caso, a que no ande por la calle\". \"A Larreta me gustaría llevarlo a pasear por mi barrio, Caballito, para ver la alegría moderada que tenían los mayores de 65 cuando salían a hacer sus compras. Era como una interrupción de la cuarentena sin ningún peligro. Ellos deberían ocuparse de qué pasa en los barrios más pobres de esta ciudad. \r\n\r\nNo sé en qué tipo de robot sobreviviente quieren convertir a los adultos mayores. \r\n\r\nQuienes trabajamos no nos convertiremos en cadáveres vivientes, pero los otros sí\", remarcó. Además, agregó que le \"extraña\" esta medida dado que el jefe de Gobierno porteño dijo que tenían los recursos médicos necesarios para cualquier emergencia que provocara en los adultos mayores. \"No sé si terminar de creer eso o empezar a dudar, o simplemente atribuirlo a una ceguera cultural ideológica del macrismo\", dijo. Con respecto al apoyo del presidente \r\n\r\nAlberto Fernández \r\n\r\na Larreta, resaltó que le preguntaría, al ser un hombre de leyes, \"si puede caracterizar esto como un estado de sitio selectivo por edad\". Y, en segundo lugar, \"si no piensa que tiene que haber más garantías legales fundadas constitucionalmente para tomar la medida\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/sin-reservas-sociedad-economia-al-limite-nid2355556","date":"18  de abril de 2020","title":"Sin reservas: una sociedad con la economía al límite","abstract":"Un estudio realizado por el Observatorio de la Psicología Social Aplicada (UBA) en los principales centros urbanos del país muestra que, de extenderse la cuarentena, solo el 24,8% de los encuestados dice tener reservas económicas para más de tres meses, y la mitad de ellos pueden cubrir sus necesidades básicas hasta por un mes","author":"Florencia Abd","key_words":"","body":""}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-misa-streaming-celebrar-fiesta-convoca-nid2355442","date":"18  de abril de 2020","title":"Coronavirus en la Argentina: una misa por streaming para celebrar una fiesta que convoca a 15.000 fieles","abstract":null,"author":"Lucila Marti Garro","key_words":"","body":"Mañana, el domingo siguiente a la Pascua, se celebra como todos los años la fiesta anual de Jesús Misericordioso. Su santuario, ubicado en Villa Urquiza, suele recibir alrededor de 15.000 peregrinos de todas partes del país. Las multitudinarias misas se hacen en la calle. Bajo la imagen de Jesús, los fieles dejan sus peticiones, buscan consuelo o agradecen. Pero este año,el \r\n\r\naislamiento social obligatorio\r\n\r\n a causa del nuevo \r\n\r\ncoronavirus\r\n\r\n obliga a la iglesia a usar la tecnología para conectar a los devotos. Así, la misa se transmitirá por \r\n\r\nFacebook\r\n\r\n, el agua y otros objetos se bendecirán pantalla mediante, la confesión será a conciencia mostrando arrepentimiento, y habrá una colecta digital. \"Invitamos a los peregrinos a vivir la fiesta en cada hogar. La gran cantidad de gente que ofrece su servicio cada año podrá participar sumándose a través del Facebook del santuario (\r\n\r\nsantuariojesusmisericordiosocaba\r\n\r\n) desde temprano en la mañana y especialmente participando de la misa en vivo a las 15\", expone el párroco, padre Juan Bautista Xatruch. Los fieles podrán ir volcando sus peticiones en vivo en los comentarios de la transmisión. Según señalan, la confesión e indulgencia se puede hacer en el interior de cada uno, cuando hay un verdadero arrepentimiento. \"Quienes no pueden confesarse por alguna razón, deben rezar un pésame y tener el propósito de confesarse con un sacerdote cuando puedan\", explica. El párroco bendecirá el agua y otros objetos de los fieles que estarán en sus hogares. Esta práctica ya se hizo en la misa de Ramos.  Desde el santuario, el primero de esta advocación inaugurado en el país en 1960, Xatruch detalla que los trabajos que realizan son los mismos de otras parroquias. Entre otros, contener a familias necesitadas del barrio y personas en situación de calle. No tienen dudas que la demanda de asistencia irá en aumento en los tiempos que vienen. Pero sin la convocatoria física, la donación de los fieles para sostener el trabajo en la comunidad y costear el pago de sueldos también requirió una solución alternativa. \"Este año la colecta será digital\", explica el párroco. El santuario recibe donaciones a través de transferencias bancarias desde su página web: \r\n\r\nwww.jesus-misericordioso.org\r\n\r\n. Desde que empezó la cuarentena, la Iglesia se vio obligada a encontrar vías alternativas de comunicación. En el santuario, a partir del 23 pasado, la misa diaria se empezó a transmitir en vivo por Facebook. \"Ciertamente que con la pandemia se desparramó el uso de la tecnología en muchas parroquias. Tal vez alguna que otra transmitía su misa del domingo, pero no todos los días. A veces hay problemas que te abren ventanas. Uno tiene que aprovechar estas herramientas, y para aquellos que no puedan volver a la misa porque están enfermos o son personas mayores es una posibilidad cierta que sigamos transmitiendo en vivo\", expone. La fiesta de la Misericordia celebra la aparición de Jesús a Santa Faustina Kowalska, religiosa polaca, en 1931. Con el papado de Juan Pablo II, cobró gran impulso, ya que él conoció la devoción durante su juventud en su tierra natal, Polonia, e instituyó esta celebración como parte del calendario litúrgico en 2000."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/alberto-crescenti-choque-la-gente-esta-manejando-nid2355528","date":"17  de abril de 2020  • 22:20","title":"Alberto Crescenti, tras el choque: \"La gente está manejando muy mal en cuarentena\"","abstract":null,"author":"","key_words":"","body":"Luego de recibir el alta médica tras el choque que protagonizó este viernes, el titular del Servicio Ambulatorio Médico de Emergencia (SAME), \r\n\r\nAlberto Crescenti, \r\n\r\ncontó en detalle cómo fue el accidente y le agradeció a Dios por estar todo su equipo a salvo. \"Salimos tres equipos, éramos 15 médicos y, llegando casi a Corrientes yendo por Callao, pero siempre por la mano izquierda, contraria a la que podíamos encontrarnos por el cruce, con sirena y balizas,\r\n\r\n desde atrás de un colectivo sale un auto pero a una velocidad, \r\n\r\n[Eduardo] Feinmann. Yo lo único que pude hacer fue prepararme para el impacto, que pegó sobre mi puerta y estallaron los vidrios\", comenzó su relato en una entrevista con\r\n\r\n A24. Según explicó el médico emergentólogo, \r\n\r\nel airbag de la camioneta lo salvó de heridas cortantes:\r\n\r\n\"Me relajé para aguantar el impacto y pegué mi hombro contra el chofer. Uno de los médicos que iban atrás se luxó un dedo y el otro un hombro. La camioneta pegó contra un cartel y luego contra un auto parado. \r\n\r\nGracias a Dios la podemos contar\". \"La semana pasada dije que\r\n\r\n la gente está manejando muy mal en cuarentena.\r\n\r\n Nosotros lo que más lamentamos es no haber llegado a auxiliar a esas víctimas\", dijo Crescenti.  Y prosiguió: \"Si nosotros no tuviésemos ese tipo de móvil, hoy no la estaríamos contando. Esa camioneta tiene siete airbag. \r\n\r\nRecibimos el impacto a casi 80 km por hora.\r\n\r\n Por suerte no hay fractura en mi hombro\". Por último, le pidió a los ciudadanos que manejen con responsabilidad. \"¿Qué apuro tenemos? ¿Qué sentido tiene ir con exceso de velocidad? Nos nos mató porque Dios no quiso llevarnos\", concluyó."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-nid2355457","date":"17  de abril de 2020  • 21:46","title":"Coronavirus en la Argentina: reportan 88 nuevos casos y el total llegó a 2758","abstract":null,"author":"José María Costa","key_words":"","body":"En la Argentina se reportaron 88 nuevos casos positivos de\r\n\r\n coronavirus Covid-19 \r\n\r\ny los infectados llegaron a 2758. Además, las nuevas muertes en las últimas 24 horas fueron siete y el total subió a 129. En el extremo opuesto, 666 personas ya superaron el virus. Según el reporte del Ministerio de Salud de la Nación, las provincias con nuevos casos son:   Según el reporte las nuevas muertes fueron siete: cinco hombres, dos de 62 y 74 años, residentes en la Provincia de Mendoza; dos de 95 y 80 años residentes en la provincia de Buenos Aires; otro de 57 años, residente en la Ciudad de Buenos Aires. En tanto, hay dos mujeres, una de 64 residente en la provincia de La Rioja, y otra de 95 años, residente en la provincia de Buenos Aires. En tanto, durante una conferencia de prensa en la mañana de ayer, \r\n\r\nJosé Barletta,\r\n\r\n médico infectólogo de la Dirección de Respuesta al VIH, ITS, Hepatitis y Tuberculosis, habló sobre los modos de transmisión del Covid-19 en torno a las relaciones sexuales. \"Hoy tenemos en claro que el virus puede transmitirse a través de las gotas que se producen cuando hablamos, estornudamos y cuando tosemos, y no hay mucha información disponible sobre si el virus se elimina por secreciones como el semen o secreciones de la vagina y el recto, esto quiere decir que no tenemos en claro si el virus puede transmitirse por vía sexual\", dijo el infectólogo, y agregó: \"Lo que sí sabemos es que la enfermedad puede transmitirse a través del contacto estrecho, y ese contacto estrecho implica las relaciones sexuales. \"Aunque sea antipático, transitoriamente deberíamos evitar tener relaciones sexuales con personas con las que no convivimos\", dijo Barletta, que luego sugirió el sexo virtual: \"Si bien hay un montón de aplicaciones online que usamos para conocer personas y podemos seguir usándolas, la realidad es que por el momento lo mejor es evitar conocer personas cara a cara\". Sobre las relaciones sexuales entre personas que comparten el aislamiento social, explicó: \"Es importante evitar cualquier contacto estrecho, incluyendo las relaciones sexuales, con personas que tengan síntomas respiratorios, fiebre, dolor de garganta o dificultad para respirar, incluso si esta persona es nuestra pareja estable\". "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-benito-juarez-primer-nid2355461","date":"17  de abril de 2020  • 20:58","title":"Coronavirus. \"Casos confirmados, 0\": un día en Benito Juárez, el distrito bonaerense que se animó a volver a la vida anterior","abstract":null,"author":"Darío Palavecino","key_words":"","body":"BENITO JUÁREZ (enviado especial).- El peine marca una altura pareja y las tijeras avanzan con el corte de cabello a Leonardo, el primero que Héctor Tousedo puede realizar en casi un mes. Aunque lo que le cobre no será el primer ingreso económico que consiga en cuarentena. Porque su peluquería \"Estilo Urbano\" permaneció cerrada durante estos 29 días de cuarentena, pero algunos de sus clientes se ocuparon de pasarle por debajo de la puerta algo de dinero, a cuenta para cuando pudiera atenderlos. \"Esta la peleamos juntos, amigo\", le escribió uno de ellos, Sebastián, en el papel que envolvía billetes de 100 pesos. Héctor pudo reabrir su local ayer. Un volver a empezar para casi el 80% de los 650 comercios que tiene \r\n\r\nesta localidad de 21.500 habitantes,\r\n\r\n en el sudeste bonaerense, donde el \r\n\r\ncoronavirus\r\n\r\n no entró. \"Casos sospechosos: 0\". \"Casos confirmados: 0\", \r\n\r\nse lee en el informe diario de la página web del municipio de Benito Juárez,\r\n\r\n rodeado por comunas vecinas que tienen casos de Covid-19. En virtud de este escenario sanitario positivo y buen comportamiento de vecinos, se convirtió en el primer distrito de la provincia de Buenos Aires que se arriesga a retomar una dinámica comercial casi normal.  Aun así, el \r\n\r\nHospital Municipal\r\n\r\n está preparado con un área de aislamiento, \r\n\r\n11 respiradores\r\n\r\n (cuatro donados por la asociación cooperadora del hospital), dotación de personal reforzada, 24 camas más para afrontar cualquier emergencia y vacunación a domicilio para que adultos mayores y menores de 0 a 6 años no estén en la calle.  Gastronomía en el salón, hotelería, entretenimientos y aquellas actividades que implican reuniones masivas son los principales rubros que quedaron fuera del listado de más de 20 que el intendente local, Julio Marini, autorizó para que vuelvan a la actividad. \"Es una prueba piloto que se apoya en un protocolo con Nación y provincia y un plan de acción local que llevamos adelante con muy buenos resultados\", explica a \r\n\r\nLA NACION\r\n\r\n quien además dispuso cerrar 15 de los 16 accesos que tiene Benito Juárez.  Para ingresar a esta ciudad \r\n\r\nse debe tener residencia, permiso para circular y justificación para la visita;\r\n\r\n firmar una declaración jurada de salud y superar con éxito la toma de fiebre que realiza una enfermera. \"Somos muy celosos en los controles\", insiste Marini (Frente de Todos), quien desde diciembre transita su segundo mandato a cargo del municipio. La medida, anunciada anteanoche, también es una respuesta para comerciantes que empezaban a sentir la asfixia de casi un mes sin facturación, con los consecuentes costos de impuestos, alquileres y sueldos que tienen que afrontar.  \"Estas últimas semanas las afrontamos con el negocio cerrado, sin efectivo y comprando lo necesario con tarjeta de crédito\", explica a \r\n\r\nLA NACION\r\n\r\n Lucas Pizarro, al frente del lavadero de autos \"Alegría Wash Car\". Una vuelta al trabajo con nuevas exigencias: \"Es por turno y el primer paso es desinfectar el interior con mezcla de agua y alcohol\", detalla. La venia municipal alcanza a peluquerías, manicuras y pedicuras; heladerías, talleres de chapa y pintura, mueblerías y vidrierías, pinturerías, pañaleras, compañías de seguro, gestorías, inmobiliarias, zapaterías, polirrubros, casas de indumentaria, de confecciones y composturas, forrajerías, lavaderos de autos y ropa, pefumerías, vinotecas, librerías, casas de electrodomésticos, ópticas, joyerías y relojerías.  La mayoría tiene horario habilitado de lunes a sábados de 8 a 17. Gestorías y compañías de seguro, hasta las 13. Y talleres de chapa y pintura y mueblerías hasta las 20, igual que servicios de comida a domicilio. \"No es toque de queda, pero desde las 20 en la calle solo pueden andar patrulleros y la Policía Municipal\", aclara Marini. Ya se labraron actas a 120 infractores que no respetaron ese horario límite. La oferta ampliada significó más vecinos en las calles. \r\n\r\nEl barbijo es hábito instalado desde principios de semana. \r\n\r\nPara muchos ayer fue la oportunidad de hacer esas compras menos urgentes. \"¿Tenés arqueador de pestañas?\", piden unas chicas en el Paseo de Compras Alak. También van por esmaltes para uñas y otros elementos de maquillaje. \"Ahora todo depende de nosotros, los vecinos\", dice a \r\n\r\nLA NACION\r\n\r\n Karim Alak, responsable de este comercio que combina tienda de ropa, regalería y variedades. Allí varios de los clientes tienen cuenta de crédito. \"Nos han llamado para pagar, pero decidimos esperarlos hasta esta reapertura\", señala el comerciante.  Graciela Palacios se sorprendió cuando, temprano, algunas de sus clientas se acercaron a su perfumería, \"Glamour\". \"Yo soy dueña y no pago alquiler, pero varios colegas la estaban pasando mal porque no facturan y deben afrontar gastos del local\", compara. En todos los casos las condiciones para funcionar lucen explícitas en carteles pegados en las puertas y vidrieras: \r\n\r\nmáximo de una a tres personas al mismo tiempo,\r\n\r\n según el tamaño del local. Allí deben tener alcohol en gel a disposición del cliente y una desinfección continua del espacio. El límite horario de las 20 también alcanza al servicio de delivery de comidas. \"Demasiado temprano para la cena\", reniegan en el sector gastronómico. \"Para la economía viene bien, pero para la salud, mal\", arriesga Gabriela Ozimek, de Casa de Comidas Clementina. Teme que más gente en la calle pueda afectar el índice cero de contagio que tiene Benito Juárez.  Si bien con los despachos de pizzas, empanadas y milanesas reactivó la caja, sufre porque tiene otro negocio con horizonte muy oscuro: un salón de fiestas infantiles. \"Estaremos inactivos quién sabe cuánto y no vamos a poder pagar alquiler, luz y otras obligaciones\", advierte. Juan José Mozo, propietario del restaurante Tío Tito, es otro que se siente perdedor en este contexto \"¿Cuánto va a pasar hasta que alguien vuelva a confiar y sentarse en una de estas mesas\"\", advierte a \r\n\r\nLA NACION\r\n\r\n. Dice que por ahora tiene paciencia. Pero presume que deberá cambiar de rubro. La fragilidad de la cadena de pagos se percibe en el municipio. \"Se nos cayó 55% la recaudación\", remarca el intendente, que aun así pudo pagar los casi 50 millones de pesos que tiene en sueldos. Espera que la reapertura de comercios empiece a fortalecer la economía local. Y que, con cuidado y controles, el coronavirus siga sin dar señales por Benito Juárez. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/choco-camioneta-donde-viajaba-titular-del-same-nid2355439","date":"17  de abril de 2020  • 20:55","title":"Chocó la camioneta donde viajaba el titular del Same, Alberto Crescenti: debió ser internado y ya recibió el alta","abstract":null,"author":"José María Costa","key_words":"","body":"El titular del Servicio Ambulatorio Médico de Emergencia, \r\n\r\nAlberto Crescenti,\r\n\r\n chocó esta tarde cuando se dirigía a asistir a las víctimas de un accidente de tránsito. Si bien se encuentra fuera de peligro, debió ser internado para su atención. Tres horas y media después fue dado de alta. Según confirmaron fuentes sanitarias porteñas a \r\n\r\nLA NACION, \r\n\r\nel médico emergentólogo se trasladaba junto a tres personas en una camioneta del \r\n\r\nSAME\r\n\r\n cuando fue embestido de costado, justo en el lugar donde viajaba Crescenti.  \"Estaba yendo en auxilio de un patrullero que había chocado con un auto. Fue trasladado para que se evalué su estado general. En principio, solo tendría una luxación de hombro\", detallaron. En tanto, el conductor se encuentra fuera de peligro. El titular del SAME y otros dos ocupantes del vehículo fueron trasladados al Sanatorio Los Arcos. El restante, al Sanatorio Méndez, explicaron a este medio. El accidente que iban a socorrer había ocurrido, minutos antes, sobre Callao en la esquina con Arenales. Los protagonistas habían sido un patrullero y una camioneta que era manejada por un camarógrafo del canal TN. Crescenti se recibió de médico en 1979, en la Facultad de Medicina de la Universidad de Buenos Aires UBA, y asumió la Dirección de Emergencia del SAME hace casi 30 años, en 1991. Allí, dirigió el servicio de emergencia entre 1992 y 1996. Luego volvió al frente del servicio porteño en 2006, donde continúa trabajando hasta la actualidad.  Tres horas y media después del accidente, Crescenti fue dado de alta. En diálogo con Canal 13, contó: \"Íbamos 17 médicos porque estábamos viendo que la situación era bastante comprometida. Veníamos por Callao, manejando con suma precaución; la gente está manejando muy rápido, como si fuera sábado o domingo\". \"Me cuentan que el auto sale como una tromba de atrás del colectivo y nos pega en la puerta, justo de mi lado. Por suerte y tengo que agradecer al presidente de Ford la camioneta que nos ha dado porque nos ha salvado la vida. Porque otro vehículo nos vuelca y nos tira adentro de un negocio con vidrios\", contó el médico y agregó: \"Estamos bien. Agradezco la preocupación. Son cosas que pueden pasar. Nos vamos los 3 dados de alta\""}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-usaban-ambulancia-comerciar-pantuflas-detuvieron-nid2355481","date":"17  de abril de 2020  • 20:38","title":"Coronavirus: usaban una ambulancia para comerciar pantuflas y los detuvieron","abstract":null,"author":"José María Costa","key_words":"","body":"Las estrategias \r\n\r\npara violar la prohibición de circulación \r\n\r\nde personas y mercadería, día a día, se van diversificando y, en las últimas horas, la Policía de la Ciudad detuvo en el barrio de Once a doce personas que formaban parte de una organización que comercializaba mercadería no autorizada en la cuarentena y la trasladaban en una\r\n\r\n ambulancia y una camioneta. Según pudo saber \r\n\r\nLA NACION,\r\n\r\n entre los detenidos está un ambulanciero que utilizaba el vehículo sanitario para trasladar los productos. La investigación comenzó esta semana cuando oficiales de la División Sumarios y Brigadas de Prevención de la Comisaría Comunal N° 3 observaron a un grupo de personas cargando mercadería a una ambulancia y una camioneta Chery Tiggo, mientras que uno hacía de \"campana\" vestido con un ambo hospitalario.  Ante esta situación, los oficiales los demoraron para identificarlos y corroboraron que eran los dueños de un comercio ubicado en la calle Sarmiento al 2.800 y que estaban sacando 300 pares de pantuflas de ese local para cargarlas a bordo de la ambulancia y del otro rodado. El vehículo particular tenía autorización para transitar como transporte de alimentos.  Tras dar conocimiento de la situación al Juzgado Criminal y Correccional Federal N° 12 y ante la Secretaría N° 23, se dispuso la detención de las doce personas, todas mayores de edad y de nacionalidad argentina, venezolana y peruana. Además, se secuestró el material encontrado y los rodados. En tanto, personal de la Agencia Gubernamental de Control (AGC) clausuraron el local. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/alberto-fernandez-el-nivel-acatamiento-social-cuarentena-nid2355463","date":"17  de abril de 2020  • 19:39","title":"Alberto Fernández: \"El nivel de acatamiento social de la cuarentena es muy alto\"","abstract":null,"author":"","key_words":"","body":"El presidente \r\n\r\nAlberto Fernández \r\n\r\nse mostró agradecido por el \"\r\n\r\nacompañamiento\r\n\r\n\" de ciudadanos en general y de políticos a las medidas dispuestas en el marco de la \r\n\r\npandemia\r\n\r\n de \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n Covid-19. \"Siento que la sociedad nos está acompañando y entendió que estamos viviendo una situación de emergencia y todos necesitamos hacer un esfuerzo\", sostuvo en una entrevista con el diario La Voz del Interior.  \"Son temas que trascienden a un gobierno. Me siento muy acompañado. Agradezco a todos los que hacen un esfuerzo\", señaló y añadió: \"El nivel de acatamiento social de la cuarentena es muy alto\". \"También me siento muy acompañado por la dirigencia política\", dijo. Por otra parte, habló sobre la oferta presentada a los bonistas. \"Nosotros queremos seguir siendo parte del mundo, cumpliendo el compromiso que en su momento asumimos\", dijo, según el anticipo de la entrevista publicada en el sitio web del diario cordobés. Y agregó: \"Presentamos una oferta que sostenible. Que no se tenga que pagar a costa del crecimiento de los argentinos. Firmar papeles que no se cumplen no sirve de nada\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/vicente-lopez-habilitan-hotel-medicos-quieran-prevenir-nid2355430","date":"17  de abril de 2020  • 18:28","title":"Vicente López: habilitan un hotel para los médicos que quieran prevenir el contacto con sus familias","abstract":null,"author":"","key_words":"","body":"En el marco de la lucha contra el \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n Covid-19, los médicos que trabajan en los centros de salud de \r\n\r\nVicente López \r\n\r\ndispondrán, desde las próximas horas, de un hotel en el cual pueden descansar y alojarse temporalmente. Para esto, el municipio que dirige \r\n\r\nJorge Macri \r\n\r\nfirmó un acuerdo con el \r\n\r\nHotel Ramada by Wyndham, \r\n\r\nque tiene como objetivo brindar alojamiento al personal de salud municipal que cuida y asiste a los vecinos en la lucha contra la pandemia. \"El Hotel se encuentra situado en la avenida general José de San Martín 450, a pocas cuadras del Hospital Houssay. La propuesta, generada a partir de la firma del convenio, es absolutamente voluntaria y es una alternativa segura de descanso a médicos, enfermeros y todos aquellos que la Secretaría de salud disponga. Hasta el momento están cubiertas 390 noches por 103 plazas\", explicaron a través de un comunicado desde el municipio.  Macri recorrió las instalaciones del hotel y explicó: \"Queremos acompañar a aquellos que nos cuidan y agradecerles por su enorme esfuerzo y dedicación para poder enfrentar esta situación. Los médicos y todo el personal de salud son nuestro orgullo, hay que devolverles un poco de todo lo que están haciendo y harán por nosotros en los próximos meses\".  Además, el intendente sostuvo: \"Esto demuestra un compromiso muy grande por parte de los dueños y el personal del hotel, para que sus instalaciones puedan estar dedicadas plenamente a nuestro equipo de salud, para que puedan venir acá, cambiar de ambiente, descansar\". Y añadió que \"muchos de ellos, ante el temor de volver a casa, se quedan en el hospital y a los veinte días pueden estar sanos, pero agotados mentalmente. Cuidar la salud mental de los que están en el frente de batalla es fundamental\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-jaime-prats-pueblo-mendocino-olvidado-desconcertado-nid2355452","date":"17  de abril de 2020  • 18:22","title":"Coronavirus: Jaime Prats, el pueblo mendocino \"olvidado\" y desconcertado por una muerte","abstract":null,"author":"Pablo Mannino","key_words":"","body":"MENDOZA.- Los vecinos dicen que es un pueblo \"olvidado\" y que no logran entender cómo se \"metió\" el \r\n        \r\n        \r\nnuevo coronavirus\r\n\r\n        \r\n\r\n, que ya se cobró una vida. Así transcurre por estas horas la realidad de la lejana localidad de Jaime Prats, en San Rafael, a más de 270 kilómetros de la capital de Mendoza, en medio de sorpresivas desinfecciones, nuevos controles y una veintena de familias totalmente aisladas. La muerte por Covid-19 de uno de sus históricos habitantes, \r\n\r\nun hombre de 74 años\r\n\r\n, que supo comandar uno de los pocos almacenes de la zona, dejó desconcertados a los más de 2.300 pobladores, quienes reclaman mayor atención de las autoridades, en medio del temor al contagio.  El deceso del septuagenario se produjo en la comuna vecina de General Alvear, ya que Jaime Prats está más cerca del hospital Enfermeros Argentinos que del principal efector de San Rafael, Teodoro Schestakow. En la terapia intensiva del centro sanitario el hombre falleció el miércoles, aunque ingresó al hospital el 8 de abril. Había sido diagnosticado positivo el pasado sábado. Para las autoridades del Ministerio de Salud de Mendoza el hombre contrajo el patógeno por nexo epidemiológico de \"contacto con turistas\", pero vecinos y familiares del lejano pueblo no logran determinar cómo se infectó, ya que tenía poco contacto con el exterior. Es más, como padecía una afección previa casi no estaba en los mostradores del local comercial. \"El paciente era un paciente oncológico e ingresó al hospital de Alvear con Insuficiencia Respiratoria Aguda\", ratificaron desde Salud. \"Estamos todos preocupados por este caso que tuvimos de coronavirus, especialmente porque no sabemos dónde se contagió. Se está estudiando cómo ha sido el contagio\", explicó Juan Vélez, delegado municipal del distrito. En las últimas horas, parientes de la víctima denunciaron públicamente que no fueron contactadas por los funcionarios ni por personal sanitario para prestarles asistencia o realizarles los hisopados correspondientes, con el fin de determinar si también contrajeron la enfermedad que tiene en vilo al mundo. \"La situación médica de los enfermos y de los aislados es competencia del Ministerio de Salud de la Provincia\", recalcaron a \r\n\r\nLA NACION\r\n\r\n desde la comuna. Lo que sí informó la municipalidad es un plan de desinfección de la zona y de mayores controles de ingresos. Al mismo tiempo, cerca de 20 familias fueron puestas en cuarentena, ya que se considera que tuvieron contacto directo con el hombre fallecido. Por tal motivo, Defensa Civil se encarga de asistirlos con alimentos, para que sus movimientos se reduzcan puertas adentro de sus hogares. Hasta ahora se desconoce si alguna de estas personas también se contagió. \"Ni bien conocido el caso positivo, se dispuso el aislamiento de la villa cabecera de Jaime Prats hasta identificar los vínculos personales estrechos que había mantenido el paciente diagnosticado con Covid-19. Una vez determinadas y aisladas esas personas, se fueron liberando los ingresos al pueblo, siempre bajo un estricto control\", explicaron a \r\n\r\nLA NACION\r\n\r\n desde la comuna.  Así, de la noche a la mañana este tranquilo y pequeño pueblo de personas se transformó en un infierno, donde el aislamiento obligatorio los pone en un peor escenario, según cuentas sus vecinos. \"Lamentablemente Jaime Prats es uno de los tantos pueblos olvidados de este país. Que como no generan nada económicamente para los intendentes y gobernadores, terminan en la desidia y decadencia, que queda expuesta como en este caso de Covid-19 en el lugar. Sumado a las malas administraciones que tuvo siempre el municipio\", se quejó José Manuel, vecino del hombre fallecido, quien reclama a su vez que las autoridades no se olviden de los servicios de agua potable, claocas y recolección de residuos. \"Es muy triste todo lo que estamos viviendo. Somos un pueblo abandonado y olvidado. Llevamos casi un mes sin sacarnos la basura\", se quejó Claudia, otra pobladora. \"Jamás creíamos en que el coronavirus llegaría a Jaime Prats y que tendríamos el primer muerto de San Rafael\", se lamentó otra vecina, desconcertada, tratando de entender cómo arribó el virus a este sitio recóndito. En Mendoza ya son 68 los casos confirmados de Covid-19: 38 fueron importados -personas que arribaron de otros países - y 30 por contacto estrecho con ciudadanos que vinieron del exterior o dieron positivo de coronavirus. Hasta ahora, la provincia registró \r\n\r\nsiete fallecimientos por coronavirus\r\n\r\n, que la ubican con la segunda tasa de letalidad más alta del país, y diez personas recuperadas."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-transito-ciudad-buenos-aires-nid2355344","date":"17  de abril de 2020  • 18:15","title":"Coronavirus: el tránsito en las autopistas porteñas aumentó el 25% en una semana, pero no es ni la mitad del habitual","abstract":null,"author":"Olivia Díaz Ugalde","key_words":"","body":"Este viernes fue un día más movido en los puntos de ingreso a la ciudad de Buenos Aires. La circulación vehicular experimentó, a lo largo de la semana, un aumento respecto de semanas anteriores. Desde que se decretó\r\n\r\n el distanciamiento social y obligatorio a causa de la pandemia por el coronavirus\r\n\r\n el 20 de marzo, el tráfico vehicular disminuyó notoriamente. Pero a medida que se fueron habilitando mayores permisos de circulación, el \r\n\r\ntráfico \r\n\r\nfue recuperando el pulso, como se advirtió hoy. En las principales autopistas de ingreso, este viernes se registró \r\n\r\nun movimiento de 150 mil vehículos,\r\n\r\n según confirmaron a \r\n\r\nLA NACION\r\n\r\n fuentes del Ministerio de Transporte de la ciudad. Si bien está muy por debajo del tránsito habitual (400 mil vehículos diarios), este número \r\n\r\naumentó en un 25 por ciento\r\n\r\n respecto de los registros de una semana atrás.  En las primeras dos semanas del confinamiento obligatorio, el tráfico sufrió una notable disminución de circulación. La semana del 16 de marzo, hubo un caudal de 325 mil autos en promedio en las autopistas porteñas. En la siguiente, ese índice cayó como nunca: apenas hubo 64.400 vehículos. Luego lentamente volvió a incrementarse: entre el 30 de marzo y 3 de abril, circuló un total de 89.200 autos. Y la tendencia se mantiene.  También se mantiene este leve crecimiento en el transporte público. La \r\n\r\nred de subterráneos\r\n\r\n traslada un 28 por ciento más pasajeros que la semana pasada. La semana previa al distanciamiento obligatorio, un total de 354 mil pasajeros abordaron los subtes, mientras que una baja significativa se vivió la siguiente semana: solo viajaron 12.700 personas. Luego se incrementó de manera paulatina -16.800 y 23.700 pasajeros en las siguientes dos semanas, respectivamente- hasta alcanzar los 31.700 pasajeros de esta semana. Números insignificantes si se los compara con lo que era la vida antes de la pandemia: en condiciones habituales, más de un millón de personas usa diariamente la red de subtes de Buenos Aires. En cuanto a los colectivos y trenes, si bien no hay cifras oficiales, se mantienen de los parámetros de las últimas semanas, en las que se observó una baja abrupta de pasajeros. El puesto de control ubicado donde confluyen la avenida Donado y la General Paz registró un caudal vehicular de 6000 autos diarios en las semanas anteriores, según aseguran los oficiales policiales que trabajan en el lugar. Un número que se elevó desde las nuevas habilitaciones aprobadas por el gobierno de la Nación esta última semana. Si durante las primeras jornadas del confinamiento la hora pico de ingreso la ciudad era bien temprano, ésta dejó de existir. \"El caudal vehicular es sostenido durante todo el día\", señala uno de los oficiales. En condiciones habituales, más de un millón de personas usa diariamente la red de subtes de Buenos Aires. Esta semana hubo menos de 32 mil pasajeros Son ocho los efectivos que efectúan el control al mismo tiempo. De pie, al sol, y con las medidas de prevención, controlan cada uno de los autos, motos, camiones y ambulancias que ingresan a la Capital Federal. Los diferentes rubros exceptuados y con habilitación para circular hicieron que el caudal aumente de manera significativa: pasa por allí alrededor de un 45 por ciento más de vehículos respecto de los primeros días. El puesto de control sobre la avenida Donado nuclea todo el tráfico que busca ingresar a la ciudad desde General Paz, por lo que se convirtió en el más transitado. El procedimiento se respeta. Toda persona a bordo del vehículo debe contar con su permiso individual para circular y \r\n\r\ndesde el miércoles se exige el uso del barbijo.\r\n\r\n De no tener autorización, se eleva un acta. Pero si bien el número de ingresos aumentó, el número de particulares sin permiso disminuyó, apuntan desde este puesto policial.  Caso contrario sucedió sobre el puesto policial ubicado sobre la avenida del Libertador y General Paz (mano a provincia). En este lugar, el tráfico disminuyó este viernes por la mañana. Solo se registró el movimiento del personal de salud, camiones con mercadería y empleados de delivery. Mientras que sobre el puesto sobre la avenida Cabildo y General Paz, el caudal tuvo su ritmo y volumen \"normal\", describieron desde la zona.Allí, el control se realiza a la misma altura de ambas manos de la avenida. Desde el Ministerio de Transporte informaron que en los 131 operativos desplegados en los accesos y puntos estratégicos porteños desde que comenzó el confinamiento se secuestraron 205 vehículos, 740 personas fueron detenidas y 9411 fueron demoradas, notificadas o trasladadas al domicilio. Durante los primeros días del confinamiento obligatorio, la bolsa para las compras pareció ser el pase que autorizado a salir. Desde hace dos días, a ese elemento se le agregó otro: el barbijo que las personas deben llevar para circular. O tapaboca, según la denominación que utiliza el Gobierno porteño.  Un notorio incremento de público se vio esta mañana a lo largo de la avenida Cabildo. Las filas en los bancos, supermercados y farmacias fueron las de mayor aglomeración de personas, pero también había muchas personas caminando por la zona. En las esquinas de sucedían pequeñas charlas de vecinos y sobre los bancos de plaza algunos aprovecharon a descansar . \"Me olvidé de comprar leche y aproveché y bajé\", apunta Laura, de 36 años, mientras lleva bajo su brazo una botella de leche, en la esquina de Juramento y avenida Cabildo. \"Quería comer pescado y vi que estaba abierta la pescadería y me acerque\", cuenta Gabriel Saravia, de 44 años, en el comercio ubicado sobre Cabildo y Manuela Pedraza, mientras aguarda su turno en la fila. Una cola que tiene unas doce personas aguardando, una cantidad similar a la que se registra en el almacén contiguo y en la frutería ubicada sobre la calle Quesada."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-previas-virtuales-opcion-jovenes-salir-nid2353001","date":"17  de abril de 2020  • 15:59","title":"Coronavirus en la Argentina: Previas virtuales, la opción de los jóvenes para \"salir\" durante la cuarentena","abstract":null,"author":"María Paula Etcheberry","key_words":"","body":"Era un viernes a las 23. Estaba en su casa. No pensaba salir a ningún lado. Pero cuando terminó de cenar, Jacqueline Thomas, de 25 años, se maquilló, se vistió y se arregló. Con un vaso de Fernet en la mano, buscó su computadora y cliqueó en el ID de la reunión de Zoom que le pasaron sus amigas. No quería perder la costumbre de juntarse a tomar algo los fines de semana. Hubo música, juegos, risas, charlas, tragos y cervezas por videollamada. La \"previa virtual\" duró casi hasta las 4 de la mañana. Con bares y boliches cerrados por el coronavirus, los jóvenes recurren a la tecnología para seguir con sus \"salidas\" nocturnas durante la cuarentena\r\n\r\n. Ya sea en forma de multitudinarias fiestas por streaming, videollamadas grupales de pocas personas, o un after office en el ámbito laboral, buscan hacerle frente a la soledad que genera el \r\n\r\naislamiento\r\n\r\n. Del otro lado de la pantalla, Carola, una de las amigas de Jacqueline, preparó una heladerita con varias cervezas para ir tomando a lo largo de la noche. Puso música desde su casa, y la compartió con el grupo a través de una función especial de la app de videollamada. Fue ella quien propuso el encuentro virtual. Ya había hecho otro similar antes, con su prima y una amiga. \"Se me ocurrió que podía ser una buena manera de juntarme con amigas y tomar algo estando juntas, pero a la distancia\", explicó.  \"Calculo que hoy lo vamos a volver a hacer. Es esa cosa cultural de juntarte con tus amigas un viernes a la noche, vestirte, maquillarte y prepararte algo para tomar\", agregó Jacqueline Thomas. \"A las 11, todos conectados. Hoy hacemos previa\", fue el mensaje que Cristian O'Connor, de 25 años, les mandó a sus amigos del colegio un viernes a la tarde. Unas horas después, Cristian se puso una camisa, se preparó un trago y se conectó por videollamada con sus amigos. \"Éramos entre ocho y diez chicos, los mismos que nos juntamos siempre. Estábamos todos con algún vaso en la mano, tomando algo, como para mantener el mismo espíritu que tenemos durante las previas\", contó. Después de esa primera experiencia, hicieron otra previa virtual con un grupo de chicas. Pusieron música. Jugaron al \"Yo nunca\", y a otros juegos para tomar alcohol. Las previas online no solo implican tragos, música y juegos. Hay quienes llegan más lejos. \"Nosotros con los del colegio hicimos videollamada y justo era sábado. Entonces, pusimos como regla que todos tenían que estar tomando algo y usar algún disfraz\", dijo Florencia Harari, de 24 años. Ella y sus amigos usaron sombreros, anteojos, cascos y otros artículos de cotillón, mientras tomaban algo desde sus casas.  Los bares, boliches y DJs se hicieron eco de este nuevo fenómeno que protagonizan los jóvenes. Un ejemplo es la Fiesta Bresh, que empezó a transmitir en vivo por Instagram los sábados a la noche. En su primera edición tuvo un pico de 25.000 participantes y en la segunda, más de 42.000. Participaron cantantes como Wos, Louta, Nicki Nicole y Ángela Torres, la legisladora porteña oficialista Ofelia Fernández y hasta el propio hijo del Presidente, Estanislao Fernández (apodado \"Dyhzy\"). Los que estuvieron ahí compartieron corazones, emojis y comentarios durante el streaming. \"Nos imaginábamos que íbamos a tener entre 5000 y 10.000 visitas, pero tuvimos un pico de 25.000. Vimos a muchas de las personas que van siempre a la fiesta comentando en el vivo. También a mucha gente que hacía videollamada con su grupo de amigos, y ponía la Bresh de fondo. Hasta hubo gente que se lookeó y se preparó algo para tomar\", afirmó Nicolás Fernández, productor de la fiesta, que se hacía todos los fines de semana en un boliche de Palermo. \"Hicimos el streaming para reinventarnos y buscar una variante para este período\", agregó.  Tomás Dobarro, DJ del boliche BNN, ubicado en la Costanera, también optó por el streaming. Uno de los vivos que hizo tuvo más de 5000 participantes. \"Hubo más respuesta de la que esperábamos. Se prendió mucha gente. Se conectan entre ellos por videollamada, se filman bailando. Recrean situaciones del boliche en los comentarios del vivo. La gente tiene la necesidad de seguir 'saliendo' y bailando\", afirmó. Los festejos online también alcanzaron al ámbito laboral. \"El viernes pasado hice un happy hour virtual con los de mi trabajo\", dijo Josefina, de 23 años. Es el mismo caso de María Paz Asplindh, de 24 años. Trabaja en una empresa del rubro comercial, y ese viernes se sumó a un after office por videollamada junto a sus compañeros de trabajo, para tomar algo después de la jornada laboral. Algunos optaron por una versión más tranquila de las previas virtuales. Como Mara Müller, de 25 años, que festejó el cumpleaños de uno de sus amigos por Zoom el sábado pasado a la noche. \"Fue casi como si hubiéramos hecho una previa o juntada en la vida real\", dijo. Antes, se había conectado a charlar y tomar unas cervezas por videollamada con una de sus mejores amigas.  Los especialistas destacan que estos encuentros virtuales sirven para preservar las relaciones interpersonales. \"Que los jóvenes puedan seguir socializando o celebrando es un elemento muy favorable para soportar esta cuarentena. Los jóvenes pueden ser los que más están sufriendo, porque no están acostumbrados a no salir, a diferencia de las personas mayores\", explicó Harry Campos Cervera, médico psiquiatra y especialista en función didáctica de la Asociación Psicoanalítica Argentina (APA). \"Bañarse, maquillarse y vestirse levanta la moral\", agregó. Pero también, las previas virtuales pueden tener un impacto negativo si el consumo de alcohol se torna excesivo. \"La previa en sí es una costumbre nociva. Es tomar antes de ir a tomar. Es muy peligrosa la idea de que socializar es solo posible alcohol mediante. El consumo excesivo no pasa por las cantidades, sino por la necesidad. Si uno empieza a beber solo en la casa, es un paso más en la evolución hacia el alcoholismo\", expresó Campos Cervera. El psiquiatra y miembro titular de APA, Alberto Álvarez, hizo una evaluación similar. \"Lo positivo de los grupos virtuales es la posibilidad de contacto, de verse las caras. Es una manera de contenerse ante la angustia que genera este contexto. La contracara es si el consumo de alcohol es demasiado. El problema es cuando no hay límites\", sostuvo."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/anses-que-beneficiarios-asignacion-universal-hijo-cobran-nid2355289","date":"17  de abril de 2020  • 14:49","title":"Anses: qué beneficiarios de la Asignación Universal por Hijo cobran hoy, viernes 17 de abril","abstract":null,"author":"","key_words":"","body":"La Administración Nacional de la Seguridad Social \r\n\r\n(Anses)\r\n\r\n anunció que hoy, \r\n\r\nviernes 17 de abril,\r\n\r\n se abonan las asignaciones familiares a los beneficiarios cuyos documentos coincidan con la fecha asignada en el cronograma. El organismo informó que este viernes 17 de abril cobran los beneficiarios de la Asignación Universal por Hijo \r\n\r\n(AUH)\r\n\r\n, la Asignación Familiar por Hijo \r\n\r\n(AFH) \r\n\r\ny la Asignación Universal por Embarazo \r\n\r\n(AUE)\r\n\r\n cuyos \r\n\r\nDNI terminen en 5\r\n\r\n. En el caso de la \r\n\r\nAsignación por Prenatal y Maternidad\r\n\r\n, hoy es el turno de los beneficiarios con \r\n\r\ndocumentos terminados en 8 y 9\r\n\r\n.    "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronovirus-argentina-si-esto-para-no-come-nid2355238","date":"17  de abril de 2020  • 14:48","title":"Coronovirus en la Argentina: \"Si esto para, no come más nadie\"; así funciona el Mercado Central durante la cuarentena","abstract":null,"author":"Leandro Vesco","key_words":"","body":"  En tiempos de aislamiento obligatorio, 10.000 personas todos los días ingresan al \r\n\r\nMercado Central de Buenos Aires\r\n\r\n. Es el mayor centro de distribución y comercialización de verduras y hortalizas del país y uno de los principales de América Latina. Desde que comenzó la cuarentena tuvo un 7,5% menos de ingresos de bultos, una cifra insignificante \r\n\r\nen estos tiempos de aislamiento obligatorio por el coronavirus\r\n\r\n. Las actividades comerciales y el flujo de personas que trabajan a diario no han cesado. Es que 18 millones de personas dependen de las operaciones que se hacen aquí (todo el Amba y Caba). Alrededor de 700 camiones diarios ingresan para descargar y cargar productos de regiones de todo el país. En este inabarcable espacio donde conviven 535 empleados propios del mercado, las consecuencias del coronavirus se notan. La mayoría de los changarines y operadores tienen barbijos. En la entrada al mercado se toma la temperatura, aunque por la noche los controles no son tan estrictos.  \"Se nos hace muy difícil controlar la distancia social, los días de cobro de planes sociales viene mucha gente\", afirma Esteban Paletta, empleado del Mercado Central, en la entrada del paseo de compras, donde se vende en forma minorista la verdura y la fruta. El ingreso es de a grupos y controlado: no pueden entrar niños y mujeres embarazadas y a todos se le ofrece alcohol en gel. Tiene que entrar una persona por grupo familiar, pero es una norma que se cumple poco: los precios son muy bajos con referencia a las verdulerías y como se llevan muchos bultos, necesitan muchas manos.  \"Es complicada la distancia social acá, muchos compradores se enojan cuando les hablás de lejos y se van. Otros solo compran si regatean al oído\", afirma Agustín Peralta, que trabaja en el Mercado desde 1979. \"Han cerrado muchos mercados de barrio, pero en líneas generales se vende igual o más desde que comenzó la cuarentena\", destaca.  \"La actividad acá no ha parado, las quintas siguen cosechando, si esto para, no come más nadie\", afirma Juan Rujl, de 30 años), operador de un puesto donde se ven grandes cantidades de cajones de tomate. \"Llegamos a vender hasta 1000 por día\", cuenta. Los precios están muy sensibles, afirma. Un cajón de 15 kilos de zapallitos al principio de la cuarentena se comercializaba a $40, por estos días suele rozar los $800 o hasta $1000. \"Llegamos a tirar 700 cajones\", confiesa. Existen dos maneras de deshacerse de mercadería: dársela a un área del propio Mercado Central que se encarga de analizarla y, si está en buen estado, distribuirla a comedores, o bien dejarla en los contenedores de basura que están a un costado de los pabellones donde se concentra las compras y ventas.  \"No me queda otra que venir a buscar la verdura que tiran. Acá aprendes a comer, todo sirve\", desliza Juan Sendra, de 66 años, quien todos los días desde hace más de una década revuelve aquello que desechan los operadores de los puestos de venta. \"Lo más codiciado son el tomate, el morrón y la zanahoria\", cuenta, mientras hurga el contenedor en donde se ven frutas y verduras, pero también cajones, bolsas, bandejas de tergopol, y de cartón, junto a toda clase de desperdicios, alrededor de una nube de moscas. Con un cuchillo corta las partes en mal estado y luego las apila en un carrito. No tiene barbijo ni tapaboca, ni ningún guante. Largas filas de camiones y utilitarios entran y circulan por las 520 hectáreas de esta pequeña ciudad en donde existen bancos, concesionarias de autos y comercios de todo tipo. Clarks llevan a toda velocidad palets con lechuga o calabazas, verduleros de todo el AMBA y la Ciudad Autónoma de Buenos Aires buscan los mejores precios y negocian lo que venderán durante el día en sus comercios barriales, pero también las grandes cadenas de supermercados intentan llevarse lo mejor al comprar por grandes cantidades. El pequeño y el grande conviven en esta contienda diaria donde gana aquel que se lleva el cajón más barato.  Según datos oficiales, si se hace foco en el período en el que se inicia la cuarentena por el coronavirus ingresó un 7,5% menos de volumen de bultos. Un análisis que hizo el propio Mercado atribuye esta pérdida a que hubo menos cantidad de ruedas de venta por los feriados de marzo. Para los operadores, la realidad es contradictoria. \"Antes vendíamos hasta 1000 cajones de limón, hoy estamos entre 400, o 500. Se vende menos porque la gente se quedó sin plata\", sostiene Ivana Zulpo. \"Algunos productores no pueden pasar los controles y no llegan al Mercado\", aclara. \"Las ventas se han mantenido, pero los precios fluctúan\", cuenta Rujl. La Corporación del Mercado Central de Buenos Aires es un ente autárquico con tres directores que responden en porcentajes iguales (33%) a la Provincia, la Nación y la Ciudad. No reciben partida presupuestaria del Estado, y se mantiene con el cobro del canon de todos los operadores que trabajan en los pabellones. Ante la Emergencia Sanitaria, se tomaron medidas puntuales como por ejemplo el lavado con cloro y el mantenimiento con amoníaco de los pisos de pabellones por donde circula el público, de los baños y de las gateras y las balanzas; el baldeo de las playas de estacionamiento de camiones; y entrega de productos de limpieza para utilizar en lugares sensibles a los responsables de sanitarios.  También se desaconseja pagar con efectivo. La entrada a los pabellones está vallada para que no ingresen los changos (aunque en la práctica se las ingenian para pasar). Los operadores mayoristas tienen orden de reducir al mínimo la planta de trabajadores para la atención al público, y a los camioneros -que llegan de los más diversos destinos del país- les recomiendan viajar solos y no ingresar más allá del muelle de descarga para no tener contacto con los trabajadores de los pabellones. En el caso de presentarse una persona sospechada de tener síntomas compatibles con el coronavirus, el Centro Médico \"Ramón Carillo\", que está dentro del Mercado, tiene asignados dos consultorios de aislamiento para tratarlo, y solo atiende casos donde presenten cuadros febriles.  Una consecuencia indeseable de la pandemia son las actividades prohibidas dentro del predio, como la venta de ropa; por esto alrededor de 200 puesteros quedaron sin trabajo. También los vendedores de comida ambulante, que se quedaron sin posibilidad de entrar. \"Le cuesta mucho a la gente adaptarse a las normas sanitarias\", confiesa Patricia Real, a cargo de uno de los pocos comedores que quedó abierto y bajo la modalidad de ir a buscar la comida. Una cortina de plástico separa la comida del mostrador y el cliente. \"Nos ponemos en riesgo todos los días, pero los trabajadores tienen que tener un lugar para comer\", dice Romina Moore, su socia."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-alumnos-del-teatro-colon-interpretaron-nid2355318","date":"17  de abril de 2020  • 14:37","title":"Coronavirus en Argentina: los alumnos del Teatro Colón interpretaron una emotiva versión del Himno","abstract":null,"author":"","key_words":"","body":"En plena cuarentena obligatoria para evitar la \r\n\r\npropagación del coronavirus\r\n\r\n, más de 40 alumnos del \r\n\r\nInstituto Superior de Arte del Teatro Colón (ISATC)\r\n\r\n se unieron virtualmente para interpretar desde sus casas una emotiva versión del \r\n\r\nHimno Nacional\r\n\r\n. La interpretación múltiple de la canción patria, que reunió a 44 alumnos del Colón provenientes desde todo el país e incluso hubo quienes dejaron registrada su participación desde Perú, Colombia y Venezuela.  Para grabar a toda la orquesta, la tarea no fue nada sencilla. De hecho, cada músico dejó registrada su parte en su teléfono celular y todos se filmaron en forma vertical para aunar una forma de mostrarse tocando frente al público virtual.  En cuanto al criterio utilizado para coincidir en la fusión de cada instrumento, los músicos recibieron una misma pista de referencia y con sus auriculares interpretaron la melodía del Himno. Aunque no resultó fácil, de hecho, \"se tuvieron que descartar varias piezas por algunas fallas técnicas o temas de conexión\", comentaron a Canal 13, organizador de la iniciativa. Luego, las interpretaciones se les enviaron al director y al productor de la pieza patria. El director, por su parte, masterizó el audio. Mientras que el productor se encargó de sincronizar los videos. \"Luego se terminó usando una pista de audio única (la masterizada) y sobre ella se editó la pieza final\", explicaron. La orquesta estuvo conformada por instrumentos de vientos, cuerdas y percusión que fueron editados en la imagen de forma agrupada como si fuera la puesta en escena en el mismo teatro."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/es-discriminatorio-nos-quieren-confinar-somos-mas-nid2355350","date":"17  de abril de 2020  • 14:17","title":"\"Es discriminatorio, nos quieren confinar y somos los que más nos cuidamos\", la reacción de una jubilada de 80 años","abstract":null,"author":"Evangelina Himitian","key_words":"","body":"\"¿Qué? ¿Para ir a comprar el pan o a la farmacia voy a necesitar hacer un trámite antes, cada vez? Ni loco\", dice en franca rebeldía Francisco Gentile, de 75 años, \r\n\r\nal enterarse de la medida que regirá en la ciudad a partir del lunes, para todos los mayores de 70 años: un permiso con validez de 24 horas, que se tramita por teléfono antes de poner un pie en la calle\r\n\r\n. \"Mi hija me hace las compras, se ocupa de todo. Pero vive a 40 cuadras. Para ir a comprar pan o a la farmacia, que está en la esquina salgo yo con un barbijo. Y tomo todos los cuidados\", dice indignado. Lo mismo opina Pilar Aguilera, que tiene 80 años y vive en Villa Ortúzar. \"Me parece ridículo y discriminatorio. Nos quieren confinar. Somos los que más nos cuidamos. Cada vez que llamé al 147 estuve horas para que me atendieran. Imaginate si los tengo que llamar para pedirles permiso para ir a comprar algo al almacén. Yo estoy luchando con mis años y ahora me partieron por la mitad\", dice indignada. La medida anunciada por el \r\n\r\ngobierno porteño\r\n\r\n regirá desde la semana próxima y apunta a proteger a la población que mayor mortalidad tuvo en \r\n\r\nlos contagios del coronavirus\r\n\r\n: más del 80% de los fallecidos tenían más de 70 años. Aunque no se consideró cómo se habían contagiado esas personas. En la ciudad de Buenos Aires vive la mayor proporción de adultos mayores de 65 años del país y los epidemiólogos creen que la enfermedad en la Argentina seguirá los parámetros de comportamiento europeos y no los chinos. Es decir, que en la próxima fase, que es no la del contagio sino la da la enfermedad, los mayores serán las principales víctimas.  \"Es una medida poco agradable pero necesaria, lamentablemente porque este virus es particularmente peligroso porque los mayores de 70. Ahora que va a empezar a levantar la cuarentena para algunos sectores, es muy importante que los más grandes estén protegidos. Es una medida extrema. Pero pensemos que el virus destruyó toda normalidad\", asegura\r\n\r\n Luis Cámera, ex jefe del programa de Geriatría del Hospital Italiano, médico de esa institución \r\n\r\ny asesor presidencial en materia de adultos mayores. \"El problema es cómo convivir con esta limitación y no entrar en un estado depresivo. Hace falta mucho ingenio por parte de la familia, para que lo puedan asistir y entretener a distancia. Pero no es imposible. Aunque la mayoría de los adultos no maneja la tecnología, los celulares los están salvando. El WhatsApp les permite tener un contacto con otros y no sentirse tan solos\", dice Cámera. Como médico clínico y geriatra, Cámera armó grupos de WhatsApp con sus pacientes y dice que allí ellos les mandan fotos y videos de lo que hicieron cada día. \"Yo les planteo: no piensen cómo extraño a mi nieto o a mi hermana y qué ganas de darle un abrazo. Ese tipo de pensamientos ahora no sirve. Imagínense que se fueron de vacaciones a un lugar que no les gusta, pero que van a hacer todo lo posible para pasarla bien. Van a ser unas vacaciones largas. No es cuestión de una o dos semanas más. Vamos a estar varios meses más adentro, buena parte del invierno. Tenemos que armar un nuevo miniproyecto de vida para esta etapa. Escribir un libro, leer, mirar una serie, hacer algo para lo que no teníamos tiempo. Algo que nos atrape a conectar con el hoy y el mañana, en esta situación de encierro\", dice Cámera.  \"Es una medida tosca. Es hacer la fácil. Confinar a los adultos. Eso no es lo mismo que promover medidas de cuidado. Me da la impresión de que con esta medida, el Gobierno de la Ciudad, que venía trabajando muy bien el tema de adultos mayores y la asistencia de voluntarios, se equivoca. Creo que quiere marcar una diferencia del gobierno nacional. Y se equivoca\", apunta \r\n\r\nEnrique Amadasi, ex coordinador del Observatorio de Adultos Mayores de la UCA e investigador de la Fundación Navarro Viola\r\n\r\n. \"Llevamos cuatro semanas de encierro. ¿Cuál es el pronóstico? ¿Encerrar a la gente mayor? Sospecho que atrás de esto hay un mensaje claro de que no hay capacidad de salud para todos. Entonces, saquemos a los mayores de la fila. Esto es una discriminación antimayores. Es viejismo. Es sacar de la fila a los mayores de 70 años. No queremos tener mayor derecho a un respirador que un sub 60. Queremos tener los mismos derechos. Los adultos mayores sienten que están últimos en la fila y esa fila ni siquiera se empezó a mover. Es injusto\", se despacha Amadasi. \"El jefe de Gobierno de la Ciudad ha resuelto una cuarentena especial para los mayores de 70 años. No podremos salir de casa sin un código, a tramitar por teléfono, que deberemos presentar ante la policía cada vez que nos detengan en la calle. No tiene facultades constitucionales para decidir semejante cosa. No hay estado de sitio y él no puede ordenar una arbitrariedad semejante. Ante un pequeño Hitler, pequeño, pequeño, propongo que los mayores de 70 años nos pongamos una estrella según el modelo que aquí va. ¿Para cuándo el ghetto y el campo de concentración?\", dice completamente enojado \r\n\r\nel historiador José Emilio Burucúa. Más de 650.000 adultos mayores de 65 años residen en la ciudad de los cuales el 70% vive solo. De ese grupo, 490.000 tienen más de 70 años. \"El adulto mayor no es un débil mental. Explicándole los riesgos y beneficios de la medida es la mejor forma para que las acate y las comprenda \", sostuvo \r\n\r\nel defensor de la Tercera Edad, Eugenio Semino\r\n\r\n. \"Desde el punto de vista gerontológico es anacrónico: es tratar de tutelar casi en forma absurda al adulto mayor\", indicó Semino en radio La Red. Y agregó: \"Además, desde el punto de vista del derecho es absurda. El exceso normativo no genera conductas responsables\"."}
