{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/de-juegos-mas-usados-titulos-regala-playstation-nid2354887","date":"16  de abril de 2020  • 13:05","title":"De los juegos más usados a los títulos que regala PlayStation por la cuarentena","abstract":null,"author":"Franco Rivero","key_words":"","body":"Ya son muchas las estrategias y recursos implementados por las personas para hacer más amena la \r\n\r\ncuarentena obligatoria que estamos transitando\r\n\r\n. En lo referido al uso de servicios tecnológicos, tanto \r\n\r\nNetflix \r\n\r\ncomo \r\n\r\nYouTube Premium\r\n\r\n suelen ser las opciones elegidas a la hora de disfrutar de series, películas y documentales; mientras que \r\n\r\nSpotify \r\n\r\ny \r\n\r\nYouTube Music\r\n\r\n hacen lo suyo con la música. Los videojuegos no están exentos de esta realidad, por lo que la industria a experimentado un fuerte crecimiento durante el ultimo mes. Según un informe realizado por Verizon (proveedora de internet en Estados Unidos), el uso general de internet de videojuegos ha aumentado un 75% desde que se impusieron restricciones de circulación por la pandemia por coronavirus en ese país. También la plataforma \r\n\r\nSteam \r\n\r\nexperimentó un importante crecimiento, alcanzando un pico de 20,3 millones de jugadores concurrentes, 11% por encima del máximo anterior. El ultimo dato que permite analizar el crecimiento del mercado de videojuegos durante la cuarentena viene de la mano del estudio \r\n\r\nBungie\r\n\r\n, que compartió en un comunicado que la participación diaria promedio de los usuarios en su juego \r\n\r\nDestiny 2\r\n\r\n (disponible para Windows, Playstation 4 y Xbox One) ha aumentado un 10% en todo el mundo y hasta un 20% en las ciudades más afectadas. Transitando la cuarentena también en nuestro país, compartimos a continuación algunos servicios, ofertas, oportunidades y títulos gratuitos que permiten encarar el aislamiento social preventivo con un recurso más a modo de pasatiempo. Bajo el lema \"jugá en casa\", Playstation lanzó esta semana \r\n\r\nuna iniciativa que propone una alternativa que ofrece algunos títulos gratis\r\n\r\n para disfrutar en la consola PlayStation 4. Dentro de los títulos destacados dentro de la iniciativa, se encuentran la famosa colección de la saga \r\n\r\nUncharted: The Nathan Drake Collection \r\n\r\ny el titulo de aventuras \r\n\r\nJourney, \r\n\r\nlos cuales podrán descargarse gratis entre el 15 de abril y el 5 de mayo.  Por otro lado, si disponemos del sistema de\r\n\r\n realidad virtual\r\n\r\n para la consola de Sony, podremos optar por varias experiencias gratuitas como \r\n\r\nSpiderman Homecoming; Invasión\r\n\r\n, un titulo de aventuras para los más pequeños de la casa y \r\n\r\nHatsune Miku: VR Future Live\r\n\r\n, para los amantes del manga, entre otras opciones. También en la consola de Microsoft, la Xbox One, encontramos una gran cantidad de títulos gratuitos y demos para pasar horas de diversión. Entre los destacados se encuentran el juego de combate \r\n\r\nKiller Instinct\r\n\r\n y el titulo de fútbol \r\n\r\neFootball Pro Evolution Soccer 2020 \r\n\r\n(también disponible para PS4, Windows y smartphones). Otra opción es instalar algunos de los tantos juegos free-to-play disponibles para las diferentes plataformas. Estos títulos se caracterizan por ser gratuitos, de buena calidad técnica pero con opciones de compra de algunos aceleradores y características que nos harán avanzar más rápido en la aventura. Entre los destacados podemos encontrar los clásicos, \r\n\r\nFortnite\r\n\r\n, \r\n\r\nApex Legends\r\n\r\n, \r\n\r\nCall of Duty Warzone \r\n\r\ny \r\n\r\nWarframe\r\n\r\n, todos disponibles para Xbox One, Playstation 4 y Windows. Si queremos llevar nuestra experiencia al siguiente nivel, podemos optar por los diferentes servicios de suscripción disponibles. Con solo una pequeña inversión mensual, podemos acceder a un amplio abanico de juegos gratis. El servicio mas destacado de este apartado es \r\n\r\nGame Pass, el servicio estrella de Microsoft \r\n\r\npara Xbox y Windows 10 que ofrece el acceso a más de 100 juegos de alta calidad por 399 pesos mensuales. Entre los juegos destacados de Game Pass encontramos verdaderas joyas como \r\n\r\nMortal Kombat X, Metro Exodus, Hellblade, Tomb Raider, Prey\r\n\r\n y todos los títulos exclusivos de Microsoft al momento en el momento del lanzamiento como las sagas de \r\n\r\nGears of War, Forza, Halo, State of Decay\r\n\r\n y \r\n\r\nOri. Otra opción es suscribirse a \r\n\r\nXbox Live Gold \r\n\r\ncon lo cual los usuarios reciben dos títulos gratuitos por mes además de descuentos en el store. De forma similar, Playstation ofrece su conocido sistema \r\n\r\nPS Plus\r\n\r\n con el que obtenemos dos o tres juegos gratuitos mensuales, además de la posibilidad de jugar online. Tiene un precio de 7 dólares mensuales, y la posibilidad de probarlo gratis durante 14 días. Más allá de los juegos gratis, se destacan los títulos de los grandes estudios que se vuelven clásicos inmediatos en el momento de su lanzamiento. Entre los juegos mas importantes de la actualidad (y que pueden tener en cuenta para jugar en momentos de aislamiento social) se encuentran el nuevo \r\n\r\nDoom Eternal\r\n\r\n, un rápido juego de acción en primera persona que arrastra una importante herencia de sus antecesores. También \r\n\r\nResident Evil 3\r\n\r\n, la esperada remake del clásico de Capcom; el titulo de combate \r\n\r\nMortal Kombat 11\r\n\r\n, todos para Microsoft Windows, Xbox One y PS4 y la \r\n\r\nremake de Final Fantasy VII\r\n\r\n (exclusivo de PS4). Entre los más esperados para este año se destacan la nueva entrega de \r\n\r\nFlight Simulator \r\n\r\n(Windows y Xbox One), \r\n\r\nCyberpunk 2077\r\n\r\n (PS4, Windows y Xbox), \r\n\r\nThe Last of Us II\r\n\r\n (PS4), \r\n\r\nMetroid Prime 4\r\n\r\n (Nintendo Switch) y \r\n\r\nHalo: Infinite\r\n\r\n (Windows y Xbox One)."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/sin-sonidos-hogarenos-asi-funciona-sistema-reduccion-nid2354893","date":"16  de abril de 2020  • 12:44","title":"Sin sonidos hogareños: así funciona el sistema de reducción de ruido en videollamadas de Microsoft","abstract":null,"author":"","key_words":"","body":"Con la \r\n\r\ncuarentena\r\n\r\n\r\ny el distanciamiento social\r\n\r\n, algunas tareas laborales comenzaron a realizarse de forma remota con \r\n\r\nreuniones virtuales en casa gracias a las videollamadas\r\n\r\n. Esta nueva modalidad estuvo acompañada por \r\n\r\nnuevos hábitos\r\n\r\n, como elegir \r\n\r\nun ambiente adecuado\r\n\r\n, con buena luz, un fondo adecuado, que puede ser \r\n\r\nmodificado de forma virtual\r\n\r\n (\r\n\r\nincluso con trampas\r\n\r\n) y \r\n\r\nsin los ruidos hogareños\r\n\r\n. Para este tipo de situaciones, Microsoft habilitó su \r\n\r\nsistema inteligente de reducción de ruido de ambiente\r\n\r\n en las videollamadas de su \r\n\r\nplataforma de trabajo Teams\r\n\r\n. Esta función puede \r\n\r\nidentificar las señales sonoras de la voz\r\n\r\n para diferenciar y \r\n\r\nsuprimir el sonido de las teclas al tipear\r\n\r\n, un ventilador en funcionamiento y \r\n\r\nhasta el ruido que genera un paquete de papas fritas\r\n\r\n.  De hecho, el \r\n\r\nsistema de inteligencia artificial de Microsoft fue entrenado para poder detectar diversas situaciones hogareñas\r\n\r\n que pueden interrumpir una sesión laboral de videollamadas para evitar distracciones. Este efecto permite \r\n\r\nreforzar la voz por encima de un ambiente ruidoso\r\n\r\n, incluso en ambientes como una obra en construcción. A diferencia de otros modos de cancelación de ruido, esta nueva función se destaca en la \r\n\r\nidentificación y diferenciación de situaciones que ocurren de forma inesperada\r\n\r\n. Con esta actualización, el sonido inesperado que genera \r\n\r\nuna puerta que se abre o un perro que ladra\r\n\r\n pueden ser detectados y reconocidos por el sistema de aprendizaje automático de Microsoft para que sean removidos de la videollamada. De esta forma, Microsoft busca perfeccionar el sistema por partida doble, al mejorar el reconocimiento de voz y al suprimir los ruidos ambientales de una videollamada en sonidos constantes como un ventilador como en el ruido que se genera al teclear de forma aleatoria."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/iphone-alertan-trucos-usan-algunas-aplicaciones-cobrar-nid2354826","date":"16  de abril de 2020  • 11:54","title":"iPhone: alertan por los trucos que usan algunas aplicaciones para cobrar de más","abstract":null,"author":"Europa Press","key_words":"","body":"La compañía de ciberseguridad Sophos ha descubierto \r\n\r\n30 aplicaciones poco éticas\r\n\r\n dirigidas a los usuarios de móviles iPhone que buscan \r\n\r\ncobrar de más a los usuarios \r\n\r\nmediante \r\n\r\nsuscripciones elevadas\r\n\r\n o compras internas. Estas aplicaciones, que \r\n\r\nse han instalado en 3,6 millones de dispositivos\r\n\r\n y se encuentran presentes en la App Store oficial de Apple, son ejemplos de \r\n\r\nfleeceware\r\n\r\n o desplumadoras en inglés, \r\n\r\nsegún han informado los laboratorios de SophosLabs en un comunicado. Entre las 30 'apps' en cuestión se encuentran editores de imágenes, lectores de horóscopos, teléfonos de la suerte, o lectores de futuro en la palma de la mano, así como aplicaciones para escanear códigos QR o códigos de barras y aplicaciones de filtros faciales. \"El próposito principal de las aplicaciones de 'fleeceware' para iOS parece ser cobrar a los usuarios cantidades importantes con sobrecargos,\" afirma Jagadeesh Chandraiah, investigador principal de seguridad de los SophosLabs y autor del informe. Estas aplicaciones cuentan en algunos casos con \r\n\r\nsuscripciones semanales de pago\r\n\r\n que alcanzan los 9,99 dólares, 9,20 euros al cambio, lo que equivale a 520 dólares al año o 478 euros. Sophos ya ha alertado anteriormente de la presencia de aplicaciones fleeceware para teléfonos Android, con \r\n\r\n20 apps que en enero de 2020 se habían instalado en cerca de 600 millones\r\n\r\n de dispositivos a través de Google Play. \"Los desarrolladores de estas aplicaciones aprovechan las practicas de monetización ampliamente utilizadas por las aplicaciones gratuitas legítimas, pero llevándolas un paso más allá\", según Chandraiah, que indica que \r\n\r\naunque no son oficialmente maliciosas, no son éticas\r\n\r\n y se aprovechan de la confianza del consumidor. Estas aplicaciones suelen tener \r\n\r\npruebas gratuitas, pero van seguidas de suscripciones\r\n\r\n que suman cientos de euros al año y las compras dentro de la aplicación son necesarias para el buen funcionamiento del software, en lugar de proporcionar mejoras opcionales como debería suceder. En la mayoría de los casos, las apps de fleeceware utilizan los \r\n\r\nanuncios dentro de otras aplicaciones para difundirse\r\n\r\n, y a menudo cuentan con valoraciones de cinco estrellas que pueden ser falsas. Sophos ha aconsejado a los usuarios una serie de medidas de seguridad para evitar este tipo de 'software', que pasan por instalar solo aplicaciones de las tiendas oficiales App Store o Google Play e incluso en estas plataformas, examinar con cuidado las nuevas o las que se han conocido a través de anuncios. Otro aspecto importante para los usuarios es que \r\n\r\nsepan cómo cancelar las suscripciones\r\n\r\n, ya que no basta con borrar la aplicación del dispositivo, y que \r\n\r\nsigan las instrucciones de la App Store\r\n\r\n o \r\n\r\nGoogle Play\r\n\r\n."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/rokid-t1-estos-son-anteojos-equipados-camara-nid2354864","date":"16  de abril de 2020  • 11:44","title":"Rokid T1: estos son los anteojos equipados con una cámara térmica para detectar a una persona con fiebre","abstract":null,"author":"","key_words":"","body":"Las \r\n\r\ncámaras térmicas\r\n\r\n dejaron de ser una curiosidad limitada a las \r\n\r\nnecesidades de un nicho del mercado\r\n\r\n y se transformaron en una \r\n\r\nherramienta imprescindible para medir la temperatura corporal de una persona con fiebre\r\n\r\n. Es una tecnología empleada en aeropuertos y zonas con gran concentración de personas con el objetivo de realizar una detección temprana de casos de \r\n\r\ncoronavirus covid-19\r\n\r\n. Ahora, la adaptación de esta tecnología llega a los \r\n\r\nanteojos conectados\r\n\r\n con dispositivo desarrollado por la \r\n\r\nfirma china \r\n\r\n\r\nRokid\r\n\r\n, que planea lanzar este dispositivo en el mercado estadounidense. \r\n\r\nA diferencia de las estaciones de mediciones\r\n\r\n, las gafas inteligentes T1 pueden ser operadas por una persona, son mucho más compactas y fáciles de desplegar a la hora de \r\n\r\ndetectar la temperatura alta de una persona con fiebre\r\n\r\n. En el detalle técnico, están equipadas con un \r\n\r\nsensor infrarrojo capaz de identificar la temperatura\r\n\r\n\r\nde hasta 200 personas\r\n\r\n en dos minutos ubicadas hasta tres metros de distancia del operador.  El anteojo conectado T1 de Rokid cuenta con un procesador Qualcomm junto a una cámara de 12 megapixeles y un sistema de realidad aumentada combinado con una modalidad de registro de fotos y videos con órdenes de voz. A su vez, \r\n\r\nsus desarrolladores aclaran\r\n\r\n que la información es almacenada de forma local y no se transfiere a ningún servidor por cuestiones de privacidad de los potenciales clientes que tiene la firma, como hospitales y diversos municipios estadounidenses. Los anteojos T1 fueron desarrollados por los ingenieros de Rokid en solo dos meses y ya está funcionando en China en parques nacionales, escuelas y por las autoridades para el monitoreo de síntomas de covid-19."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/ford-prueba-pulseras-vibracion-asegurar-distancia-social-nid2354823","date":"16  de abril de 2020  • 10:42","title":"Ford prueba pulseras con vibración para asegurar la distancia social de sus trabajadores","abstract":null,"author":"","key_words":"","body":"Los trabajadores de la automotriz Ford han empezado a probar unas pulseras que vibran cuando detectan que están a una \r\n\r\ndistancia menor de la recomendada \r\n\r\npara la mantener la separación de seguridad que ayuda a \r\n\r\nevitar la propagación de la Covid-19\r\n\r\n cuando reanude la actividad de sus fábricas en mayo. Un grupo de trabajadores voluntarios de la fábrica que Ford tiene en Plymouth (Estados Unidos) ha probado este sistema de \r\n\r\npulsera, que emite una vibración\r\n\r\n cada vez que detecta que a los trabajadores les separan menos de 1,8 metros, la distancia de seguridad establecida por los expertos. Como ha explicado una portavoz de la compañía a Bloomberg, las pulseras con vibración forman parte de las medidas que el fabricante de automóviles podría poner en marcha cuando retome la actividad de sus fábricas el próximo mes, después de al menos seis semanas de inactividad. Junto a las pulseras, la compañía planea utilizar escáneres de imagen térmica para controlar la temperatura de los trabajadores a su entrada en la fábrica y detectar casos de fiebre. También proveerá máscaras y, cuando sea necesario, pantallas protectoras faciales de plástico."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/pokemon-go-ahora-permite-hacer-incursiones-gimnasios-nid2354608","date":"15  de abril de 2020  • 18:48","title":"Pokémon Go ahora permite hacer incursiones en los \"gimnasios\" sin salir de casa","abstract":null,"author":"","key_words":"","body":"Niantic ha anunciado novedades en su juego móvil de realidad aumentada \r\n\r\nPokémon Go,\r\n\r\n que permitirán a los jugadores que no puedan salir a la calle por la\r\n\r\n pandemia de coronavirus\r\n\r\n ampliar sus posibilidades de juego y seguir participando en las incursiones. Pokémon Go continúa con los cambios para adaptarse a la nueva situación de confinamiento que viven algunos países debido a la pandemia de Covid-19, y por ello, ha anunciado una modificación que afecta a las\r\n\r\n incursiones en los gimnasios: el acceso remoto\r\n\r\n. El pase remoto para incursiones permitirá acceder a cualquier incursión que se muestre en la pantalla de 'Cerca', en la esquina inferior derecha, o que el usuario pueda seleccionar tocando en la pantalla. Cada incursión \r\n\r\nrequerirá un nuevo pase remoto\r\n\r\n, como informa Niantic en la página oficial del juego. Avisa, además, de que el jugador \"podrá mantener una cantidad limitada de pases de incursión remota a la vez\". En las incursiones podrán unirse hasta veinte jugadores, de los cuales, unos pocos podrán unirse con el pase remoto. Estos últimos, además, tendrán alguna desventaja, ya que unos días después del lanzamiento de este pase, el poder de ataque de los pokémon de los jugadores en remoto se reducirá. Esto significa que quien esté combatiendo en el lugar de la incursión, mantendrá el mayor poder de ataque. Otra de los cambios que introducirá Niantic tiene que ver con las tareas de campo. En concreto, cada medianoche, el jugador recibirá tareas adicionales \"sin que tenga girar una Poképarada\". Serán tareas diferentes a las que podrán conseguirse al girar las paradas y se centrarán en actividades que el jugador pueda completar desde casa. Asimismo, Niantic planea potenciar un poco más las capacidades del compañero Pokémon, que podrá conseguir regalos de Poképaradas cercanas para que el jugador los pueda enviarlos a sus amigos. Y para mejorar el nivel de los pokémon, la desarrolladora permitirá dar todos los caramelos y polvoestrella que el jugador necesite de una sola vez para alcanzar el nivel que quiera, en lugar de tener que ir poco a poco."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/comparacion-iphone-se-iphone-xr-iphone-8-399-dolares-nid2354570","date":"15  de abril de 2020  • 17:57","title":"iPhone SE: cómo se compara el nuevo celular de Apple con el iPhone XR y el iPhone 8","abstract":null,"author":"","key_words":"","body":"Apple\r\n\r\n\r\n\r\nacaba de presentar el \r\n\r\nnuevo iPhone SE de segunda generación\r\n\r\n, el modelo más económico de su línea de \r\n\r\nsmartphones\r\n\r\n con un \r\n\r\nprecio de 399 dólares\r\n\r\n en su configuración base de \r\n\r\n64 GB de capacidad de almacenamiento\r\n\r\n. Su diseño sigue la línea del \r\n\r\nmodelo clásico\r\n\r\n que mantuvo la compañía, \r\n\r\ncon el sensor Touch ID\r\n\r\n presente en el iPhone 8, pero actualizado con la \r\n\r\nmisma configuración interna de los últimos iPhone 11\r\n\r\n. Esta combinación posiciona a la segunda generación del \r\n\r\niPhone SE\r\n\r\n como el \r\n\r\nmodelo más barato de \r\n\r\n\r\nApple comparado con el iPhone XR y el iPhone 8\r\n\r\n, este último queda ahora fuera de la oferta de la compañía. Repasamos a continuación las \r\n\r\nsimilitudes y diferencias entre los tres teléfonos\r\n\r\n de la compañía estadounidense.  Tanto el nuevo \r\n\r\niPhone SE como el iPhone 8 mantienen el mismo tamaño de pantalla de 4,7 pulgadas\r\n\r\n con un panel IPS con una resolución de 1334 por 750 pixeles y 326 ppi. En este punto, el \r\n\r\niPhone XR se diferencia por un tamaño más grande de pantalla, con 6,1 pulgadas \r\n\r\ny una resolución de 1792 por 828 pixeles.  Los tres modelos cuentan con una cámara principal simple de 12 megapixeles\r\n\r\n, acompañado por una \r\n\r\ncámara frontal HD de 7 megapixeles\r\n\r\n. Los tres equipos pueden grabar video en 4K a 60 fps; el iPhone SE integra mejoras en la toma de fotos respecto de los otros, según Apple, sobre todo en los retratos; esto es gracias al procesamiento de imágenes que permite el procesador central, el mismo que está en el iPhone 11. La estabilización óptica de imágenes está presente en los tres modelos. A su vez, el \r\n\r\niPhone XR cuenta con el sistema de identificación facial Face ID\r\n\r\n, que le \r\n\r\npermite utilizar los Animoji y los Memoji\r\n\r\n. En cambio, \r\n\r\nel nuevo iPhone SE y el iPhone 8 solo cuentan con el sistema de lectura de huellas dactilares Touch ID\r\n\r\n.  El \r\n\r\niPhone SE\r\n\r\n cuenta con la versión más actualizada del \r\n\r\nprocesador al contar con el chip A13 Bionic, el mismo que Apple utiliza para su línea de teléfonos iPhone 11\r\n\r\n. Por su parte, el \r\n\r\niPhone XR dispone del chip A12 Bionic\r\n\r\n, mientras que el \r\n\r\niPhone 8 utiliza A11 Bionic, el modelo más antiguo de los tres teléfonos\r\n\r\n. En lo que refiere a la autonomía, Apple dice que el nuevo iPhone SE logra una duración de la batería similar a la del iPhone 8, y que el iPhone XR tiene 1,5 horas más de autonomía que un iPhone 8 Plus, por lo que debería ser superior a la del iPhone SE. Los tres dispositivos admiten carga inalámbrica. A su vez, el flamante \r\n\r\niPhone SE está disponible \r\n\r\n\r\nen tres opciones de almacenamiento\r\n\r\n: 64, 128 y 256 GB. En cambio, el \r\n\r\niPhone XR y el iPhone 8 solo se ofrecen en 64 y 128 GB\r\n\r\n.  En su configuración base, el \r\n\r\niPhone SE de segunda generación de 64 GB está a 399 dólares\r\n\r\n, un precio que lo posiciona como el modelo de celular más accesible de Apple. Por su parte, el \r\n\r\niPhone XR de 64 GB está a 599 dólares\r\n\r\n, mientras que el \r\n\r\niPhone 8 ya está discontinuad del catálogo de Apple\r\n\r\n, y como referencia \r\n\r\nhasta hace poco estaba disponible a 449 dólares\r\n\r\n."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/facebook-lanza-ayuda-comunitaria-iniciativa-red-social-nid2354534","date":"15  de abril de 2020  • 15:48","title":"Facebook lanza Ayuda Comunitaria, la iniciativa de la red social para ofrecer asistencia durante la cuarentena","abstract":null,"author":"","key_words":"","body":"Facebook presentó Ayuda Comunitaria\r\n\r\n, un espacio que busca \r\n\r\nconcentrar el pedido de ayuda y el ofrecimiento de voluntarios\r\n\r\n para \r\n\r\nacompañar a los vecinos y las personas\r\n\r\n que \r\n\r\nrequieren de asistencia durante la cuarentena\r\n\r\n. La iniciativa permite que \r\n\r\ntanto las personas como las organizaciones puedan realizar las compras\r\n\r\n u \r\n\r\nofrecer transporte\r\n\r\n para aquellos que no disponen del apoyo cercano de familiares o amigos. \"Este es un lugar donde las personas pueden ofrecer o solicitar ayuda a sus vecinos, como entregar compras de alimentos u ofrecer transporte a los que están más expuestos a la \r\n\r\npandemia de coronavirus covid-19\r\n\r\n\", dijo la compañía en un comunicado. La iniciativa de Facebook, disponible en \r\n\r\nwww.facebook.com/covidsupport\r\n\r\n permite conectar a las personas que se ubican en un radio de 100 kilómetros a la redonda y clasifica las ayudas en diversas categorías. Ayuda Comunitaria es una función que la compañía desarrolló en base a los servicios de alerta y respuesta para que las personas puedan reportar su estado en situaciones de crisis. Disponible en la Argentina, Ayuda Comunitaria de Facebook es una herramienta de la red social que está disponible solo para mayores de 18 años, y no se permiten publicaciones comerciales, ya que es un espacio enfocado en facilitar la ayuda comunitaria."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/juegos-argentinos-sitio-recopila-videojuegos-locales-pasar-nid2354485","date":"15  de abril de 2020  • 13:51","title":"Juegos Argentinos: un sitio que recopila los videojuegos locales para pasar la cuarentena","abstract":null,"author":"","key_words":"","body":"Con el objetivo de \r\n\r\nfomentar y difundir los títulos producidos por el sector digital en el país\r\n\r\n, el sitio \r\n\r\nJuegos Argentinos\r\n\r\n recopila los desarrollos de estudios locales para diversas plataformas. \r\n\r\nDisponibles en la Web, Windows o dispositivos móviles con Android y iOS\r\n\r\n, el catálogo reúne diversas producciones para todos los gustos. \"Este contexto que nos atraviesa como sociedad es la \r\n\r\nexcusa perfecta para compartir con nuestra familia los juegos y videojuegos\r\n\r\n de forma responsable, generar interés en lo que le atrae a nuestros cercanos, compartir, competir y colaborar dentro de los juegos para explorar distintas sensaciones\", \r\n\r\ndijo Alejandro Iparraguirre, cofundador de Fundav\r\n\r\n (\r\n\r\nFundación Argentina de Videojuegos\r\n\r\n) y coordinador sector videojuegos del Mercado de Industrias Culturales Argentinas \r\n\r\nen el sitio del Ministerio de Cultura de la Argentina\r\n\r\n.  Con más de 380 títulos en el catálogo de Juegos Argentinos\r\n\r\n, el ministerio de Cultura destaca algunos títulos con sello local para disfrutar durante la \r\n\r\ncuarentena\r\n\r\n.  Disponible para Windows \r\n\r\nen la plataforma Steam\r\n\r\n, Evan's Remain es una aventura creada por el estudio \r\n\r\nWhite Thorn Games\r\n\r\n que está inspirada en la estética de los videojuegos japoneses con una trama que combina el género de las novelas gráficas y los puzzles digitales.  Esta es la historia de una gota de agua que está atrapada en una casa y busca regresar a su hogar: el río. De esta forma, el protagonista debe superar diversos obstáculos hasta alcanzar su ansiada meta. Para toda la familia, está disponible para Windows \r\n\r\nen la plataforma Steam a 30 pesos\r\n\r\n.  Mnémora: Las Lentes de Galimán es un juego de plataformas y viajes en el tiempo, inspirado en la película argentina de ciencia ficción \r\n\r\nMnémora: Pueblo, Poder y Tiempo (2018)\r\n\r\n, realizada por El Culebrón Timbal, el colectivo cultural basado en Moreno, Buenos Aires. El videojuego está disponible tanto \r\n\r\npara Windows como para dispositivos Android\r\n\r\n.  Sus creadores presentan este título como una combinación del clásico SimCity con el juego de mesa Jenga. De esta forma, los jugadores deben crear la torre más alta mientras mantienen el equilibro de los habitantes de esta curiosa ciudad. Disponible en Steam \r\n\r\na 100 pesos para Windows y Mac\r\n\r\n, y en dispositivos móviles en el \r\n\r\nApp Store de Apple\r\n\r\n y \r\n\r\nPlay Store de Google\r\n\r\n."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/apple-iphone-se-version-2020-llega-399-nid2354473","date":"15  de abril de 2020  • 12:36","title":"Apple iPhone SE: la versión 2020 llega por 399 dólares y el chip del iPhone 11","abstract":null,"author":"","key_words":"","body":"Con algo de demora por la pandemia de coronavirus, \r\n\r\nApple presentó una segunda versión\r\n\r\n de su smartphone más económico, el iPhone SE (\r\n\r\nla primera versión salió en 2016\r\n\r\n). El\r\n\r\n iPhone SE versión 2020\r\n\r\n estará disponible en colores blanco, negro y rojo, y un precio base de 399 dólares para el modelo de 64 GB de almacenamiento, con versiones de 128 GB (449 dólares) y 256 GB (549 dólares) de capacidad, siempre pensando en precios en Estados Unidos. El equipo tiene un tamaño clásico con una \r\n\r\npantalla de 4,7 pulgadas\r\n\r\n y sensor Touch ID en el frente (no usa reconocimiento facial), y un procesador A13 Bionic, el mismo que lleva el iPhone 11, por lo que ofrece un rendimiento idéntico a los tope de línea actuales de la plataforma iPhone.  Tambien ofrece carga inalámbrica de la batería, protección IP67 contra agua y polvo, y una única cámara trasera de 12 megapixeles y apertura f/1.8, similar a la del iPhone XR, con mejoras en el procesamiento de imágenes (incluyendo el modo retraro), según Apple, y la posibilidad de grabar video en 4K a 60 cuadros por segundo con estabilización óptica de imágenes. La cámara frontal es de 7 megapixeles. El equipo, con conectividad 4G, Wi-Fi 6, Bluetooth 5, conector Lightning, eSIM más otra SIM tradicional y una batería que según Apple ofrece la misma autonomía que la de un iPhone 8, estará disponilbe para preventa el 17 de abril en Estados Unidos, y en las tiendas digitales el 24 de abril."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/con-chip-propio-google-planea-disenar-su-nid2354471","date":"15  de abril de 2020  • 12:21","title":"Con chip propio: Google planea diseñar su propio procesador de 5 nanómetros para competir con Apple y Samsung","abstract":null,"author":"","key_words":"","body":"Google busca desarrollar su propio procesador\r\n\r\n tener un mayor dominio en el diseño de sus dispositivos móviles. De esta forma, la compañía \r\n\r\nya cuenta con diversos prototipos\r\n\r\n que forman parte del \r\n\r\nproyecto conocido de forma interna como Whitchapel\r\n\r\n, según un \r\n\r\nreporte del sitio Axios\r\n\r\n. Mientras la industria ya cuenta con diseños en 7 nanómetros \r\n\r\nde la mano de AMD\r\n\r\n y \r\n\r\nSamsung\r\n\r\n, Google planea contar con un procesador de cinco nanómetros que serán parte central de la nueva generación de \r\n\r\nteléfonos Pixel\r\n\r\n y dispositivos Chromebooks. De esta forma, la compañía de Internet podría prescindir de los procesadores \r\n\r\nSnapdragon de Qualcomm\r\n\r\n, el actual proveedor de chips para su línea de smartphones. A su vez, Axios señala que el chip de Google fue diseñado y desarrollado de forma conjunta con Samsung, cuya división de semiconductores cuenta con los recursos necesarios para este proyecto. La firma surcoreana también se ocupa de fabricar los chips Exynos que utiliza en sus smartphones Galaxy, además de proveer los procesadores de los iPhone y iPad de Apple. De esta forma, Google planea tener un procesador hecho a medida para aprovechar al máximo la tecnología de aprendizaje automático y para diferenciarse de la competencia en el mundo móvil. De lograrlo, la compañia estadounidense se sumaría al limitado círculo de compañías tecnológicas integrado por \r\n\r\nSamsung\r\n\r\n, \r\n\r\nApple\r\n\r\n y \r\n\r\nHuawei\r\n\r\n que lograron desarrollar su propio chip basado en la arquitectura ARM para potenciar su línea de dispositivos móviles. Por su parte, Xiaomi también había anunciado el \r\n\r\ndesarrollo de su propio chip\r\n\r\n, aunque por el momento todavía utiliza la línea de procesadores Snapdragon de Qualcomm."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/microsoft-extiende-soporte-versiones-antiguas-windows-10-nid2354442","date":"15  de abril de 2020  • 11:31","title":"Microsoft extiende el soporte de las versiones antiguas de Windows 10 por el coronavirus","abstract":null,"author":"Europa Press","key_words":"","body":"Microsoft ha extendido seis meses el soporte para algunas versiones antiguas de su sistema operativo debido a la situación que plantea la \r\n\r\npandemia de Covid-19\r\n\r\n para los equipos de técnicos de administración y los usuarios. El martes 14 de abril terminaba el soporte de seguridad para la \r\n\r\nversión 1709 de Windows\r\n\r\n, en sus ediciones Empresa, Educación y Empresa IoT. No obstante, Microsoft lo ha extendido hasta el 13 de octubre. El 12 de mayo estaba previsto que finalizara el soporte a las \r\n\r\nversiones 1809 de Windows 10\r\n\r\n (Home, Pro, Pro Education, Pro for Workstations, IoT Core) y Windows Server (Datacenter, Estándar). La nueva fecha para ambas es el 10 de noviembre. En el caso de Windows 10, la compañía también ha paralizado las actualizaciones iniciadas por el usuario para Home y las ediciones Pro. La extensión del soporte también afecta a Configuration Manager, \r\n\r\nversión 1810\r\n\r\n (hasta 1 de diciembre); SharePoint Server 2010, SharePoint Foundation 2010 y Project Server 2010 (hasta 13 de abril de 2021); Dynamics 365 cloud services (diciembre); y Autenticación básica para Exchange Online (segunda mitad de 2021). La compañía entiende que esta es una situación \"en evolución\", y señala que esta extensión en el soporte no afecta a otros servicios, solo a los recogidos en la página de Soporte."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/galaxy-z-flip-smartphone-flexible-samsung-se-nid2354156","date":"14  de abril de 2020  • 20:20","title":"Galaxy Z Flip: el smartphone flexible de Samsung ya se vende en la Argentina","abstract":null,"author":"","key_words":"","body":"Samsung presentó hoy en la Argentina el Galaxy Z Flip, su smartphone con pantalla flexible que, como los teléfonos con tapita de antaño, permite hacerlo más compacto cuando no se usa. El equipo \r\n\r\nfue presentado al mundo en febrero último\r\n\r\n, junto con el más tradicional Galaxy S20, y ya se vende en la Argentina por 129.999 pesos en 18 cuotas sin interés. En Estados Unidos tiene hoy un precio cercano a los 1000 dólares (era de 1500 dólares cuando salió a la venta). El Galaxy Z Flip sigue los pasos del Motorola Razr, presentado en noviembre último, que \r\n\r\nen dos semanas estará en venta\r\n\r\n en la Argentina, y que también tiene una pantalla plegable.  El Galaxy Z Flip está equipado con una pantalla plegable de 6,7 pulgadas, con una resolución de 2636 por 1080 pixeles. A su vez, en la parte externa dispone de un diminuto display que se utiliza para ver las notificaciones cuando el teléfono tiene la tapa cerrada. Cuando está cerrado, el teléfono tiene el tamaño y diseño similar al de un estuche de cosméticos, con una cubierta de vidrio y bordes rectos. Con la tapa abierta, el smartphone se comporta como un equipo convencional, y también permite usar sólo media pantalla cuando el teléfono está apoyado en una mesa, o usar la parte que queda horizontal para controles de una aplicación específica.  El Galaxy Z Flip tiene una cámara doble en la parte posterior, equipada con un sensor de 12 megapixeles y otra para el gran angular de 12 megapixeles, con estabilización óptica (OIS) y un zoom digital de hasta 8x. En su interior utiliza un procesador octa-core de 7 nanómetros, junto a 8 GB de memoria RAM y 256 GB de capacidad de almacenamiento. Y tiene dos baterías con una capacidad total de 3300 mAh y carga inalámbrica (incluso puede usar su batería para cargar otros dispositivos). También tiene un sensor de huellas dactilares ubicado en la parte lateral del equipo y permite el uso del sistema eSIM, además de disponer de una ranura para tarjetas nano SIM. "}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/5-buenas-noticias-cientificas-ocurrieron-durante-pandemia-nid2354188","date":"14  de abril de 2020  • 17:45","title":"5 buenas noticias científicas que ocurrieron durante la pandemia (y no tienen nada que ver con el covid-19)","abstract":null,"author":"Margarita Rodríguez","key_words":"","body":"Gracias por entrar en este artículo y, antes de continuar, quisiera pedirte algo: por unos minutos no pienses en el \r\n\r\ncoronavirus\r\n\r\n ni en la pandemia. Te invito a que conozcas \r\n\r\ncinco noticias de las cuales quizás no te has enterado\r\n\r\n porque \r\n\r\ngran parte del mundo ha estado enfocado en el virus \r\n\r\nque está causando tanto dolor. El SARS Cov-2 surgió a finales de 2019, así que nos pusimos a investigar \r\n\r\nqué avances o noticias positivas se han dado en diferentes campos de la ciencia\r\n\r\n desde diciembre y encontramos cinco historias fascinantes:  ¿Recuerdas el \r\n\r\nGran Colisionador de Hadrones\r\n\r\n que se encuentra en Ginebra? ¿Te imaginas uno como ese, pero del tamaño del diámetro de un cabello humano? Un grupo de investigadores lo diseñó para llevar a cabo un experimento único, del cual se hizo eco la prestigiosa \r\n\r\nrevista Science\r\n\r\n. El titular de su portada del 10 de abril fue: \"Exotic Statistics. Anyons show their true colors in a tiny collider\" (\"Estadísticas exóticas. Anyones muestran sus verdaderos colores en un pequeño colisionador\"). \"Nuestro estudio da pasos importantes en el campo científico porque prueba por primera vez la existencia de unas partículas llamadas anyones\", le dice a BBC Mundo uno de los investigadores, el físico Manohar Kumar. ¿Qué es un anyon? Empecemos por definir las cuasipartículas: son partículas capaces de viajar en estado sólido rodeadas por otras partículas que arrastran a medida que se mueven. En nuestro \"mundo ordinario\" en 3D, explica el doctor, hay dos tipos de partículas: los fermiones y los bosones. Pero, los anyones son cuasipartículas y pertenecen al mundo de la física en 2D, es decir, sus entornos son los sistemas bidimensionales.  \"Hay fenómenos físicos donde literalmente las condiciones físicas hacen que todo suceda en 2D, los físicos suelen decir que una de las dimensiones se congela. Así, aunque nuestro espacio diario es 3D, la física de determinados fenómenos está restringida realmente a 2D\", explica el blog científico \"Cuentos Cuánticos\". En Finlandia, la Universidad Aalto (a la cual pertenece Kumar) destacó el trabajo de los científicos por ser \"los primeros en medir directamente las propiedades cuánticas de unas partículas exóticas llamadas 'anyones'\". Computación cuántica Planteados en 1977, \"los anyones han sido explorados tanto teórica como experimentalmente, pero la verdadera naturaleza cuántica de estas partículas era esquiva hasta ahora\", indica la institución. Según el professor Gwendal Féve, líder del grupo de investigadores (de la Universidad de La Sorbona, del Centro Francés para la Investigación Científica y la Escuela Normal Superior de París), \"la prueba definitiva de la existencia de los anyones fue demostrar que se comportan como algo que está a medio camino entre un fermión y un bosón, y eso es lo que hemos podido mostrar por primera vez con este experimento\".  Los estudios sobre estas partículas son un importante avance para la física y para el desarrollo de tecnologías futuras, como por ejemplo: la computación cuántica, que promete revolucionar la tecnología informática al usar la mecánica cuántica en el procesamiento y resolución de problemas millones de veces más rápido que las máquinas actuales. El 28 de febrero, la Universidad de Navarra dio a conocer que una de sus investigadoras había desarrollado una vacuna contra la shigelosis o disentería bacteriana. Se trata de una infección que se manifiesta con diarrea, dolor de estómago y fiebre y, en los casos más graves, puede provocar la muerte. De acuerdo con el Centro para el Control y Prevención de Enfermedades de Estados Unidos (CDC), se estima que en todo el mundo cada año hay entre 80 y 165 millones de casos y 600.000 muertes.  \"La shigelosises un problema de salud pública mundial frente al que aún no se dispone de vacuna a pesar de que la Organización Mundial de la Salud lo considera una prioridad\", le dice a BBC Mundo el director del departamento de Microbiología de la Universidad de Navarra, Carlos Gamazo. La enfermedad, que se transmite principalmente por el consumo de alimentos y agua contaminados, afecta dramáticamente a niños en países en vías de desarrollo. Sin agujas \"El mayor beneficio se lograría mediante la introducción de una vacuna con bajo coste y que únicamente requiera una sola dosis. Con este enfoque trabaja el grupo de Yadira Pastor: obtener una vacuna que, tras una única administración, y 'sin agujas', consiga los esperados niveles de protección\", señala el profesor. Según Pastor, el proyecto se ha puesto a prueba en ratones \"para comprobar tanto la eficacia como la toxicidad de este producto, con resultados muy prometedores\". Además, \"se han estudiado distintas vías de administración (.) en sustitución de la vía parenteral\", le explica la bioquímica a BBC Mundo.  El objetivo es facilitar una vacunación masiva y reducir el uso de residuos biológicos. Para eso, la investigadora ha creado geles inmunoestimulantes para su administración vía nasal o micro-parches, para la vía intradérmica. \"Ambas vías han mostrado resultados muy prometedores en ratones que, tras ser vacunados por ambas rutas, fueron protegidos frente a una infección experimental con Shigella, la bacteria causante de la disentería bacteriana\", dijo Pastor en un comunicado de la universidad. Fase preclínica \"¿Qué hace falta para que esta vacuna sea una realidad y se pueda empezar a implementar?\", le pregunté. \"A nivel de preclínica, aún faltan por determinar ciertos parámetros que confirmen la eficacia de esta vacuna en este y otros modelos animales, como la inmunidad a largo plazo (memoria inmunológica) o la protección cruzada frente a otras especies que pudiera ampliar su rango de actuación\". \"Una vez confirmada su eficacia en animales, se podría pasar a fases clínicas y probar tanto su toxicidad como eficacia en humanos\", señaló la doctora.  El 11 de marzo de 2011 un violento tsunami sacudió la costa este de Japón y provocó daños en la \r\n\r\nplanta nuclear de Fukushima\r\n\r\n. Grandes cantidades de material radiactivo se liberaron en el ambiente y causaron el peor accidente nuclear desde el desastre de Chernóbil en 1986. Más de 100.000 personas fueron evacuadas. El 6 de enero de este año, la revista especializada \r\n\r\n\"Frontiers in Ecology and Environment\"\r\n\r\n publicó un estudio que demostraba cómo, pese a la contaminación radioactiva, la fauna silvestre ha prosperado en esa área. Los científicos descubrieron abundantes poblaciones de animales en las zonas que fueron desalojadas. 267.000 fotos  Uno de los líderes de la investigación, el biólogo James Beasley, le indica a BBC Mundo que el estudio había comenzado en 2016 y que la recopilación de datos se completó a inicios de 2017. En ese periodo, cámaras colocadas en 106 lugares captaron más de 267.000 imágenes de 20 especies de la fauna silvestre. Se trata, según explica el profesor de la Universidad de Georgia, de \"la primera evaluación a gran escala de comunidades de mamíferos en Fukushima\" y d?el primer estudio sobre las poblaciones de vida silvestre en el área teniendo en cuenta el factor de \"la presencia humana\". Si bien, reflexiona, Chernóbil y Fukushima fueron enormes tragedias para la humanidad y el ambiente, \"ahora representan importantes laboratorios vivos en los que se pueden realizar estudios para comprender mejor los efectos de la exposición crónica a la radiación en plantas y animales\".  Sin \"presiones humanas\" el experto considera que \"el hecho de que a la vida silvestre le vaya bien en los territorios evacuados que rodean Chernóbil y Fukushima es un testimonio de la resistencia de la vida silvestre cuando se libera de las presiones humanas directas, como la pérdida y fragmentación de su hábitat\". Y es una muestra de que las zonas de exclusión pueden albergar \"poblaciones abundantes y autosuficientes\" de múltiples especies. \"Pero es importante tener en cuenta que esto no sugiere que la radiación sea buena para la vida silvestre (sabemos que los altos niveles de exposición aguda a la radiación pueden causar daño genético)\". \"Más bien (muestra) que los efectos de las actividades humanas cotidianas son peores para muchas especies de la vida silvestre que cualquier efecto potencial de la radiación\", dice el doctor. Lecciones  Beasley indica que aún queda mucho por conocer sobre el impacto de los accidentes nucleares de Chernóbil y Fukushima en los animales (incluyendo análisis individuales). Pese a eso, se permite sentir un poco de optimismo frente a un desafío global: \"Todavía hay tiempo de conservar muchos animales amenazados y en peligro de extinción en todo el mundo, siempre que podamos proporcionarles un hábitat suficiente\".  El 25 de marzo, la Universidad de Carolina del Norte, en Estados Unidos, anunció que se había producido \"el primer mapa genético de la corteza cerebral en el que se identificaron más de 300 variantes genéticas que influyen en la estructura cortical\" y en algunos trastornos psiquiátricos y neurológicos. La corteza es la capa de materia gris que cubre el cerebro y que es clave en el pensamiento, el procesamiento de información, la memoria y la atención. Uno de los coautores de la investigación, Jason Stein, profesor del departamento de Genética y Neurociencia, le explicó a BBC Mundo que el estudio permitió identificar cómo las diferencias en la genética de las personas afectan la estructura de sus cerebros. \"Nos centramos específicamente en la corteza, que, en comparación con otros primates, en los seres humanos se expande notablemente. Se cree que esa prolongación nos hace tener mejores desarrollos cognitivos y comportamientos sociales. Así que se trata de una parte muy importante del cerebro\", indicó el doctor. Para medir la estructura cerebral, los investigadores analizaron las resonancias magnéticas de los cerebros de 50.000 personas y se concentraron en el tamaño de su superficie y su grosor. Además, se tomaron muestras de ADN de los participantes para analizar las diferencias genéticas entre ellos. Antes de nacer  Una secuencia de ADN es una sucesión de letras que representan la estructura primaria de una molécula. \"Identificamos cientos de lugares donde variaciones en las letras del genoma tienen un impacto en la estructura cortical, en el tamaño y grosor de la corteza\", indicó el doctor. \"Curiosamente, estas diferencias en las letras se encontraron en lugares del genoma que son activos durante el desarrollo temprano del cerebro, antes del nacimiento, en un tipo de célula llamada célula progenitora neuronal\". \"Estas células producen casi todas las neuronas en la corteza, pero solo están presentes antes del nacimiento. Lo que esto significa es que las variantes genéticas influyen en las células progenitoras antes del nacimiento para provocar cambios en la cantidad de células producidas y el tamaño del cerebro después del nacimiento\". \"Creo que esto es realmente interesante porque significa que la genética puede cambiar nuestra estructura cerebral adulta al influir en el comportamiento celular antes del nacimiento\". Más de 360 investigadores Los hallazgos de Stein y su equipo son importantes porque pueden ser usados en diferentes campos de la neurociencia y pueden ayudar a determinar, por ejemplo, qué variantes genéticas afectan la estructura del cerebro y lo hacen más susceptible a desarrollar cierto tipo de trastorno como la esquizofrenia, el desorden bipolar o la depresión. Cómo se pueden donar pedazos de cerebro a la ciencia antes de morir El experto aclara que no es la primera vez que se trata de identificar las variantes genéticas que afectan la estructura cerebral. Pero, \"sí es el análisis más grande y más completo del impacto de las variantes genéticas en la estructura cortical producido hasta la fecha\". Esta investigación se realizó gracias al trabajo de más de 360 científicos de varios centros de investigación del mundo.  El 5 de diciembre, la Escuela de Medicina de la Universidad de Harvard informó que un estudio realizado en ratones mostraba cómo el sistema nervioso no sólo detectaba la salmonela, sino que \"activamente defendía al cuerpo\" ante su amenaza. De acuerdo con la institución estadounidense, el estudio, que fue publicado en la revista especializada Cell, encontró que los nervios en el intestino de los ratones percibían la presencia de la bacteria y desplegaban \"dos líneas de defensa\". \"Nuestros resultados muestran que el sistema nervioso no es solo un simple sistema sensor y de alerta. Hemos encontrado que las células nerviosas en el intestino van más allá. Regulan la inmunidad intestinal, mantienen la homeostasis intestinal y proporcionan protección activa contra la infección\", señaló el investigador principal del estudio, el doctor Isaac Chiu. El estudio indica que el intestino delgado cuenta con unas neuronas que son sensibles al dolor, las cuales también se encuentran debajo de unas células llamadas parches de Peyer. Los experimentos revelaron que esas neuronas se activan ante la presencia de la salmonela, que, de acuerdo con los investigadores, es la causante de 25% de las enfermedades diarreicas bacterianas en el mundo. La infección suele ocurrir cuando se ingieren alimentos o agua contaminados con la bacteria. Tácticas de guerra \"Una vez activados, los nervios usan dos tácticas defensivas para evitar que la bacteria infecte el intestino y se disperse por el resto del cuerpo\", indica la universidad. La primera táctica consiste en regular los accesos celulares por donde entran y salen microorganismos del intestino. Y, la segunda, es aumentar el número de microbios intestinales protectores, \"que forman parte del microbioma del intestino delgado\". \"Cada vez es más claro que el sistema nervioso interactúa directamente con organismos infecciosos de diferentes maneras para influir en la inmunidad. Las bacterias realmente nos ponen nerviosos\", señaló el profesor de Inmunología, en el artículo de la Universidad de Harvard. El segundo cerebro  De acuerdo con una de las autoras del estudio, Nicole Lai, los hallazgos evidencian una importante comunicación entre el sistema nervioso y el sistema inmune: \"Es claramente una calle bidireccional con ambos sistemas enviando mensajes e influyéndose mutuamente para regular las respuestas protectoras durante la infección\". Y es que por algo al intestino se le suele llamar el segundo cerebro. De hecho, tiene más neuronas que la espina dorsal y actúa independientemente del sistema nervioso central."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/oneplus-8-pro-asi-es-telefono-cuatro-nid2354119","date":"14  de abril de 2020  • 14:55","title":"OnePlus 8 Pro: así es el teléfono con cuatro cámaras de OnePlus de 899 dólares","abstract":null,"author":"Europa Press","key_words":"","body":"Después de varias filtraciones\r\n\r\n, \r\n\r\nOnePlus ha presentado la familia OnePlus 8\r\n\r\n, una serie conformada por dos modelos que integran el \r\n\r\núltimo procesador Qualcomm del mercado\r\n\r\n y suben la tasa de refresco de su \r\n\r\npantalla hasta los 120 Hz \r\n\r\nen su versión más completa. De esta forma, la compañía redobla su apuesta por mantenerse como una de referencia de los apasionados de la tecnología, \r\n\r\ncon cuatro cámaras y hasta 12 GB de RAM\r\n\r\n. \"La familia OnePlus 8 es la serie de smartphones más potente y con mejor diseño que hemos creado hasta la fecha\", dijo Peter Lau, \r\n\r\nfundador y CEO de OnePlus\r\n\r\n, durante el evento de presentación, que se ha ofrecido en streaming a todo el mundo. La empresa -con sede en Shenzhen- ha incorporado importantes mejoras en rendimiento, diseño y pantalla en sus nuevos equipos, donde busca destacar algunos elementos como la cámara. Esta será también la primera gama completa de smartphones con \r\n\r\nconectividad 5G\r\n\r\n de la compañía, con la que espera ofrecer a sus usuarios \"una velocidad sin precedentes\". La nueva familia está compuesta por el \r\n\r\nOnePlus 8\r\n\r\n y el \r\n\r\nOnePlus 8 Pro\r\n\r\n, con un precio de partida de \r\n\r\n699 dólares en su modelo más básico (8 GB + 128 GB)\r\n\r\n y situándose entre los \r\n\r\n899 y 999 dólares en la versión Pro, que alcanza los 12 GB de RAM y 256 GB de almacenamiento\r\n\r\n. Los analistas consideran que la inclusió de una antena 5G es la responable, en parte, del aumento de precio respecto de modelos anteriores. \"La experiencia de inmersión que proporciona la pantalla de 120 Hz, líder en la industria, del OnePlus 8 Pro, así como el elegante diseño y la forma compacta del OnePlus 8, ofrecen una experiencia de usuario de primera calidad, nunca antes vista en los dispositivos de la compañía\", ha añadido Pete Lau, que destaca también su estrategia para ofrecer una experiencia 5G a todos sus usuarios.  El OnePlus 8 Pro, nuevo buque insignia de la compañía, cuenta con una pantalla QHD+ Fluid Display de 6,78 pulgadas y una tasa de refresco a 120 Hz. Desde la compañía argumentan que la pantalla de un móvil es la puerta de entrada a todos los contenidos y, por ello, cuidan hasta el más mínimo detalle. Así, mejoran el brillo hasta un máximo de 1300 nits e, incluso, añaden más de 280 mejoras \"para que cada toque, deslizamiento y transición sean más precisos y respondan mejor que nunca\". Por otra parte, incorpora el procesador más avanzando de Qualcomm hasta la fecha, el \r\n\r\nSnapdragon 865\r\n\r\n -junto al \r\n\r\nmódem X55 5G\r\n\r\n- y viene \r\n\r\nequipado con hasta 12 GB de RAM\r\n\r\n. Además, las mejoras de software le permiten lograr una velocidad de memoria hasta un 30 por ciento más rápida, así como una eficiencia energética mejorada de hasta un 20 por ciento, mientras que la tecnología Dolby Atmos proporciona un sonido envolvente a través del conjunto de altavoces duales. En el apartado fotográfico, el \r\n\r\nOnePlus 8 Pro\r\n\r\n cuenta con un sistema de cuatro lentes: con una \r\n\r\ncámara principal de 48 MP con un sensor Sony\r\n\r\n hecho a medida, una \r\n\r\nlente ultra gran angular de 48 MP con un campo de visión de 120 grados\r\n\r\n, un \r\n\r\nteleobjetivo con un zoom de tres aumentos (hasta 30x digital)\r\n\r\n, y una peculiar \r\n\r\ncámara con filtro de color\r\n\r\n. También incorpora novedades en el video, aumentando la potencia e incorporando un sistema de estabilización de imagen híbrida, además de tres micrófonos que mejoran la grabación de audio. El \r\n\r\nOnePlus 8 Pro\r\n\r\n se convierte además en el primer dispositivo de la compañía que incorpora la nueva solución de \r\n\r\ncarga rápida inalámbrica Warp Charge 30 Wireless\r\n\r\n, que permite aportar a la \r\n\r\nbatería de 4510 mAh\r\n\r\n un 50 por ciento de carga en solo 30 minutos, lo que la convierte en una de las soluciones de carga inalámbrica más rápidas de la industria.  El \r\n\r\nOnePlus 8 \r\n\r\nse presenta como el modelo a batir de la marca en especificaciones y precio. Con este terminal, la compañía busca salir de su núcleo de seguidores fieles y captar nuevos clientes. Con un precio de partida de \r\n\r\n699 dólares\r\n\r\n, este terminal incorpora una \r\n\r\npantalla Fluid Display de 6,55 pulgadas\r\n\r\n con una \r\n\r\ntasa de refresco de 90 Hz\r\n\r\n, reservada el año pasado para los tope de gama de la compañía. Este modelo de OnePlus también el \r\n\r\nmismo procesador que el modelo Pro\r\n\r\n y amplía la \r\n\r\nbatería hasta los 4300 mAh\r\n\r\n (con tecnología de \r\n\r\ncarga rápida Warp Charge 30T\r\n\r\n, que permite cargar el 50 por ciento de la batería en solo 22 minutos). Además, con un peso de 180 gramos y un grosor de solo 8 milímetros, se convierte en uno de los teléfonos 5G más compactos y ligeros de la industria.  OnePlus 8\r\n\r\n cuenta incorpora una \r\n\r\ntriple cámara\r\n\r\n, con una \r\n\r\nlente principal de 48 MP (que incorpora el zoom digital)\r\n\r\n, una \r\n\r\nlente ultra gran angular de 16 MP\r\n\r\n con un campo de visión de 116 grados y \r\n\r\nuna lente macro\r\n\r\n. Asimismo, integra un procesador de señal de imagen Spectra 480, que permite generar cuatro veces más píxeles que antes y mejorar el procesamiento de imágenes. Por último, la compañía ha presentado la nueva versión de sus populares \r\n\r\nauriculares inalámbricos\r\n\r\n, \r\n\r\nBullets Wireless Z\r\n\r\n, capaces de ofrecer hasta \r\n\r\n10 horas de reproducción de audio ininterrumpida y una carga rápida de 10 minutos\r\n\r\n. Disponibles en negro y azul, por 49,95 dólares."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/para-ansiosos-youtube-permitira-ver-partes-mas-nid2354057","date":"14  de abril de 2020  • 12:14","title":"Para ansiosos: YouTube permitirá saltar a las partes más interesantes de un video","abstract":null,"author":"Europa Press","key_words":"","body":"Google\r\n\r\n trabaja en una \r\n\r\nnueva función de capítulos para \r\n\r\n\r\nYouTube\r\n\r\n que permitirá a los \r\n\r\nusuarios que no quieren ver por completo los vídeos de larga duración \r\n\r\n\r\npasar a las partes que más puedan interesarles\r\n\r\n. Los capítulos de vídeos se basan en las marcas de tiempo que los creadores incluyen en las descripciones de sus contenidos, según un reporte \r\n\r\npublicado por Android Police\r\n\r\n. \r\n\r\nConocidas como timestamp\r\n\r\n, estas \r\n\r\netiquetas virtuales explican lo que aparecerá\r\n\r\n a medida que se avance en el vídeo - por ejemplo, \r\n\r\nuna introducción, una lista de pros y contras, una conclusión\r\n\r\n-, y el momento en que lo hará. Con esta función, \r\n\r\nla barra de reproducción aparece dividida en fragmentos\r\n\r\n, que se corresponden con las marcas de tiempo previamente determinadas. No obstante, si los creadores no han incluido ninguna en la descripción, los vídeos no aparecerán divididos por capítulos. Según indican en el medio citado, \r\n\r\nlos capítulos han empezado a aparecer a algunos usuarios de la app de YouTube para Android\r\n\r\n."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/coronavirus-asi-es-es-respirador-bajo-costo-nid2354041","date":"14  de abril de 2020  • 11:50","title":"Coronavirus: así es es el respirador de bajo costo que utiliza una Raspberry Pi","abstract":null,"author":"Zoe Thomas","key_words":"","body":"La tecnología puede ser una gran aliada en medio de la \r\n\r\npandemia del nuevo coronavirus\r\n\r\n. Un equipo de ingenieros en Colombia planea someter a pruebas un respirador artificial hecho con piezas relativamente fáciles de conseguir y un \r\n\r\nRaspberry Pi\r\n\r\n, una \r\n\r\nexitosa computadora de bajo costo\r\n\r\n. El diseño y el código de la computadora fueron publicados en Internet en marzo por \r\n\r\nMarco Mascorro\r\n\r\n de California, Estados Unidos, que no tenía experiencia previa en la creación de equipos médicos. El hombre, que es ingeniero de robótica, dijo que construyó el respirador porque sabía que estos dispositivos tenían una gran demanda para tratar la enfermedad covid-19. Su publicación provocó una avalancha de comentarios de los trabajadores de la salud. Y él ha utilizado esos consejos para hacer mejoras en el producto.  \"Soy un verdadero creyente de que la tecnología puede resolver muchos de los problemas que tenemos en este momento específicamente en esta pandemia\", le dijo Mascorro a la BBC. Por su parte, el equipo colombiano que planea probar este nuevo e innovador respirador artificial afirmó que el diseño es importante para el país porque las piezas de los modelos tradicionales podrían ser difíciles de conseguir. El diseño de Mascorro usa solo piezas fáciles de encontrar. Por ejemplo, las válvulas que emplea se pueden conseguir en tiendas de suministros de autos o en comercios que venden artículos de plomería. Está previsto que el respirador sea sometido a una ronda rápida de pruebas en dos instituciones en Bogotá: el Hospital Universitario de la Pontificia Universidad Javeriana y la Universidad de Los Andes. \"La lucha contra la covid-19 es como una carrera\", dijo Omar Ramírez, quien liderará las pruebas. \"Todo el mundo está compitiendo contra la enfermedad, pero en diferentes pistas y lo que determina esas diferentes pistas es el acceso a recursos y experiencia\".  La Raspberry Pi juega un papel clave en el respirador. La invención británica es una placa de computadora pequeña y de bajo costo, que fue creada originalmente para ayudar a enseñar a codificar. Pero en los últimos ocho años fue utilizada para una amplia gama de proyectos electrónicos. Tener una computadora para controlar el respirador es fundamental. Establece la presión de aire, abre y cierra válvulas, y puede regular si un paciente necesita asistencia respiratoria total o parcial. Mascorro diseñó el código y lo publicó de manera abierta (open source, en inglés), lo que significa que cualquiera puede usarlo o modificarlo sin cargo. \"La belleza de desarrollar un sistema centrado en software es que podemos hacer cambios en los procesos sin hacer mucho por el hardware\", explicó.  El respirador funcionará sin parar durante cinco días sobre un conjunto de pulmones artificiales, como parte de las pruebas. Si las supera, la máquina se someterá a ensayos con animales. El equipo colombiano espera comenzar el test en humanos a principios de mayo. Y si ellos también son un éxito, el objetivo es comenzar a usar versiones producidas en masa en pacientes de hospitales a mediados de año. El cronograma refleja la urgencia con que las autoridades colombianas están tratando la pandemia del nuevo coronavirus. Hacer las pruebas y obtener el permiso reglamentario para desplegar dicho equipo normalmente llevaría unos 18 meses. Pero algunos médicos no están convencidos de que esta máquina estará disponible, al menos durante el brote actual. \"Cualquier cosa que pueda proporcionar un respaldo puede ser útil, pero debe probarse adecuadamente para ver si sirve para dar el soporte de oxígeno y presión\", afirmó el doctor Albert Rizzo, director médico de la Sociedad Estadounidense del Pulmón, una ONG con sede en Chicago, Estados Unidos. Sin embargo, Rizzo agregó que el proyecto tiene el potencial de producir respiradores artificiales confiables que podrían usarse durante futuras pandemias."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/covid-x-app-argentina-identifica-contagios-coronavirus-radiografia-nid2354036","date":"14  de abril de 2020  • 11:41","title":"Covid-X: la app argentina que identifica contagios de coronavirus con una radiografía","abstract":null,"author":"Miguel Distefano","key_words":"","body":"En la lucha \r\n\r\ncontra el coronavirus Covid-19\r\n\r\n, todas las herramientas que se puedan conseguir son de un gran valor. Ya sea para ayudar a la tarea diaria que realizan los profesionales de la salud, en la \r\n\r\nbúsqueda de una posible vacuna\r\n\r\n o al diseñar un test para poder \r\n\r\ndiagnosticar a pacientes rápidamente\r\n\r\n, entre otras. Un \r\n\r\ngrupo de jóvenes argentinos\r\n\r\n, tomando como base el proyecto de inteligencia artificial abierto Covid-Net, una red neuronal convolucional, y específicamente el \r\n\r\ntrabajo de origen canadiense\r\n\r\n de la empresa \r\n\r\nDarwin AI\r\n\r\n, creó un software llamado \r\n\r\nCovid-X\r\n\r\n, que analiza \r\n\r\nradiografías o tomografías\r\n\r\n y puede detectar si la persona está infectada del virus que azota y tiene paralizado al mundo. \"Utilizamos big data para analizar las imágenes del torso realizadas con rayos X y, dada una característica particular de la enfermedad, podemos determinar si la persona tiene Covid-19 en 20 segundos\", le dijo a LA NACION el director del proyecto Covid-X, el argentino \r\n\r\nManuel Ponieman\r\n\r\n. Se trata de un software y una app al que se pueden subir las imágenes y las analiza de inmediato corroborando si lo que afectó a los pulmones se trata de Covid-19. Eso sí, la detección recién \r\n\r\nse puede hacer a partir del quinto día\r\n\r\n de estar infectada la persona, porque antes de esa fecha no se observan con precisión las \r\n\r\nalteraciones en los pulmones\r\n\r\n. \"En radiografías o tomografías tomadas a pacientes con patologías como tuberculosis o neumonías con estreptococo, lo que se ve en las imágenes luego de unos días es algo solidificado, compacto. En cambio, el Covid-19 se muestra esparcido en toda la trama pulmonar; \r\n\r\nen la imagen parece una esponja sucia o como la imagen de las ramas en un árbol\r\n\r\n\", aclara Pablo Chamorro, técnico radiólogo en el hospital municipal de Pacheco y docente de la carrera de Radiología de la Cruz Roja filial San Fernando. Una de las críticas que se le realizó al proyecto canadiense original es que no es eficaz para detectar síntomas tempranos de la infección, ni tampoco sirve para los asintomáticos. Sus creadores aclaran que \r\n\r\nno viene a reemplazar a los sistemas de detección actual\r\n\r\n (como por ejemplo el PCR), sino que se suma como una herramienta más para los profesionales que están en la primera línea de defensa. \"Es una forma de hacer un test mucho \r\n\r\nmás económica y veloz que otras\r\n\r\n, que utilizan compuestos químicos e insumen un mayor tiempo de análisis\", agrega Ponieman. \"Un hisopado, si bien se hace rápidamente, requiere tiempo para poder ser analizado correctamente. Una radiografía o una tomografía, que es más completa, se hace en minutos, se digitaliza y este software promete una respuesta en pocos segundos, lo que permitiría reducir mucho los tiempos\", confirma Chamorro. Sus creadores aclaran que \"se está utilizando en Estados Unidos, Europa, Israel y China. Funciona como \r\n\r\nsistema complementario para eliminar falsos positivos\r\n\r\n\". Pero surgieron algunas dudas y temores en los centros de salud de algunos países, especialmente porque al tomar imágenes de pacientes ya infectados, el virus puede esparcirse a los equipos utilizados y contagiar a otros pacientes, incluso a los técnicos que efectúan las radiografías y tomografías. Si bien eso es algo que puede solucionarse con una cuidada limpieza posterior siguiendo los protocolos establecidos, también se debe tener en cuenta que las radiaciones ionizantes en una tomografía computada de tórax son de 100 a 200 veces mayores que con una radiografía. Por todo eso, la CDC (Centro para el Control y la Prevención de Enfermedades, agencia del Departamento de Salud y Servicios Humanos de los Estados Unidos) recomendó no utilizar tomografías computadas para detectar el Covid-19. Aún en fase experimental, \r\n\r\nel proyecto diseñado por un equipo de 10 personas\r\n\r\n (con estudiantes del ITBA, la UADE y la Universidad Nacional de San Juan, entre otros) necesita alimentarse de mucha cantidad de imágenes a analizar, de manera que el algoritmo utilizado pueda generar una mejor determinación de cómo tomar las decisiones: es decir, detectar la acción del virus en los pulmones. Por ahora se analizaron 6000 imágenes a nivel mundial, de los cuales 110 fueron realizados en la Argentina, donde el sistema mostró \r\n\r\nuna eficacia del 98 por ciento, según sus desarrolladores. Si bien está diseñado para actuar en este momento tan especial donde el Covid-19 sigue expandiéndose en forma imparable por todo el planeta, este software podría ser útil posteriormente, ya que \r\n\r\npodrá detectar también EPOC, enfermedades restrictivas, bronquiectasias y hacer el seguimiento de enfermedades fibroquísticas\r\n\r\n. El proyecto por ahora se presentó ante el Conicet y está siendo analizado por algunos profesionales médicos, que proveyeron las imágenes para el análisis. Igualmente, para pasar a la etapa de ejecución estiman que necesitarían efectuar, al menos, 1500 pruebas. Luego debe ser aprobado por el Ministerio de Salud de la Nación. Además de tener que esperar los procedimientos habituales para que pueda ser usado, un problema a superar en la Argentina es la escasez de tomógrafos y la falta de digitalización de las radiografías en algunos hospitales públicos. De esta manera, podría transformarse en una opción más para detectar la presencia del virus en pequeñas poblaciones o regiones donde no es posible efectuar los tests, ya que una radiografía es algo mucho más sencillo de realizar."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/hay-medio-millon-contrasenas-expuestas-internet-pero-nid2354005","date":"14  de abril de 2020  • 11:30","title":"Hay medio millón de contraseñas expuestas en Internet, pero esta vez la culpa no fue de Zoom","abstract":null,"author":"","key_words":"","body":"Más de \r\n\r\n500.000 cuentas de Zoom\r\n\r\n\r\nestán a la venta en el mercado negro de Internet\r\n\r\n, según un \r\n\r\nreporte del sitio Bleeping Computer\r\n\r\n. En un análisis de la exposición de estos datos, a la venta por unos pocos centavos de dólar e incluso gratis, esta información fue recopilada por el uso de contraseñas ya utilizadas en anteriores ataques informáticos. De esta forma, las \r\n\r\ncredenciales de identificación se obtuvieron sin atacar a Zoom\r\n\r\n, y los \r\n\r\ndatos personales fueron recolectados tras validar los registros ya expuestos en Internet\r\n\r\n y \r\n\r\npor el reciclado de contraseñas\r\n\r\n que hicieron los usuarios del servicio de videollamadas. De esta forma, \r\n\r\nsin un hackeo directo a Zoom\r\n\r\n, los \r\n\r\ndelincuentes informáticos aprovecharon una mala práctica de los usuarios que repiten y reutilizan contraseñas de diferentes servicios\r\n\r\n. La \r\n\r\nrecopilación de estos datos fue un trabajo manual\r\n\r\n en una técnica de ataque informático indirecta conocida como \r\n\r\n\r\ncredential stuffing\r\n\r\n\r\n, según Bleeping Computer. Esta modalidad consiste en \r\n\r\ncomparar y validar los datos personales de filtraciones previas\r\n\r\n, como nombres de usuarios, correo electrónico y claves, \r\n\r\ncon la base de datos de Zoom\r\n\r\n. \r\n\r\nDe esta forma logran detectar aquellas cuentas que reutilizan contraseñas en diferentes servicios online\r\n\r\n. Este listado se ofrecía en la Dark Web\r\n\r\n y en diversos foros online con el objetivo de realizar actos de vandalismo digital en Zoom, una actividad conocida como Zoombombing, dijo por su parte la \r\n\r\nfirma de seguridad informática Cyble\r\n\r\n. Los investigadores lograron adquirir una \r\n\r\nbase de 530 mil cuentas\r\n\r\n con direcciones de correo electrónico, contraseñas, datos personales y el pin de ingreso a las salas de reunión \r\n\r\npor unos 1000 dólares\r\n\r\n. Es por eso que, más allá de este incidente puntual, el uso de \r\n\r\ncontraseñas únicas es la mejor técnica de seguridad de seguridad\r\n\r\n para evitar este tipo de ataques. Ante la duda, el sitio \r\n\r\nHave I Been Pwned\r\n\r\n ofrece un servicio online para chequear si la cuenta utilizada ya fue expuesta en Internet. En estos casos, los \r\n\r\ngestores de contraseñas\r\n\r\n como \r\n\r\nLastPass, 1Password o KeepPassX\r\n\r\n son recursos fundamentales para administrar \r\n\r\ncontraseñas únicas para cada servicio online\r\n\r\n sin apelar a la memoria y a la necesidad de repetir combinaciones."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/apple-google-quieren-salvar-mundo-no-perdamos-nid2354007","date":"14  de abril de 2020  • 10:04","title":"Apple y Google quieren salvar el mundo: no los perdamos de vista","abstract":null,"author":"Valentín Muro","key_words":"","body":"\"Apple y Google se asocian para rastrear contactos por la pandemia\" son las once palabras más tenebrosas del castellano, \r\n\r\nsegún el crítico Evgeny Morozov\r\n\r\n. Claro que esta es una exageración -alcanza con leer cualquier titular de los últimos dos meses para encontrar ejemplos de noticias más terribles- pero hay algunas buenas observaciones que podemos hacer \r\n\r\nsobre lo que podría implicar el esfuerzo conjunto de estas empresas\r\n\r\n. En resumidas cuentas, lo que esta iniciativa conlleva es que cualquier persona con un teléfono celular pueda ser alertada en caso de haber estado cerca de alguien que haya dado positivo de Covid-19, la enfermedad respiratoria a veces mortal provocada por el nuevo \r\n\r\ncoronavirus\r\n\r\n. Esto obedece a que, según los especialistas en salud, en la contención de la pandemia las dos herramientas más poderosas son el \r\n\r\ndistanciamiento social\r\n\r\n y el \r\n\r\nrastreo de contactos\r\n\r\n. Y de ellas depende la posibilidad de un eventual retorno a la normalidad, aunque lo más probable sea que \r\n\r\nel nuevo normal nada tenga que ver con lo que conocíamos\r\n\r\n.  Como ambas compañías se apresuraron a aclarar, \r\n\r\nel propósito no es rastrear la ubicación actual o la identidad de los usuarios\r\n\r\n sino únicamente capturar datos acerca de qué teléfonos estuvieron cerca de otros, aprovechando la tecnología Bluetooth que muchos celulares poseen. El plan tendrá \r\n\r\ndos etapas\r\n\r\n. En la \r\n\r\nprimera\r\n\r\n, a presentarse en mayo, se incorporará una API (en pocas palabras, el modo en el que las máquinas se comunican entre sí) que proveerá de las funciones para el rastreo de contactos por Bluetooth. Esto hará posible que las autoridades sanitarias -o privados autorizados- de cada país puedan lanzar aplicaciones con esta función. Ambas compañías se comprometen a revisar las aplicaciones que se ofrezcan, muy probablemente permitiendo una sola por país. En la \r\n\r\nsegunda \r\n\r\netapa implementarán la funcionalidad de rastreo de contactos directamente en sus sistemas operativos. Con el anuncio se presentaron \r\n\r\nversiones preliminares de las especificaciones técnicas\r\n\r\n, que describen de qué modo se utilizará la tecnología Bluetooth, cómo se garantizará la privacidad de las comunicaciones, y cuál será la información que se intercambiará entre teléfonos y con los servidores que apoyen esta tecnología. Esta función ya no requerirá de una app específica para funcionar. En ambos casos, el uso de la funcionalidad será \r\n\r\nopt-in\r\n\r\n, esto es, cada usuario deberá \r\n\r\nelegir explícitamente si desea participar\r\n\r\n. Sin embargo, y como es de esperarse, podrían presentarse escenarios en los que \r\n\r\nla presión para participar\r\n\r\n termine disolviendo el aspecto voluntario. En la Argentina, por ejemplo, desde el 23 de marzo \r\n\r\nes obligatorio el uso de la aplicación de autodiagnóstico\r\n\r\n de COVID-19 del Ministerio de Salud para toda persona que ingrese al país. Es razonable esperar que, una vez implementada la capacidad tecnológica, la aplicación del gobierno incorpore el rastreo de contactos y, en consecuencia, vuelva obligatoria esta función no solo para quienes ingresen al país, sino también como una de las ideas para monitorear un \r\n\r\nlevantamiento paulatino de la cuarentena\r\n\r\n. Es por esto que el aspecto optativo de la capacidad tecnológica en la que trabajan Apple y Google debe tomarse con pinzas.  Asimismo, una vez que esta función sea parte del sistema operativo de nuestros teléfonos, \r\n\r\npodría volverse difícil saber con exactitud si está siendo utilizada\r\n\r\n o no y por qué aplicaciones, al menos para un usuario sin conocimientos técnicos. De esto no podremos dar cuenta hasta no contar con la documentación definitiva, pero la incógnita ya puede vislumbrarse. A pesar del horror que esta noticia pudo causar en Morozov, la respuesta no ha sido negativa, aunque la mayoría de comentarios fueron -sobre todas las cosas- precavidos. Wojtek Wiewiorowski, el Supervisor Europeo de Protección de Datos (SEPD), \r\n\r\nremarcó que\r\n\r\n\"hace falta analizar más la iniciativa, pero a primera vista parece cumplir con los requisitos de optatividad, protección de datos por diseño e interoperabilidad paneuropea\". Esto es así porque, \r\n\r\nen el mapa de las opciones tecnológicas para el rastreo de contactos\r\n\r\n, muchas de las propuestas rivales terminan siendo más invasivas para la privacidad y la seguridad de los datos que aquella que proponen Google y Apple. Tal es el caso, con distintos matices, de las implementaciones en \r\n\r\nChina\r\n\r\n, \r\n\r\nIsrael\r\n\r\n, \r\n\r\nSingapur\r\n\r\n o \r\n\r\nCorea del Sur\r\n\r\n. El rastreo de contactos no es una nueva herramienta; se la aprovecha desde hace mucho tiempo en la epidemiología para identificar posibles contagios a partir de la detección de un paciente infectado. Uno de los casos más frecuentes se da ante un resultado positivo de una enfermedad de transmisión sexual, donde se sugiere (o incluso se exige) la notificación de este resultado a parejas sexuales de la persona infectada. En la mayoría de estos casos el rastreo puede realizarse manualmente, pero lo que sucede con el nuevo coronavirus es que los números son tales que rápidamente exceden cualquier posibilidad de un rastreo manual. Por ejemplo, luego de una fiesta en Westport, Connecticut, las autoridades sanitarias llegaron a armar una lista con tantos contactos que \r\n\r\neventualmente abandonaron el esfuerzo de rastrearlos\r\n\r\n. Sin el andamiaje tecnológico pertinente, tal como el que gobiernos y empresas como Apple y Google proponen, los Estados se creen incapaces de explotar los beneficios del rastreo de contactos. La solución de Apple y Google podría salvar una de las limitaciones del rastreo de contactos clásico: solo podemos decir a quién nos expusimos si conocemos a esa persona. Pero si nos diagnosticaron Covid-19 y anduvimos dando vueltas por la ciudad no podríamos decir cerca de quiénes estuvimos. La promesa que Apple y Google explotan es la de poder alertar también a esa persona, siempre y cuando ambas tengan la aplicación, aunque no queda claro cuál es el umbral de tiempo en proximidad que generará una alerta, ni cómo se evitará alertar a más personas de las que podrían efectivamente haber estado en riesgo de contagio. Este es el problema de los falsos positivos: dos usuarios de la app pueden estar cerca accidentalmente sin contacto físico, en un semáforo o siendo vecinos en un edificio de departamentos. Pero también existe el riesgo de aquellos casos que pasen por debajo del radar, como en el contacto entre dos personas que no lleven el teléfono encima o interactúen con objetos infectados en distintos momentos. Y queda el problema de la adopción:, este tipo de esfuerzos requieren de una amplia participación. Pero incluso si eso se cumpliera, \r\n\r\nel rastreo de contactos por sí solo no alcanza\r\n\r\n: se necesitan testeos masivos, tratamientos efectivos y, eventualmente, una vacuna. Como señala \r\n\r\nSalvatore Iaconesi en Il Manifesto\r\n\r\n, este anuncio claramente trasciende sus características técnicas y es, en cambio, una demostración de peso político y social de parte de estas empresas. Entre ambas se reparten la virtual totalidad de dispositivos móviles en el mercado, \"nuestras más preciadas extensiones existenciales\", en palabras de Iaconesi. Esto es lo que les permite ejercer, voluntariamente o no, \"un inmenso poder psicológico, cognitivo, perceptivo, relacional y social\" sobre casi tres mil millones de personas. Incluso la \"manera europea\" de resolver las cuestiones de privacidad que este tipo de tecnología suscita, a través de \r\n\r\nuna propuesta de código abierto\r\n\r\n para el rastreo de contactos en la que trabajan más de un centenar de académicos de diversas instituciones y países, ha quedado en jaque por esta situación. Apple y Google han incorporado las principales características de privacidad incluidas allí, pero en un marco corporativo y, hasta ahora, no auditable por terceros, por lo que no queda otra salida más que confiar en estas empresas. Este es solo un ejemplo más de ocasiones en las que plataformas de gigantes tecnológicos han ofrecido soluciones gratuitas superadoras de cualquier esfuerzo gubernamental o comunitario en cuestiones culturales, educativas, académicas, organizacionales y de infraestructura, entre otras. Las propuestas de las grandes empresas tecnológicas, generalmente efectivas y de indudable valor, tienden a saltearse cualquier proceso deliberativo o de toma de decisiones del orden de lo público. Incluso considerando la urgencia de esfuerzos para controlar una crisis global, las implicancias de las soluciones tecnológicas no deberían apresuradamente obviar el análisis crítico de las consecuencias sociales, políticas, y culturales de su adopción. Estas son, sin más, \r\n\r\nalgunas de las cuestiones que se discuten\r\n\r\n en el desarrollo de alternativas \r\n\r\nrespetuosas de los derechos\r\n\r\n para el rastreo de contactos. Es profundamente tentador recibir con algarabía las noticias de que Apple y Google se unen en pos de salvar a la humanidad. Pero es ante la precariedad de las propuestas de nuestras instituciones (puestas frente a pruebas de estrés sin precedentes recientes) que debemos tener precaución de entregar las llaves a \"instituciones globales de facto\", como las bautiza Iaconesi. Evgeny Morozov seguro sea una persona indispensable para cualquier cena en la que nos propongamos discutir sobre tecnología, alzando nuestras voces por momentos. No siempre es posible coincidir con él en cada una de sus observaciones, pero es imposible dejar de escucharlo. En su diatriba en contra del \"solucionismo como solución\" a los problemas que nos presenta la pandemia, \r\n\r\npublicada hace unos días en Le Monde diplomatique\r\n\r\n, hace un buen repaso de la forma en que las respuestas tecnológicas a la pandemia han acotado todo debate a la falsa dicotomía entre privacidad y salud pública. Su argumento es que carecemos de proyectos políticos que hayan priorizado la asistencia mutua y la solidaridad por encima del consumo individual. \"Las plataformas digitales pueden utilizarse para diversos propósitos, como el activismo, la movilización y la colaboración, pero esos usos suelen pagarse caros, incluso si el costo no es obvio\", acota. Paradójicamente, el escenario al que esto nos enfrenta es muy similar a aquel del que Occidente quiere escapar a como dé lugar: el de aquellos estados asiáticos que ejerciendo un minucioso control sobre su población pudieron aplicar políticas de contención que, aparentemente, han resultado prometedoras. Morozov concluye en una clásica nota propia a su estilo donde advierte del peligro de dar demasiado poder a empresas privadas que puedan terminar allanando el camino hacia el autoritarismo \"aunque con términos hipócritas como 'valores democráticos', 'mecanismos de control' y 'derechos humanos'\". Con palabras mucho más medidas, \r\n\r\nFederico Guerrini escribió en Forbes\r\n\r\n acerca del \"lado oscuro de la colaboración de Apple y Google contra el Covid-19\". Pero más allá del tono, sus palabras se alinean bastante bien con las de Morozov. Lo que Guerrini señala es que si bien no debería preocuparnos tanto que Apple y Google preserven nuestra privacidad -\"después de todo, quién más que ellos tiene una posición más privilegiada para hacerlo\", sino que la implementación de su solución bien podría continuar cimentándolos como los aliados por defecto para los gobiernos de todo el mundo en la digitalización de los servicios para el cuidado de la salud de los ciudadanos. Incluso sin sospechar de las buenas intenciones de Apple y Google, esta situación sin precedentes hace de excusa perfecta para enmarcar este proceso de digitalización en términos que los benefician. \"Es cierto que estas dos empresas no proveen una app\", argumenta, \"pero el mero hecho de que controlen el campo de juego tiene consecuencias que no pueden ser subestimadas\". Hace no muchos días las discusiones en torno a soluciones para el rastreo de contactos, como la propuesta europea, se enfocaban en la dificultad de encontrar un equilibrio entre preocupaciones sanitarias, tecnológicas y los valores democráticos, con los Estados al centro de la discusión. \"En un par de días el debate viró completamente\", agrega. Alcanzó con un comunicado de prensa para que la discusión pasara de las minucias para lograr acopiar datos de una forma que respetara la privacidad siguiendo principios constitucionales hacia uno acerca del marco tecnológico que habría de garantizar dichas preocupaciones sin esfuerzo. Nuevamente, aparece la preocupación por el carácter optativo de esta solución. Si los diferentes gobiernos fueran a adoptar este esquema como la forma de interactuar con los servicios de salud, se volverá irrelevante su supuesto carácter optativo. Y el peligro está, precisamente, en que Apple y Google sean quienes garanticen estas interacciones obligadas. Como tiende a suceder con las soluciones temporales a problemas urgentes, y con algunos impuestos en la Argentina, su permanencia suele trascender lo imperante de su incorporación. Muchas innovaciones potencialmente invasivas se presentan como convenientes y por lo tanto en alguna medida inevitables. \"Una pandemia parece ser una oportunidad imperdible\", recalca Guerrini. Es oportuno señalar que ninguna de estas críticas apunta a que las intenciones de Apple o Google no sean genuinas o que detrás de su colaboración haya un intrincado plan malvado de dominación mundial. Al contrario, de lo que debemos percatarnos es de que la implementación masiva de soluciones tecnológicas tiende a desencadenar consecuencias previsibles e imprevisibles con efectos duraderos mucho más allá del punto en el tiempo en el que fueron adoptadas. En nuestro afán porque todo este incordio se termine la tentación de ceder ante quien ofrezca soluciones es especialmente difícil de desafiar. Y más aún cuando poderes económicos y políticos tienden a converger en una alianza de conveniencias mutuas. Pero la cuestión de los derechos básicos como la privacidad y el acceso a la salud de frente a las tecnologías es fundamental para la sociedad, y repercute no solo en lo inmediato sino en nuestras capacidades futuras para imaginar y realizar las sociedades en las que queremos vivir. Ninguna emergencia debería reducir un universo de posibilidades a una falsa dicotomía entre derechos fundamentales y el cuidado de la salud."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/pikachu-earbuds-asi-son-auriculares-inalambricos-razer-nid2353797","date":"13  de abril de 2020  • 17:54","title":"Pikachu Earbuds: así son los auriculares inalámbricos de Razer para fanáticos de Pokémon","abstract":null,"author":"","key_words":"","body":"Los \r\n\r\nfanáticos \r\n\r\nde \r\n        \r\n        \r\nPokémon\r\n\r\n        \r\n\r\n pronto tendrán unos \r\n\r\nauriculares inalámbricos a medida\r\n\r\n con los \r\n\r\nPikachu Earbuds\r\n\r\n de Razer, un modelo que cuenta con un \r\n\r\nestuche de carga\r\n\r\n con un diseño que se asemeja a una \r\n\r\npokébola\r\n\r\n. Este modelo inalámbrico \r\n\r\ntipo earbuds\r\n\r\n saldrá a la venta en China el 16 de abril con un precio estimado de \r\n\r\nunos 120 dólares\r\n\r\n. En el detalle técnico, los earbuds de Razer tienen \r\n\r\nprestaciones básicas\r\n\r\n, con una \r\n\r\nautonomía de uso de unas tres horas\r\n\r\n. Sin embargo, la base de carga con el distintivo \r\n\r\ndiseño pokéball ofrece hasta cinco recargas\r\n\r\n. Salvo los ajustes de silicona para un agarre a medida, los auriculares Pikachu Razer no se destacan por otras prestaciones adicionales, ya que tampoco ofrecen un sistema de cancelación activa de ruido, como los \r\n\r\nAirPods Pro de Apple\r\n\r\n o los WF-1000XM3 de Sony. Al margen de estas comparaciones, para los fanáticos de Pokémon toda la gracia de estos nuevos auriculares earbuds de Razer estará en el distintivo estuche de carga, más allá de sus limitadas prestaciones."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/motorola-presentara-su-telefono-insignia-pantalla-curva-nid2353789","date":"13  de abril de 2020  • 17:24","title":"Motorola presentará su teléfono insignia con pantalla curva el 22 de abril","abstract":null,"author":"Europa Press","key_words":"","body":"Motorola \r\n\r\nha anunciado que celebrará un evento de presentación el próximo día 22 de abril en el que mostrará su \r\n\r\npróximo buque insignia\r\n\r\n, un equipo con contará con \r\n\r\npantalla con bordes curvos\r\n\r\n. Se especula que \r\n\r\neste modelo será el esperado Edge\r\n\r\n, un \r\n\r\nteléfono que estará disponible disponible en dos versiones\r\n\r\n y que marca el \r\n\r\nregreso de la firma al segmento tope de gama de los smartphones\r\n\r\n. Así lo ha anunciado la compañía\r\n\r\n a través de una publicación en su \r\n\r\ncuenta de oficial de Twitter\r\n\r\n, donde ha informado que su evento de presentación tendrá lugar el día 22 de abril a las 11.00 horas CDT (lunes a las 13 hora argentina). Junto con el anuncio, Motorola ha compartido también un vídeo protagonizado por formas redondeadas en el que aparece el lateral de un teléfono con pantalla con bordes curvos pronunciados, cercana a los 90 grados.  De forma previa, el analista Evan Blass, conocido por sus filtraciones \r\n\r\ncomo @evleaks\r\n\r\n, adelantó algnas imágenes del posible equipo que planea lanzar Motorola. Se espera que esté disponible en dos modelos, el más completo denominado Edge+ con procesador Qualcomm Snapdragon 865, 5G y 5000 mAh de batería, junto con otra versión Edge equipada con un Snapdragon 765, 5G y una batería de 4500 mAh."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/este-es-drone-equipado-luz-ultravioleta-desinfecta-nid2353779","date":"13  de abril de 2020  • 16:55","title":"Este es el dron equipado con luz ultravioleta que desinfecta habitaciones y combate al coronavirus","abstract":null,"author":"","key_words":"","body":"Para facilitar el trabajo de desinfección y proteger a los operarios, diversas empresas tecnológicas comenzaron a desarrollar diversas propuestas para automatizar la tarea de limpieza \r\n\r\nen tiempos de pandemia\r\n\r\n. En este contexto, la firma \r\n\r\nDigital Aerolus\r\n\r\n presentó un \r\n\r\ndrone de interior\r\n\r\n que \r\n\r\ndesinfecta habitaciones\r\n\r\n con un potente sistema de \r\n\r\nluces ultravioletas de banda C (UVC)\r\n\r\n con el objeto de \r\n\r\ncombatir la presencia del coronavirus covid-19 y otros virus y gérmenes\r\n\r\n en espacios comunes. A diferencia de otros \r\n        \r\n        \r\ndrones\r\n\r\n        \r\n\r\n que operan en espacios abiertos, el modelo \r\n\r\nAertos 120-UVC\r\n\r\n tiene la \r\n\r\ncapacidad de funcionar sin necesidad de GPS o sensores especiales\r\n\r\n para realizar sus tareas. De esta forma, el drone de Aerolus combina la emisión de luces ultravioleta de forma remota para \r\n\r\ndesinfectar habitaciones sin intervención humana\r\n\r\n. Sus creadores aseguran que este tipo de vehículos aéreos controlados a distancia pueden facilitar las tareas de limpieza y desinfección en tiendas, instalaciones sanitarias o depósitos. \"El uso de la luz UVC como desinfectante no es nuevo, pero nuestro método sí lo es, ya que ayuda a las personas a estar seguras en medio de la pandemia\", dijo Jeff Alholm, cofundador de Digital Aerolus.  Con una autonomía de vuelo de unos 5 minuto, el drone está equipado con 36 luces LED UVC de 265 nm de intensidad óptica que aseguran una desinfección de un 99 por ciento en áreas de dos metros cuadrados. Como antecedente, \r\n\r\nla firma danesa UVD Robots\r\n\r\n desarrolló un equipo autónomo que puede recorrer habitaciones, pasillos y espacios comunes de los hospitales mediante un sistema de luz ultravioleta. De esta forma, el sistema promete eliminar cualquier virus o microorganismo sin intervención humana, tanto en superficies como en el aire."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/crean-sitio-web-sonidos-oficina-ambientar-trabajo-nid2353746","date":"13  de abril de 2020  • 16:08","title":"¿Extrañás tu lugar de trabajo? Este sitio ofrece los sonidos de la oficina para ambientar el trabajo en casa","abstract":null,"author":"","key_words":"","body":"La cuarentena por la \r\n\r\npandemia de coronavirus\r\n\r\n transformó la rutina cotidiana de muchos trabajadores, que \r\n\r\npasaron a realizar sus tareas desde casa\r\n\r\n. De esta forma, los días de \r\n\r\ndistanciamiento social\r\n\r\n pasan \r\n\r\nmarcados por el (relativo) silencio del hogar\r\n\r\n, lejos de los habituales ruidos de fotocopiadoras, \r\n\r\nsin el murmullo de las conversaciones en la oficina\r\n\r\n o de la espera de los visitantes en una recepción. Para paliar esta nostalgia por los sonidos mundanos de la rutina laboral\r\n\r\n, la agencia creativa Kids Creative Agency creó \r\n\r\n\r\nI miss the office,\r\n\r\n\r\n un simple y efectivo sitio web \r\n\r\nimisstheoffice.eu\r\n\r\n que despliega esos \r\n\r\nruidos típicos de una oficina\r\n\r\n para \r\n\r\nambientar las jornadas de trabajo remoto en casa\r\n\r\n durante la cuarentena. Sillas que rechinan, aspiradoras, las campanillas de un teléfono fijo y las conversaciones de fondo son algunas de las opciones disponibles que se pueden ajustar a gusto.  También se puede ajustar la cantidad de oficinistas que circulan por esta oficina virtual, ideal para aquellos que añoran los ruidos cotidianos en sus jornadas laborales. Cada objeto virtual se puede activar de forma individual para recrear diferentes estados de ambiente desde una de las pestañas del navegador web."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/velvet-lg-presenta-diseno-tendra-su-nueva-nid2353700","date":"13  de abril de 2020  • 13:45","title":"Velvet: LG presenta el diseño que tendrá su nueva generación de smartphones","abstract":null,"author":"Europa Press","key_words":"","body":"LG ha puesto nombre a la próxima familia de smartphones\r\n\r\n en la que está trabajando, que \r\n\r\nse conocerá como Velvet\r\n\r\n en lugar de seguir con los \r\n\r\nnombres compuestos de números y letras\r\n\r\n, y se enfocará en proporcionar a los usuarios dispositivos con \r\n\r\n\"diseños distintivos y elegancia táctil\"\r\n\r\n. El primer teléfono móvil de la familia \r\n\r\nLG Velvet\r\n\r\n hará uso del diseño presentado por la compañía la pasada semana, \r\n\r\ncon bordes curvos simétricos en la parte posterior y el frontal\r\n\r\n. El \r\n\r\nnuevo diseño de LG\r\n\r\n también cuenta con una \r\n\r\ncámara trasera con diseño conocido como raindrop\r\n\r\n, con tres lentes en forma de gotas de lluvia redondas que caen alineadas en vertical y de tamaño descendente, incluido el módulo flash. Ahora, \r\n\r\nLG \r\n\r\nha confirmado que este dispositivo se conocerá como \r\n\r\nLG Velvet\r\n\r\n, y que ejemplifica la filosofía de la compañía de de proporcionar un teléfono móvil \r\n\r\n\"agradable a la vista y al tacto\"\r\n\r\n, como informa la empresa surcoreana en un comunicado. LG Velvet\r\n\r\n llega como respuesta a una situación en la que \"los \r\n\r\nsmartphones \r\n\r\nde hoy en día \r\n\r\nse están volviendo más y más parecidos y difíciles de distinguir\r\n\r\n solo por sus especificaciones\".  Con este dispositivo, \r\n\r\nLG ha optado por dejar de utilizar nombres alfanuméricos\r\n\r\n, basados en números y letras, como sus actual \r\n\r\nseries G y V de gama alta y K y Q de gama media\r\n\r\n, entre otras. En su lugar \r\n\r\nempleará \"nombres familiares y expresivos\"\r\n\r\n, como es el caso de velvet, terciopelo en inglés, que hace referencia a la \r\n\r\n\"fluidez brillante y la suavidad premium\"\r\n\r\n del dispositivo. \"Nuestro cambio de denominación refleja las tendencias actuales poniendo el foco en los gustos personales únicos y en la emoción con un mayor énfasis en el diseño\", ha asegurado el vicepresidente senior de Estrategia de Producto en LG Mobile, \r\n\r\nChang Ma\r\n\r\n."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/coronavirus-como-es-plan-apple-google-rastrear-nid2353675","date":"13  de abril de 2020  • 12:28","title":"Coronavirus: cómo es el plan de Apple y Google para rastrear el contagio de Covid-19 con tu teléfono","abstract":null,"author":"","key_words":"","body":"Dos gigantes de la tecnología sellan una alianza para rastrear el \r\n\r\ncoronavirus\r\n\r\n... Y todo desde tu teléfono. \r\n\r\nApple y Google anunciaron este viernes que desarrollan un sistema en conjunto\r\n\r\n para alertar a las personas si han entrado en contacto recientemente con otras que dieron \r\n\r\npositivo por Covid-19\r\n\r\n. Los dos gigantes indicaron que, en un inicio, ayudarán a que las aplicaciones que ya se utilizan para estos fines funcionen de manera eficiente, pero que su objetivo último es prescindir de estas y crear mecanismos más simples. En criterio de ambas empresas, el enfoque \r\n\r\nrespetará cuestiones de privacidad\r\n\r\n y las personas participarían de forma voluntaria y anónima. El método de rastreo de contactos\r\n\r\n funcionaría mediante el uso de las señales Bluetooth\r\n\r\n de los teléfonos inteligentes que serían utilizadas en un mecanismo de datos encriptados para alertar potenciales riesgos de contagio. El rastreo de contactos busca \r\n\r\nidentificar y alertar a las personas\r\n\r\n que han estado cerca de alguien contagiado de coronavirus.Los teléfonos inteligentes pueden ser utilizados para determinar rápida y automáticamente si alguien ha estado en contacto con alguien enfermo. Y, según las compañías, \r\n\r\nno se registrarían datos de ubicación GPS ni información personal\r\n\r\n.  \"La privacidad, la transparencia y el consentimiento son de suma importancia en este esfuerzo y esperamos construir esta funcionalidad en consulta con las partes interesadas\", indicaron en un comunicado conjunto. \"Publicaremos abiertamente información sobre nuestro trabajo para que otros la analicen\", agregaron. El presidente de Estados Unidos, Donald Trump, sin embargo, indicó que su gobierno necesitaba tiempo para considerar el desarrollo de la tecnología. \"Es muy interesante, pero mucha gente se preocupa por la libertad individual\", dijo durante una conferencia de prensa de la Casa Blanca. El Supervisor de Protección de Datos de la Unión Europea, por su parte, fue más positivo hacia la idea. \"La iniciativa requerirá una evaluación adicional. Sin embargo, después de una rápida mirada, parece marcar las casillas correctas en cuanto a la elección del usuario, la protección de datos por diseño y la interoperabilidad paneuropea\", aseguró. Más allá de las cuestiones de privacidad, otros han señalado que el éxito de la iniciativa dependerá de que se haga la prueba de covid-19 a suficientes personas, algo que no ocurre en muchos países. Apple y Google están detrás de los dos sistemas operativos con los que funcionan la gran mayoría de los teléfonos inteligentes del mundo. Algunos países, como \r\n\r\nSingapur, Israel, Corea del Sur y Polonia, ya están utilizando los teléfonos\r\n\r\n de las personas para emitir alertas de contagio de coronavirus. Otras autoridades sanitarias, como las de Reino Unido, Francia y Alemania, están trabajando en iniciativas propias. Según reportes, diversos estados de EE.UU. están a punto también de adoptar una aplicación.  Es por eso que Apple y Google tienen como objetivo brindar coherencia a todo esto al permitir que las aplicaciones existentes se adapten para incluir su solución conjunta. Esto haría que las aplicaciones fueran interoperables, por lo que el seguimiento de contactos continuaría funcionando mientras las personas viajan al extranjero y entran en contacto con personas que usan una herramienta diferente. Si tiene éxito, el esquema podría ayudar a los países a relajar los confinamientos y las restricciones fronterizas. Apple y Google han publicado detalles de las\r\n\r\n especificaciones de criptografía \r\n\r\nque planean usar para salvaguardar la privacidad y detalles del papel que desempeñará el Bluetooth. Las dos compañías esperan \r\n\r\nlanzar inicialmente a mediados de mayo\r\n\r\n un mecanismo llamado bloque de creación de software o interfaz de programación de aplicaciones, lo que permitiría que las aplicaciones de terceros se puedan sincronizar. Los registros de las identificaciones digitales involucradas se almacenarían en servidores de computadoras remotas, pero las compañías dicen que no se podrían usar para desenmascarar la verdadera identidad de un individuo específico. Además, el proceso de correspondencia de contactos se llevaría a cabo en los teléfonos en lugar de hacerlo de forma centralizada en servidores. Según indicaron, la segunda fase de la iniciativa implicará la creación de capacidades de seguimiento de contactos en los sistemas operativos iOS y Android y los usuarios podrían activar y desactivar este modo sin tener que descargar una aplicación. Por eso las empresas valoran incluir esta herramienta en futuras actualizaciones de sus sistemas operativos, lo que facilitaría eliminarla una vez que se controle la pandemia."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/iphone-pro-apple-prepara-nuevo-celular-triple-nid2353653","date":"13  de abril de 2020  • 11:34","title":"iPhone Pro: Apple prepara un nuevo celular con triple cámara y con el diseño del iPad Pro","abstract":null,"author":"","key_words":"","body":"La \r\n\r\npandemia de coronavirus Covid-19\r\n\r\n no detiene los planes de \r\n\r\nfuturos lanzamientos de Apple\r\n\r\n, que tiene todo listo para \r\n\r\nlanzar sus nuevos iPhone\r\n\r\n, \r\n\r\nsucesores del iPhone 11 y iPhone 11 Pro\r\n\r\n. Según un \r\n\r\nreporte de Bloomberg\r\n\r\n, los celulares \r\n\r\ntendrán un aspecto similar al diseño implementado en el iPad Pro\r\n\r\n, con \r\n\r\nbordes rectos y pantallas planas\r\n\r\n. Esto marca una diferencia respecto de los últimos lanzamiento de Apple, con un display basado en bordes redondeados. En el detalle técnico, además de las mejoras internas en el procesador, la nueva generación de \r\n\r\niPhone Pro\r\n\r\n estarán \r\n\r\nequipados con tres cámaras\r\n\r\n, acompañado por el \r\n\r\nsistema LIDAR 3D\r\n\r\n que Apple reveló en el reciente lanzamiento del iPad Pro para las \r\n\r\naplicaciones de realidad aumentada\r\n\r\n. \r\n\r\nLa pantalla será de 6,5 pulgadas en el iPhone Pro Max\r\n\r\n, y se espera que estos modelos cuenten con un \r\n\r\nnotch más estilizado\r\n\r\n gracias a un \r\n\r\ndiseño compacto para la cámara frontal y los sensores de Face ID\r\n\r\n. A su vez, Bloomberg también dijo que habrá \r\n\r\ndos modelos más económicos\r\n\r\n para actualizar al \r\n\r\niPhone 11\r\n\r\n, que contarán con \r\n\r\ndos cámaras en la parte posterior\r\n\r\n. El lanzamiento de los nuevos iPhone 11 y iPhone 11 Pro también contará con la actualización de otros dispositivos de Apple, como una \r\n\r\nversión más pequeña y económica del parlante inalámbrico HomePod\r\n\r\n. También habrá lugar para los \r\n\r\nApple Tags\r\n\r\n, unos accesorios que permitirán realizar un seguimiento de objetos personales como llaves y billeteras. Apple también tiene previsto \r\n\r\nactualizar la MacBook Pro y el Apple TV\r\n\r\n, además de lanzar un \r\n\r\nnuevo iMac \r\n\r\ny un \r\n\r\nmodelo de entrada del iPad\r\n\r\n, aunque \r\n\r\nBloomberg no brindó mayores detalles sobre estas actualizaciones\r\n\r\n. Por su parte, \r\n\r\nse espera que esta semana llegue \r\n\r\nal mercado el \r\n\r\nmodelo clásico de la compañía\r\n\r\n conocido como \r\n\r\niPhone 9\r\n\r\n. Con un diseño clásico basado con el \r\n\r\nbotón Touch ID\r\n\r\n, este smartphone \r\n\r\npodría costar 399 dólares\r\n\r\n y sería presentado el \r\n\r\n15 de abril\r\n\r\n, según un reporte \r\n\r\npublicado por Forbes\r\n\r\n. A su vez, pesar de la pandemia de coronavirus, Apple prevé finalizar la etapa de diseño de equipos en mayo y la fecha estimada del lanzamiento estaría prevista para septiembre, la fecha que la compañía liderada por Tim Cook elige para las presentaciones de su nueva línea de hardware."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/instagram-permite-seguir-transmisiones-vivo-web-nid2353659","date":"13  de abril de 2020  • 11:29","title":"Instagram ya permite seguir las transmisiones en vivo por la web","abstract":null,"author":"","key_words":"","body":"Las retransmisiones en directo de Instagram se han extendido a la versión web de la red social, una función disponible en la aplicación móvil que ahora aprovecha el tamaño más grande las pantallas de computadora para mostrar los comentarios separados del vídeo. Los usuarios de Instagram pueden seguir las retransmisiones en directo también desde la web en una PC, una opción que han notado medios como Engadget o Android Police, y que permite ver los videos en pantallas de mayor tamaño. Hasta ahora \r\n\r\nera necesario instalar una extensión en Chrome para lograr ver las trasmisiones\r\n\r\n en vivo en Windows o macOS, pero ahora ya no será necesario. Esta opción cuenta con el soporte para la visualizacion de dos retransmisiones al mismo tiempo y aprovecha el mayor espacio de las pantallas del monitor para situar el cuadro de los comentarios en un lateral, sin que estorbe a la vista. No obstante, por el momento esta extensión de las retransmisiones en directo no permite iniciarlas desde un computadora en la versión web, sino solo seguirlas."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/consejos-politicamente-incorrectos-teletrabajo-perfecto-nid2352598","date":"11  de abril de 2020  • 07:00","title":"Consejos políticamente incorrectos para un teletrabajo perfecto","abstract":null,"author":"Ariel Torres","key_words":"","body":"Con el resurgimiento repentino y frenético del teletrabajo, una ola que acompañó al arranque catastrófico de la pandemia de covid-19, los consejos sobre como hacer home office arreciaron desde todos los sectores (spoiler: a mi juicio home office y teletrabajo no son lo mismo). Muchas son sugerencias válidas. Otras, un delirio rutilante; por ejemplo, eso de hacer un descanso de diez minutos cada dos horas. ¿En serio, muchachos? Miren que hay empleos en los que ese lujo es inalcanzable. Muy bien, luego de leer bastante de ese material, y con unos antecedentes que procederé a detallar, me gustaría sumar otra mirada, mucho menos teórica, desde la trinchera, por así decir, sobre eso de trabajar desde tu casa. Antecedentes: desde el final de mi adolescencia, mi padre se convirtió en un emprendedor, con lo que nuestro hogar pasó a ser también una oficina, una suerte de pequeña fábrica y un depósito. Fue un poco después de que empezara mi carrera como periodista, a los 17 años, en la revista Humor Registrado. Durante los siguientes 12 años trabajé de forma independiente y solo alrededor de los 30 obtuve un empleo fijo en un medio. Además, conozco muy de cerca las multinacionales, especialmente las de tecnología, por razones obvias, y allí el teletrabajo no es la excepción, y, aunque tampoco es la regla, tienen las herramientas de home office muy aceitadas y es muy normal que hagan sus tareas desde sus hogares. Para ellos, la transición de la pandemia prácticamente no se sintió. Con lo dicho, aunque no quiero recurrir al \r\n\r\ncriterio de autoridad, porque es una falacia lógica\r\n\r\n, sí pretendo demostrar que no toco de oído en estos asuntos. Algo que creo que es prácticamente irrefutable es que, al revés de lo que pasa en la oficina, en casa el trabajo debe adaptarse a cada persona, y no al revés. Es decir, deberíamos aceptar que haya un teletrabajo por cada individuo, idiosincrásico y único. El emprendimiento de mi padre fue muy exitoso, y el teléfono sonaba desde temprano a la mañana. Lejos de los estándares que uno tiende a figurarse, él, que siempre odió levantarse temprano, atendía desde la cama. Resolvía la consulta, se daba vuelta y seguía durmiendo. Apuesto lo que quieran a que eso no figura en la lista de buenas prácticas de teletrabajo. Pero funcionó de maravillas durante años. Cuando teletrabajás, nadie sabe que estas en ojotas, digamos. Por eso, una cosa es teletrabajo y otra home office. Podemos intercambiar los términos, en español, para no caer en redundancias. Pero home office es cuando replicás la oficina en una habitación de tu casa, sin que medie mayor diferencia entre un entorno y el otro. Teletrabajo fue lo que hice durante los primeros años de mi carrera. La única forma de conseguir ganancias significativas era producir mucho. Mucho en serio. Por lo tanto, mi máquina de escribir (todavía no había PC) estaba sobre una mesita en mi dormitorio. Trabajaba hasta que se me cerraban los ojos de sueño, dormía un par de horas, me levantaba, me hacía un café, y volvía al teclado. Fueron varios años en los que se me confundían el día y la noche, pero sacaba notas en cantidades industriales. De nuevo, todo mal, de acuerdo con las buenas prácticas, pero, sin proponérmelo, estaba ensayando esta teoría que propongo aquí. Una cosa es replicar la oficina en tu casa y otra es adaptar tu trabajo a un número de factores, desde la productividad que necesitás alcanzar hasta la conformación de tu núcleo familiar. Es más o menos claro que trabajar en casa con dos niños pequeños es muy diferente a hacerlo si sos soltero, no tenés hijos o si ya se han independizado y viven en Suecia. Ninguno de los dos caminos es mejor que el otro. Depende de vos, de lo que hagas y de cómo te sientas más cómodo. Dejando de lado una cantidad de variables, una conclusión es obvia: es muy diferente ir a trabajar que quedarse a trabajar en casa. Millones de personas lo están experimentando de forma sostenida por primera vez a causa de esta pandemia. Para ponerlo en números, el 56% de los argentinos pasaron por esto de trabajar sin ir al trabajo por primera vez desde que se dictaminó la cuarentena, según \r\n\r\nun estudio de Adecco\r\n\r\n, y el 44% restante lo había hecho de forma esporádica antes. O sea que el teletrabajo era en la Argentina todavía una entelequia, hasta que explotó la crisis. Que te resulte más cómodo es fundamental porque, al revés de lo que muchos siempre creyeron, en tu casa vas a trabajar más. Y vas a trabajar más por muchos motivos. Como no tenés que viajar hasta la oficina, arrancás antes. Como no salís de la oficina, seguís hasta más tarde. Si sos de madrugar, pero algunos de tus colegas no, es probable que arranques a las 7, y que a las 22 sigas contestando mensajes de WhatsApp. Además, algunas tareas son más simples en la oficina. No hace falta echar mano de accesos remotos y la conexión es casi siempre mucho más veloz en la compañía que en el hogar; para empezar, \r\n\r\nes simétrica\r\n\r\n. Así que también vas a trabajar más porque algunas tareas (no todas, se entiende) son más lentas, tortuosas o difíciles desde tu casa. Hay otra razón por la que uno tiende a invertir más horas en sus tareas, pero la trataré más adelante, porque es de un orden más bien psicológico. Así que, aunque lo de parar una vez por hora para estirar las piernas queda re lindo como consejo, en la vida real hay que tomar medidas más drásticas. Vas a trabajar más horas, aceptalo. Tratá de que sea más confortable, del modo que se te ocurra. E intentá poner una hora de inicio y otra de finalización. Es lo que hace la gente que trabaja en las multinacionales. Hay días en que son horas y horas de videoconferencias sin pausa. Por eso, se ponen una hora de salida. Salida virtual, claro, pero salida al fin. Por supuesto, con este delirio de estar siempre disponible (\r\n\r\nmiren esta nota\r\n\r\n, y es de 2015), gracias a toda clase de mensajeros, es muy posible que la actividad siga hasta más tarde. Pero es importante que haya ciertos límites para el trabajo, como los ponemos para cualquier otra cosa. En general, las empresas más habituadas al teletrabajo tienden a proponer una agenda muy sólida, lo que marca los límites con suficiente claridad. Ahí, a mi juicio, hablamos más de home office que de teletrabajo. Pero cuando hacés teletrabajo, es decir, cuando adaptás los procedimientos laborales a tu estilo, usos y costumbres, aparece un desafío adicional. Empezás a sentir que no hacés nada. En realidad, estás trabajando más, pero la mente, como estás en tu casa, tiene la sensación de que lo tuyo estos días es puro ocio. No es así. Hay que pelear contra esa percepción, porque puede ser perjudicial para tu salud y para los resultados. Anotatelo: cuando estabas preparando la pasta y a la vez contestabas media tonelada de mails, eso era trabajar también. Otro aspecto que contribuye a esta desagradable sensación de que no estás haciendo nada (con home office eso se nota menos, porque replicamos la oficina en casa) es que de pronto tenés más tiempo libre para vos. ¡Lógico! Dos horas que no invertís en viajar, para empezar. O más. Un montón de tiempo en reuniones que ahora se resuelven con un mail o tres mensajes de WhatsApp. Sí, sentís que te sobra el tiempo, pero en realidad ese es tiempo que antes invertías en otras cosas, no siempre útiles. Usalo para vos o para mejorar tus resultados, pero no creas que salió de tu horario laboral. Una buena idea, en todo esto del teletrabajo (insisto, home office es diferente) es volverse resultadista. ¿El trabajo está hecho y está hecho de la mejor forma posible? Genial. No importa si lo hiciste en una hora o en ocho. Ese independizarse del mandato laboral clásico es uno de los estados mentales más difíciles de alcanzar en este terreno; pero se puede. Otra cosa que va a pasarte es que vas a extrañar a tus colegas; es normal. Dejalo ser. Decíselos, llegado el caso. Yo echo de menos a mis colegas del diario, y no podría ser de otro modo. En ocasiones, uno pasa con ellos más tiempo que con su cónyuge. Nos hemos visto atravesar momentos personales muy difíciles y hemos navegado juntos por aguas turbulentas en la Redacción. Salvo que tengas una temporada muy mala, está bien extrañar a tu equipo. Rutinas. Ay, las rutinas. Son el andamiaje de todo empleo. Aunque gran parte de esas rutinas son inútiles o existen exclusivamente porque todavía no inventamos la teletransportación, algunas cumplen una función clave. Marcan la cancha, por así decir. En casa muchas de esas rutinas van a estar ausentes. Por lo tanto, las imágenes del teletrabajo desde un jardín florido al lado de la pileta o desde un sofá y en pijama son muy bonitas, muy tentadoras, venden bien, etcétera. Pero son un cuento de hadas. Y uno peligroso. No es necesario que te pongas saco y corbata, cierto. Pero arrancá tus días como siempre. Si el fin de semana estás en remera y jeans, olvidate del pijama. No te lleves la compu al jardín. Va a funcionar un par de veces. Es más, anoto, aunque sea contradictorio: quizás el teletrabajo (no así el home office) realmente funcione mejor así para algunas personas; por eso digo que es adaptable y único en cada caso. Pero, en general, si confundís ocio con espacio laboral (y viceversa) van a seguir al menos un par de consecuencias. Primero, vas a asociar el pijama, el sofá y el jardín con el trabajo. Y eso no está bueno. Amo mi trabajo y lo elegí siendo un adolescente; en casa, cuando era chico, no había un límite claro entre el diario donde trabajaba papá y el hogar. Pero sé que es menester reservar espacios donde lo laboral no llega. ¿Por qué? ¿Acaso porque odiás tu trabajo? No, precisamente por todo lo contrario. Si todos los espacios de tu hogar se asocian al trabajo, el día que te retires, como le ocurrió a mi padre, vas a sentirte realmente extraviado. En segundo lugar están las distracciones. No importa si dedicás una habitación exclusivamente a home office o si, como es mi caso, trabajo desde mi estudio o desde la cocina (mientras cocino, sí). Es muy importante eliminar las distracciones. A veces se puede. A veces, no. Pero hay que intentar no multiplicarlas. En el jardín, con un hermoso día soleado y 32 grados de temperatura, ¿de verdad pensás que tus resultados van a ser los mejores? ¿Estás hecho de acero templado que vas a resistir la tentación de una zambullida? Así que podés afeitarte menos, pero no boicotees la concentración. Ninguna tarea sale bien sin esta condición. Pero hay más. Para muchos, para la mayoría, incluso para los que tenemos un trabajo muy vocacional, volver a casa es un placer. Bueno, eso no existe más cuando hacés home office, lo que puede ser bastante perturbador al principio. Es una de las contras del teletrabajo y es menester habituarse a esa condición. No te voy a dar recetas en las que no creo, como la de abrazar a tus seres queridos o salir al balcón a hablarles a los malvones toda vez que terminaste con tus tareas del día. Aceptalo y ya. La buena noticia es que perdés menos tiempo en traslados. El otro problema es, diríamos, el opuesto. Durante años, durante décadas te habituaste a cierto entorno, a cierto clima. Eso, para vos, es estar en el trabajo, eso es ganarse la vida. Bueno, eso tampoco existe más. Ni hay recetas para resolverlo (excepto la de registrar en alta calidad los sonidos ambientales de tu oficina y pasarlos todo el día; no va a funcionar, te adelanto). Del mismo modo que lo de volver a casa, hay que admitir que una cosa es ir a trabajar y otra quedarse en casa a trabajar. Son diferentes. Los resultados pueden ser mejores o peores. Quizá te resulte más descansado o todo lo contrario. Hay empleos que son muy complicados de forma remota. Otros andan bien. Y aún hay otros que funcionan mejor. Pero porque son instancias laborales diferentes. Habida cuenta de la pandemia y de que casi lo único que hemos descubierto que funciona para frenar a este coronavirus es el aislamiento, no hay mucho lugar para el pataleo. Es tómalo o déjalo. De todos, me temo que el desafío más grande es descubrir e integrar la idea de que te pasás el día intercalando tu vida hogareña con tu vida laboral. Esa micro-administración del tiempo es una destreza a la que nos resistimos porque las cosas nunca fueron así. Pero es también un signo de los tiempos. Hace 5000 años no existía el trabajo de oficina. Todo cambia. Consejo del estribo: como todo, trabajar desde tu casa requiere un aprendizaje, es un proceso, a veces lento; lleva tiempo. Para muchas personas es algo demasiado nuevo, demasiado perturbador. Desorienta. Pero a no asustarse. El mundo se ha transformado profundamente con la llegada de estas tecnologías de ciencia ficción (la miniaturización, las computadoras, los smartphones, Internet, la videoconferencia, la realidad virtual, la realidad aumentada, el GPS, la inteligencia artificial) y hoy nos permite formas de presencia que hace solo tres décadas estaban reservadas a una élite y hace medio siglo eran imposibles. Calma, date ese tiempo. Tu trabajo no ha cambiado tanto. Lo que más cambió fue la realidad."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/agenda-vida-digital-nid2352582","date":"11  de abril de 2020  • 00:42","title":"Agenda Vida Digital","abstract":null,"author":"","key_words":"","body":"EXO.\r\n\r\n En el marco del programa \"Mayores Conectados\", EXO ofrecerá a los adultos mayores diferentes videos educativos y actividades gratuitas: \"Cómo ver videos en la computadora\", \"Tips para los primeros usos de Whatsapp\", \"Cómo instalar la App de Coronavirus\", \"Cómo crear una cuenta de Gmail\" y \"Cómo crear una cuenta en Facebook\", entre otros. \r\n\r\nInformes: \r\n\r\n\r\nwww.mayoresconectados.com.ar GoSchool.\r\n\r\n La empresa mendocina liberó de manera gratuita su plataforma educativa para que escuelas, colegios e instituciones educativas de todo el país desarrollen actividades en entornos seguros. Contenido: aulas virtuales, archivos, enlaces, foros, exámenes autoevaluables, tareas programadas, etcétera. \r\n\r\nInformes: \r\n\r\n\r\nwww.goschool.com.ar ECI COMPUTACION.\r\n\r\n Ofrecerá dos cursos online: \"Aprende a realizar tus campañas en Redes Sociales para promocionar tu negocio o profesión\" (arancel: $ 7000), y \"Aprende a realizar tus campañas con Google Ads para promocionar tu negocio o profesión\" (arancel: $ 7000). Lectores de LA NACION: 50% de descuento. \r\n\r\nInformes: \r\n\r\n\r\nwww.ecicomputacion.com CAECE.\r\n\r\n La Universidad Caece y la Cámara Argentina de Comercio y Servicios iniciarán el martes 21, en modalidad online, la 8va. edición del \"Diplomado en Gestión de Negocios Internacionales\". \r\n\r\nInformes:\r\n\r\n\r\nwww.ucaece.edu.ar 49 JAIIO.\r\n\r\n La Sociedad Argentina de Informática (Sadio) y la Facultad de Ingeniería de la Universidad de Buenos Aires (UBA) informan que extenderán hasta el 31 de mayo la recepción de trabajos postulantes para participar de las \"Jornadas Argentinas de Informática\", por realizarse en agosto de 2020. \r\n\r\nInformes: \r\n\r\n\r\nhttp://49jaiio.sadio.org.ar/ Panel virtual.\r\n\r\n El jueves 16 a las 16, la Asociación de Emprendedores de Argentina (ASEA) invita a escuchar y participar de forma remota de un panel de experiencias en el que referentes del ecosistema emprendedor compartirán sus trayectorias y aprendizajes para ofrecer consejos y herramientas que sirvan de inspiración. Estará integrado por Lorena Suárez, vicepresidente de Capital Corporativo de la Asociación Argentina de Capital Privado, Emprendedor y Semilla (Arcap); Yamila Pedace, cofundadora de Klink, y Yamila Zakhem, de Microsoft. Será moderado por la periodista especializada en emprendedores y negocios, Eugenia Iglesias. La actividad es gratuita, pero requiere inscripción previa. Informes e inscripcion: \r\n\r\n\r\n\r\nmiembros@asea.com.ar\r\n\r\n\r\n\r\n y \r\n\r\nhttps://www.asea.org.ar/actividades"}
