{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/federer-propone-tenis-masculino-femenino-se-potencien-nid2356871","date":"22  de abril de 2020  • 11:10","title":"Federer propone que el tenis masculino y femenino se potencien y se fusionen en un único organismo","abstract":null,"author":"","key_words":"","body":"El suizo \r\n\r\nRoger Federer, probablemente el mejor tenista de la historia, lanzó un fuerte pensamiento a través de su cuenta de Twitter: que la ATP y la WTA, los organismos que gestionan el circuito profesional masculino y femenino, respectivamente, se fusionen\r\n\r\n para potenciar sus fuerzas y no debilitarse. Casi de inmediato encontró el apoyo de figuras como Rafael Nadal, Billie Jean King y Simona Halep, entre otras. \"Sólo me pregunto. \r\n\r\n¿Soy el único pensando que ahora es el momento de que el tenis para hombres y mujeres se una como uno solo?\",\r\n\r\n fue el primer tuit del suizo, máximo ganador de trofeos de Grand Slam, con 20. A partir de esa publicación, sus seguidores empezaron a pedirle que profundizara el concepto. Un seguidor, con la cuenta @brainbeam, le consultó qué tenía en mente, porque sonaba \"ridículamente increíble\" y el actual número 4 del ranking le respondió, acompañado de un emoji de manos estrechadas: \"Estoy imaginando una fusión entre la WTA y la ATP\".  Federer, de 38 años, insistió: \"No estoy hablando de fusionar la competencia en la cancha, sino de fusionar los dos órganos de gobierno (ATP y WTA) que supervisan las giras profesionales de hombres y mujeres\". Y añadió: \"Probablemente debería haber ocurrido hace mucho tiempo, pero tal vez ahora sea realmente el momento. Estos son tiempos difíciles en todos los deportes y podemos salir de esto con dos cuerpos debilitados o un cuerpo más fuerte\". Otro seguidor (@federerarmy) le comentó: \"Me encantaría que la ATP y la WTA se fusionen, odio la forma en que hay dos transmisiones separadas para ver partidos del Circuito Masculino (TennisTV) y el Circuito Femenino (TV WTA)\". Y Federer no lo ignoró, al contrario: \"Estoy de acuerdo con usted, es demasiado confuso para los fanáticos cuando hay diferentes sistemas de clasificación, diferentes logotipos, diferentes sitios web, diferentes categorías de torneos\".  La estadounindense Billie Jean King, destacadísima ex jugadora de tenis y, probablemente, la mayor activista por los derechos de la mujer y el cambio social dentro y fuera del deporte de las raquetas, celebró la idea de Federer: \"Estoy de acuerdo, y lo he estado diciendo desde principios de la década de 1970. Una voz, mujeres y hombres juntos, ha sido durante mucho tiempo mi visión para el tenis. La WTA por sí sola siempre fue el Plan B. Me alegro de que estemos en la misma página. Hagámoslo realidad\".  Nadal se sumó: \"Hey @rogerfederer como usted sabe por nuestras discusiones estoy completamente de acuerdo en que sería genial salir de esta crisis mundial con la unión de hombres y mujeres de tenis en una sola organización\".  Los organismos que manejan el tenis son siete y cada uno posee su interés: los cuatro Grand Slam (Australia, Roland Garros, Wimbledon y US Open), la ATP, la WTA y la Federación Internacional de Tenis. Con todo el tenis profesional cancelado, al menos, hasta el 13 de julio por la pandemia mundial, son tiempos de numerosos replanteos y negociaciones puertas adentro."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/nestor-ortigoza-jugar-plata-barrio-su-dolorosa-nid2356748","date":"22  de abril de 2020  • 00:01","title":"Néstor Ortigoza: jugar por plata en el barrio, su dolorosa salida de San Lorenzo y una propuesta indecente","abstract":null,"author":"Patricio Insua","key_words":"","body":"Había regresado de Sudáfrica tras el Mundial que jugó por la selección de Paraguay que dirigía Gerardo Martino un lunes, y el miércoles ya estaba otra vez con los botines puestos. Enseguida había dicho que sí, que estaba para jugar, que contasen con él. El llamado no era de Argentinos Juniors, su club en aquel momento, sino del equipo del barrio para ir a González Catán a un torneo relámpago, de esos en los que el premio no es un trofeo ni medallas, sino los billetes que se juntan entre los propios participantes. \"Nunca dejé de jugar por plata en el barrio. Lo sigo haciendo, pero ya no en torneos sino en partidos mano a mano cuando estoy de vacaciones. Se juega en serio, sino me aburriría. Me gusta mucho jugar al fútbol y en vez de mantenerme físicamente saliendo a correr, solo lo hago así. No puedo estar sin jugar a la pelota\", cuenta \r\n\r\nNéstor Ortigoza\r\n\r\n para \r\n\r\nLA NACION\r\n\r\n, hoy en Estudiantes, de Río Cuarto, el equipo con el que a los 35 años vive su primera experiencia en el ascenso. Cuando Marcelo Vázquez, técnico del conjunto cordobés, lo llamó por primera vez, Ortigoza apuró la charla porque estaba por disputar un desafío en Merlo, su barrio. Ahí la gente se agolpa para ver los partidos en lo que se juega fuerte, pero con absoluta lealtad: no hay árbitro. \"Nadie se banca dirigir esos partidos. Si alguien se pasa con una patada se va y entra otro, es algo que ni se discute. Hay códigos\", explica. Es el orgullo barrial y la plata en juego. Pese a que el fútbol informal nunca dejó de estar en su menú, aun con la insistencia continua de su padre para que lo deje, es cuidadoso. A simple vista se lo nota más flaco que cuando jugaba en la primera A. \"Sí, debo de pesar tres o cuatro kilos menos que en San Lorenzo\", confirma. \"No puedo relajarme porque hoy tengo que demostrar más que antes. Tengo una carrera y un nombre que defender en cada partido y en cada entrenamiento\". Lo afirma con la seguridad de quien sabe que tiene varias miradas encima. Con la camiseta número 10 es el principal distribuidor de la pelota que tiene uno de los equipos que peleaba en los primeros lugares de la Zona 1 de la Primera Nacional, hasta que el fútbol entró en pausa.  \"Estoy bien y contento, disfrutando de esta etapa. Quedé sorprendido con la gente de Río Cuarto y con el club. Me recibieron de una manera espectacular. No imaginé que iba a disfrutarlo tanto. Hay un grupo de futbolistas muy lindo y que tiene las cosas muy claras. Enseguida me hicieron sentir que era parte de ellos y así me siento a poco tiempo de haber llegado. Es gente que está muy identificada con el club, jugadores que llevan varios años acá, y los dirigentes y la gente que trabaja tiene mucho cariño por la institución\". Recién instalado en Córdoba con su familia, llamó al presidente para ir al club a comer un asado y tener un espacio donde jugar con su hijo Federico, de siete años. Ese día, enseguida se acercaron varios pibes de la colonia de vacaciones y los empleados buscaron resguardarlo. Ortigoza les hizo saber que no hacía falta, se prendió en un ping-pong futbolizado, cabeceando una pelota número cinco sobre una mesa de concreto, y terminó con los chicos en la pileta.  -¿Con qué te encontraste en la Primera Nacional? -Llevo muchos años en el fútbol y constantemente miro todo lo que puedo, por eso encontré el torneo que me imaginaba. Los partidos son más friccionados, se choca más y se divide bastante la pelota. Aunque hay varios equipos, sobre todo los que están arriba, que tienen buen manejo de la pelota y dinámica. Estudiantes juega bien sin perder la agresividad que se necesita en la categoría, la de correr y meter. Que frente a un rival haya dos nuestros o que el que lleva la pelota tenga distintas opciones de pase marca el compromiso del equipo. -¿Por qué elegiste jugar en Estudiantes, de Río Cuarto? -Porque me gustó el desafío. Tenía ofertas de clubes de la A, pero preferí venir acá. Me acuesto muy temprano y me cuido más que nunca porque quiero ser importante para mis compañeros y el equipo. Sé que no juego con el nombre. Necesito estar a \r\n\r\nfull\r\n\r\n para anticiparme dos o tres segundos a cada jugada. -¿Cómo es el contraste de haber jugado un Mundial y ahora estar en una estructura menor, del ascenso? -No siento esas diferencias, no me detengo en eso. No miro para atrás, el recorrido que hice en el fútbol, ni lo poco o mucho que me puede quedar. En su momento tocó eso y ahora estoy disfruto este momento. Ir a un Mundial no me impactó ni me asustó, y tampoco me pasó cuando fui a una cancha horrible y a un vestuario horrible. -¿Te arrepentiste de haberte ido de San Lorenzo? -No. No era justo si firmaba por un año. Era el capitán, venía jugando todos los partidos y tenía 32 años. A esa edad ni a 'Pipi' [Romagnoli] ni a 'Pichi' [Mercier] les habían hecho contratos tan cortos. Belluschi, que tenía mi edad y había llegado hacía seis meses, tenía un contrato por tres años. En siete años yo había rendido y demostrado que estaba a la altura de San Lorenzo. No merecía eso.  -¿Te enojaste? -Sí, claro. Me molestó mucho. Me costó irme de San Lorenzo, me costó un montón. No estaba preparado para dejar el club. Llegaba a los entrenamientos una hora antes y me iba dos horas después porque teníamos un grupo bárbaro. Pero si firmaba ese contrato que me ofrecían no iba a ser yo, no me iba a quedar tranquilo ni contento. A la etapa en San Lorenzo siguió un breve paso por Olimpia, de Paraguay, y el regreso a Argentina fue para ponerse la camiseta de Rosario Central. A comienzos de este año, Ortigoza reveló que un dirigente de mucho peso le había pedido no ganar un partido. \"Yo nunca nombré a Central\", se escuda como resguardo, aunque la alusión había sido inequívoca. -¿Te trajo problemas aquella declaración? ¿Te arrepentiste? -No, no pasó nada y no me arrepiento para nada. Cuando vos encarás a una persona de una forma que no es limpia, después te tenés que bancar el vuelto. Yo no iba a soportar que los rumores después me ensuciaran a mí, por eso no me quedé callado. Me querían dejar pegado a algo que no acepté. -¿Fue la situación más difícil que te tocó vivir en el fútbol? -La peor, nunca en 18 años de carrera me había pasado algo así. Siempre tuve excelente relación con los dirigentes, incluso con lo que pasó en San Lorenzo, porque era una negociación en la que cada uno tenía su postura. Matías [Lammens] me llamó para desearme lo mejor después de mi debut en Estudiantes. -¿Qué te gustaría lograr en lo que te queda de carrera? -Ascender en Estudiantes, de Río Cuarto. -Para volver a jugar en la primera A. -No, por eso no. Espero que podamos ascender, después veré que hago. Pensaba jugar hasta los 35, que es la edad que tengo ahora. Me siento bien. Cuando ya me aburra o el cuerpo no me aguante, voy a largar.  \"El director técnico con que me siento más identificado es el 'Patón' Bauza. Yo lo miraba al 'Viejo' y ya sabía qué quería, cuándo estaba enojado y por qué no le gustaba lo que estaba haciendo el equipo. Le hablaba poco, porque soy muy respetuoso, pero nos entendíamos perfecto\", sostiene Ortigoza. ¿Y un compañero? \"En la cancha, el jugador con el que mejor me sentí fue 'Pichi' Mercier, en Argentinos y en San Lorenzo. Nos conocíamos mucho y jugábamos de memoria porque cada uno sabía perfectamente dónde estaba el otro y qué podía hacer en cada momento\", explica. Y sobre el equipo ideal no duda: \"El mejor equipo en el que estuve fue el Argentinos Juniors que salió campeón en 2010, dirigido por 'Bichi' Borghi\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/nuevas-revelaciones-the-last-dance-vacaciones-dennis-nid2356847","date":"22  de abril de 2020  • 08:28","title":"The Last Dance. Nuevas revelaciones para la segunda semana: las vacaciones de Dennis Rodman en plena temporada","abstract":null,"author":"","key_words":"","body":"La entrega de \r\n\r\nThe Last Dance, la serie documental sobre Chicago Bulls del 1997-98,\r\n\r\n separada en capítulos de a dos es una estrategia que mantiene pendiente a los fanáticos. De la vieja escuela, pero evidentemente muy efectiva. Tanto que en el sitio oficial de la NBA para Latinoamérica filtraron\r\n\r\n un fragmento de lo que se podrá ver en los próximos dos capítulos (3 y 4)\r\n\r\n y siguen ofreciendo un material increíble, por ejemplo, cómo \r\n\r\nDennis Rodman\r\n\r\n le pidió a \r\n\r\nPhil Jackson \r\n\r\n\r\nvacaciones en plena temporada\r\n\r\n, qué le dijo el entrenador y qué reacción tuvo \r\n\r\nMichael Jordan\r\n\r\n ante semejante ocurrencia.   Los realizadores del documental se encargaron de darles a Jackson, Jordan, Rodman y \r\n\r\nScottie Pippen\r\n\r\n, un celular a cada uno para que vean la reacciones de sus compañeros cuando contaban la historia en cuestión. La historia cuenta que tras el esfuerzo que hicieron los Bulls para rescatar al equipo del mal momento por no tener a Pippen que estaba afuera del grupo peleando por ser mejor remunerado, Rodman entendió que era momento de pedir un descanso porque su \"agotamiento físico estaba al límite...\" Incluso, cuenta Jordan que mientras Pippen estaba afuera del equipo Rodman se comportaba como nunca: \"Mientras estaba Dennis afuera del equipo, Dennis era un ciudadano modelo, a tal punto que se estaba volviendo loco. Phil en un entrenamiento se me acerca y me dice que Dennis me quiere decir algo. Entonces, pensé que cuando Dennis tenía algo para decirme no era bueno y no era algo que yo quisiera escuchar. Entonces, me dice que quiere vacaciones y Phil agrega que Dennis necesita tiempo para 'soltarse'\".  Ante este escenario, el entrenador sigue la charla con Jordan y la respuesta de MJ fue concreta: \"Si alguien necesita vacaciones, ese soy yo. Si le damos vacaciones a Dennis no lo recuperamos más\". Y en especial cuando se conoció dónde quería irse a \"descansar\" Rodman: Las Vegas. \"Phil si dejas ir a Las Vegas a Dennis no lo vemos más\", cuenta Jordan. Las risas de cada protagonista en el relato de esta historia es increíble y marca cómo vivían las cosas por entonces. A la distancia es una anécdota graciosa.  Entonces, ¿cómo resolvieron la situación? Phil Jackson miró a Rodman y le consultó si 48 horas le alcanzaban como vacaciones. Jordan recuerda que Rodman sabía que no tenía más opciones y que iba considerar cualquier oferta. La respuesta de El Gusano es todo un interrogante y es lo que dejaron en el aire los realizadores de The Last Dance."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/deporte-gripe-espanola-nid2356859","date":"22  de abril de 2020  • 13:30","title":"Cómo reaccionó el deporte a la gripe española de 1918: del \"rebelde\" Barcelona que rompió el aislamiento al nacimiento de la leyenda del béisbol","abstract":null,"author":"","key_words":"","body":"PARIS (AFP).- La desesperada lucha del mundo contra \r\n\r\nel nuevo coronavirus\r\n\r\n recuerda a la batalla de comienzos del siglo pasado frente a \r\n\r\nla gripe española\r\n\r\n, por lo que la agencia AFP examinó algunas situaciones de cómo afrontó el deporte la pandemia de 1918.  Se estima que \r\n\r\nmató a 50 millones de personas e infectó a cerca de 500 millones\r\n\r\n, por lo que está considerada la pandemia más mortífera de la historia. El virus se extendió por todo el planeta, pero erróneamente fue conocida como la gripe española. \r\n\r\nEn plena Primera Guerra Mundial, la censura de la información fue menor en España, \r\n\r\nneutral en aquel conflicto,\r\n\r\n lo que generó la falsa impresión de que el país europeo había sido el epicentro \r\n\r\nde aquella crisis sanitaria. El playoff final de la National Hockey League de 1919, que disputaron \r\n\r\nSeattle Metropolitans y Montreal Canadiens fue suspendido antes del sexto y definitivo partido\r\n\r\n después de que algunos jugadores canadienses cayeran enfermos. Uno de ellos, Joe Hall, falleció después de caer desplomado en el hielo en el quinto partido, mientras que el propietario de la franquicia, George Kennedy, moriría en 1921 como consecuencia de algunas complicaciones de salud derivadas de la gripe española.  Ese año \r\n\r\nla Stanley Cup se quedó sin campeón, algo que sólo volvería a ocurrir en la historia en 2005\r\n\r\n, en una temporada perdida por los conflictos laborales. La NHL espera poder reanudar la temporada ahora suspendida para coronar a un campeón. La gripe española y la guerra contribuyeron al nacimiento de \r\n\r\nla leyenda de Babe Ruth\r\n\r\n como bateador de béisbol. La enfermedad fue introducida en Estados Unidos por las tropas que habían luchado en Europa. A pesar del difícil contexto, se disputó una versión acortada de la MLB y de la Serie Mundial. En marzo, \r\n\r\nRuth, el mejor lanzador de los Medias Rojas, tuvo la oportunidad de jugar como bateador\r\n\r\n, logrando cinco jonrones en un entrenamiento para los soldados en un campo militar en Arkansas. Sobrevivió a dos infecciones de la gripe española ese año para llevar a los Medias Rojas al título. En su primer episodio de la enfermedad tuvo que ser hospitalizado de urgencia, originando rumores sobre su supuesta muerte. Ampliamente considerado como el mejor jugador de béisbol de la historia, ganó siete veces la Serie Mundial. La temporada 1919 fue señalada por contribuir a un segundo brote mortífero de la epidemia, siendo una de sus víctimas más ilustres Silk O'Loughlin, un reputado juez de la liga de béisbol. El campeonato inglés de fútbol fue suspendido durante los años del conflicto armado, pero se mantuvieron las competiciones regionales.\r\n\r\n En 1919, en pleno avance del invasor invisible, el Chelsea ganó un trofeo. \r\n\r\nEn la web de los Blues se destaca que 36.000 espectadores presenciaron en Highbury la victoria 3-0 sobre el Fulham, en un partido que se disputó \r\n\r\npese a que dos jugadores, Tom Logan y Harry Ford, \"fueran escoltados por la 'Spanish Lady'\"\r\n\r\n, apodo con el que se conocía la enfermedad. Ambos se recuperaron, a diferencia del extremo escocés Angus Douglas, que murió con 29 años. Otros jugadores que fallecieron como consecuencia del virus fueron el delantero del Newcastle y Nottingham Forest Jack Stanley Allan (después de regresar de la guerra) y el extremo del Gainsborough Trinity Johnnie Pattinson. Un cuarto de millón de británicos murieron durante la pandemia, que pese a no estar erradicada por completo en septiembre de 1919, no impidió el regreso en esa fecha de la liga inglesa Entonces, como ahora, la Liga española fue suspendida, al igual que otros grandes campeonatos europeos. Pero según el diario Marca, \r\n\r\nel presidente del FC Barcelona Joan Gamper desafió el confinamiento, participando el club en el Campeonato Catalán que comenzó en octubre de 1918. \r\n\r\nGamper encabezó un grupo contestatario a las medidas sanitarias de las autoridades, que instaban \"a la suspensión de los partidos de fútbol, al cierre de teatros y cines y a la puesta en marcha de medidas de higiene pública generalizadas\". El nuevo coronavirus obligó a posponer los Juegos de Tokio 2020\r\n\r\n al año próximo, aunque esta misma semana un experto virólogo japonés se mostró \"pesimista\" sobre la posibilidad de que se puedan celebrar en 2021. No hubo ese problema en 1920, ya que\r\n\r\n los Juegos disputados en Amberes fueron el reflejo de que se había derrotado a la gripe española\r\n\r\n y la competición se pudo celebrar sin problemas."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-corea-del-sur-es-otro-paises-nid2356607","date":"21  de abril de 2020  • 18:08","title":"Coronavirus: Corea del Sur es otro de los países que reinició sus actividades deportivas, sin público y sin abrazos","abstract":null,"author":"","key_words":"","body":"SEUL (ANSA)- Como sucede con algunos países en el mundo, en esta ocasión,\r\n\r\n el deporte vuelve a ponerse en marcha en Corea del Sur, \r\n\r\nel segundo país del planeta en el que irrumpió el coronavirus después de China y donde en la víspera se registraron nueve casos nuevos. El gobierno surcoreano dio luz verde a la reanudación de las actividades deportivas el fin de semana, pero todas \r\n\r\nse celebrarán a puertas cerradas y observando un protocolo que contempla estrictas medidas de seguridad.  La federación nacional de fútbol anunció que la pelota volverá a rodar con una serie de partidos amistosos, aunque por el momento no dio una fecha exacta sobre cuándo se reanudará el campeonato, algo que se prevé ocurriría a mediado de mayo. Junto con las ligas de Bielorrusia, Tayikistán, Nicaragua Taiwán y Turkmenistán sería la sexta competencia que tendrá en marcha su competencia. Obviamente \r\n\r\nquedan prohibidos los abrazos habituales en los festejos de los goles,\r\n\r\n así como los habituales escupitajos al suelo que no son sólo patrimonio del fútbol, sino también una práctica muy común en el\r\n\r\n béisbol, \r\n\r\nque ya reanudó actividades.  El deporte más popular del país \r\n\r\nenfrentó a los dos equipos con más cantidad de seguidores: Los Doosan Bears y los LG Twins, siendo de Cha Woo-chanm jugador de este último equipo, el primer pitch en la reanudación. Un partido que se disputó en un clima surrealista en medio del más absoluto silencio, apenas alterado por el disparo de las máquinas de fotos de los reporteros gráficos que cubrían el evento al borde del campo de juego. Los cronistas, ubicados a distancia prudencial unos de otros en el palco de prensa y quienes no pudieron acercarse a tomar declaraciones al final del partido, eran cerca de medio centenar.  \"Fue raro jugar sin público, pero agradable volver a hacerlo\", comentó Kim Kwang-hwan, vocero de los Twins, al apuntar a que al haber sido televisado el partido \"la gente al menos pudo distraerse un rato en su casa\". En lo que refiere a la pandemia, cinco de los nueve casos nuevos son \"importados\" y elevan la cifra total de infectados en este país a 10.863 personas, aunque por tercer día consecutivo los nuevos contagios están por debajo de los 15.  En lo que refiere a las víctimas fatales, sólo se registró un deceso más que en la jornada precedente elevando la cifra a 237 fallecidos, mienteras que los pacientes recuperados ascienden a 8.213, 99 más que el domingo. El gobierno de Seúl confirmó que mantendrá en vigencia la \"distancia social\" hasta el 5 de mayo. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/boxeo/coronavirus-otra-travesura-floyd-mayweather-burlo-cuarentena-nid2356694","date":"22  de abril de 2020  • 00:01","title":"Coronavirus. Otra travesura de Floyd Mayweather: burló la cuarentena para pasear en bicicleta","abstract":null,"author":"","key_words":"","body":"Mientras que en los Estados Unidos la pandemia del \r\n\r\ncoronavirus\r\n\r\n golpea fuerte, siendo uno de los países más afectados con casi 800.000 infectados y más de 42.000 muertes, una de sus leyendas del boxeo ha violado el confinamiento en su lugar de residencia. Se trata de \r\n\r\nFloyd Mayweather,\r\n\r\n al que \r\n\r\nTMZ Sports\r\n\r\n lo captó andando en bicicleta \"con amigos y familiares por las calles de Los Ángeles\", donde está vigente una cuarentena obligatoria hasta al menos el 15 de mayo.  El ex campeón mundial de boxeo en cinco categorías, que se retiró en 2017 con un invicto de 50 peleas, se mostró sonriente y desafiante junto a un grupo en el que la mayoría de los que iban pedaleando junto con él sí llevaban barbijos. En cambio, \r\n\r\nMayweather, de 43 años, era quien estaba al frente del grupo y uno de los pocos que no usaba ningún tipo de protección,\r\n\r\n mientras se extienden las recomendaciones sanitarias de evitar salir. Incluso, se ve un agente con la mascarilla puesta y hablando por un comunicador en ese instante, se presume que para alertar por el grupo girando en la calle. Ya en los últimos días, el ex boxeador había irritado a sus seguidores al publicar en su red social una foto en la que aseguraba estar jugando un partido de póker en su avión privado, y se veían varios fajos de dólares sobre una mesa junto a la ventanilla. \r\n\r\nPoco antes, Mayweather también se había mostrado entrenando a un sobrino de 14 años en un gimnasio.  On my private jet playing a private game of poker against @tmtbside7 he thought he had me with his full house, but I smoked him with a 4 of a kind. [R] @thee_mayweather Una publicación compartida por \r\n\r\n Floyd Mayweather\r\n\r\n (@floydmayweather) el \r\n\r\n19 de Abr de 2020 a las 12:12 PDT \"En una época en la que debemos distanciarnos de los demás, he reflexionado sobre cómo quiero hacer la diferencia en las vidas de las personas y ayudarlas a alcanzar sus objetivos. \r\n\r\nQuiero causar un impacto en quienes me rodean y permitirles ver su potencial\",\r\n\r\n escribió Floyd aquella tarde. Con el paso de los días, otros deportistas también recomendaron el aislamiento y tomar conciencia del contexto mundial. Pero esta vez, Mayweather no hizo lo que pregonaba y fue registrado por las cámaras en una travesura que no está recomendada por las autoridades."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/como-hizo-lionel-messi-salir-del-encierro-nid2356729","date":"22  de abril de 2020  • 00:01","title":"Selección argentina: cómo hizo Lionel Messi para salir del encierro de su habitación y construirse como líder","abstract":null,"author":"Cristian Grosso","key_words":"","body":"\"La primera vez que lo vi fue en Budapest\". Ni una persecución por el Puente de las Cadenas en algún pasaje de una novela de espionaje, ni un encuentro amoroso a orillas del río Danubio. Es la memoria de \r\n\r\nRoberto Ayala\r\n\r\n que retrocede 15 años y viaja hasta Hungría. \r\n\r\nAhí lo conoció a Lionel Messi. \r\n\r\n\"Muchos jugadores lo cruzaban por el lobby del hotel sin saber quién era. Desde ese día, cada vez que lo enfrentaba en una práctica pensaba en cómo sacarle la pelota. Yo tenía que razonar lo que él hacia espontáneamente. Primero pensaba en llevarlo a la pierna inhábil para obligarlo a resolver con dificultad con la derecha, pero igual se las ingeniaba. Porque una de sus virtudes era, y es, que siempre mantiene el control de la pelota. Entonces, en algún momento me ganaba la impotencia y, sí, iba al bulto. Sí, claro que le pegué más de una patada. Era un chico, pero \r\n\r\nen algunas reacciones ya se le podía notar que cuando le llegara el momento de asumir roles protagónicos iba a estar a la altura\r\n\r\n\", rememora el ex defensor apenas se le menciona el apellido Messi. Y aparece una hendija para escarbar. Habla el hombre que tuvo el privilegio de llevar más veces la cinta de capitán de la selección argentina, distinción que un día le arrebató..., Lionel Messi. Todo comenzó en aquel amistoso contra Hungría, en 2005, la tarde en que José Pekerman mandó al rosarino a la cancha y salió expulsado un minuto después. Messi tenía 18 años, Messi hoy tiene 32. Ayala era su compañero, Ayala hoy integra el cuerpo técnico que, tal vez, conduzca los últimos trazos de Messi en la selección. Messi, entonces, no era líder ni capitán. Ahora es capitán, líder y dueño. Ayala le explica a LA NACION la transformación desde adentro. Progresiva, sorprendente para la mayoría. \r\n\r\nUn viaje a la intimidad de un liderazgo que estaba agazapado. \"En los inicios, cuando fuimos compañeros, prácticamente ni hablaba. Es más, salía a entrenar porque era obligatorio sino se quedaba en su habitación. Me acuerdo que en su primer Mundial, Alemania 2006, que sería el último mío, Leo compartía la habitación con Oscar Ustari. Pekerman los había reunido porque venían juntos del Mundial juvenil, un año antes, y se pasan los días ahí metidos en interminables campeonatos de jueguitos y habilidades, con una pelota, con medias, con un bollo de papel o con lo que fuera\", detalla Ayala, que jugaría una veintena de partidos con Messi, hasta mediados de 2007, cuando el zaguero cerró su carrera tras perder la final de la Copa América de Venezuela.  Messi crecería en la cancha, pero se demoraría su protagonismo en el grupo. Ejemplo a mano: Mundial de Sudáfrica 2010, Maradona le avisó dos días antes del choque con Grecia, que cerraría el grupo, que iba a llevar el brazalete. Sería el capitán más joven de la historia de la selección en los mundiales. Messi lo aceptó sin desbordes ni entusiasmo. En la ciudad de Polokwane, instantes antes del choque, llegó el calvario: encabezar la arenga. Juran que nunca lo habían visto así. El profe Fernando Signori alguna vez contó: \"Se puso muy nervioso, se trababa intentando decir algo. Terminamos ayudándolo entre todos\". No era el momento, todavía. Ayala pone todo en contexto. \"Pero es lógico, hagamos memoria. Cuando debutó en la selección todavía quedábamos Heinze, Crespo, Sorin..., yo de la etapa de Bielsa, y se sumaban Riquelme, Cambiasso, Milito... Después llegó Diego de técnico y su simbolismo, Verón, y ni hablar lo que iba a representar Mascherano desde ahí. Bueno, pasó el tiempo. Es lógico, son etapas\", explica. Probablemente el quiebre se haya dado a partir del ciclo de Alejandro Sabella. No fue casual que empezara a lucir la cinta sin miedos, contenido por ese círculo de amigos que tanto daría que hablar. Casi no queda ninguno de ellos. Mascherano ya no está. Ahora, definitivamente debía ser él. Entonces, ¿los líderes nacen o también se hacen? \"Siento que naturalizó el proceso de ser capitán. Ahora es natural para él. Quizás en otro tiempo no lo era, no lo sé, tal vez en otros años se encontró con la cinta y tuvo que llevarla. Ahora lo hace con tranquilidad, y la lleva bien. A su manera, claro, cada uno con su perfil y carácter. No es Ruggeri, no, pero, ¿por qué tendría que serlo? Todos cambiamos con los años, yo no fui el mismo desde que debuté en la selección hasta que me fui. Podría decirlo el 'Coco' Basile seguramente, que me llevó como sparring en 1993 y estuvo en mi último partido en 2007. Ni siquiera hoy soy el mismo que cuando jugaba. La experiencia cuenta, los años te van marcando. ¿Cuántos partidos lleva Leo en la selección argentina? Bien, ya son 138. ¿Y cuántos cómo capitán? Mil, hace tiempo que me pasó a mí. Bueno, todo eso no es gratis, se capitaliza en mil aprendizajes. Te puedo asegurar que le sobra carácter. Y al mismo tiempo es amable, se interesa por sus compañeros. Está pendiente de ellos, les pregunta por tal o cual situación de sus clubes, les demuestra que está al tanto de lo que les pasa. Imaginate, viene Messi y te dice: '¿cómo estás de la lesión en el isquio por la que te perdiste las dos últimas fechas con tu club?'... Y, es importante\", grafica Ayala.  \"Creo que es más sencillo de lo que todos creen: entendió la función y la disfruta. Se acerca mucho a los jugadores, se ríe con ellos, se mezcla, se convierte en uno más, siendo quien es. Scaloni siempre les dice a los muchachos que lo traten como a uno más, pero claro que entendemos que no es sencillo, es Messi; a lo mejor, para muchos, es hasta su ídolo. Entonces iba a ser importante el rol que asumiera Leo. Quizás, convenía que él bajase, digamos, que él se acercara. Y lo hizo desde el primer día: él los carga, él los busca, y eso rompe el hielo enseguida. Si el mejor te busca, quiere estar con vos, charlar, compartir cosas..., listo, ya está. El liderazgo futbolístico lo tuvo siempre, ahora también es un líder dentro y fuera de la cancha. Messi es una palabra respetada en el vestuario de la selección\", agrega el ex zaguero de Valencia. Y Ayala suma otro punto que no le había visto como compañero: \"En la previa de los partidos también se involucra y habla mucho. No era así. Habla mucho de fútbol, de movimientos, se acerca a sus compañeros y les marca el lugar adónde deben estar, hacia dónde tienen que ir. Les habla de características de los rivales, por ejemplo; naturalmente, en cuestiones del juego está mucho más involucrado que en otra época\".  Claro que también aparecieron los desbordes, las reacciones, los excesos. Acusaciones y desplantes en la Copa América de Brasil, conductas reprochables. Algunos cruces con rivales en los últimos amistosos. \"Sí, hubo detalles, no estuvo bien -acepta Ayala-. Tendría que haberlo manejado de otra manera, pero es un jugador, está caliente, a mil pulsaciones. A mí también se me salió la cadena varias veces cuando jugaba; no lo quiero justificar, estuvo mal. Pero la culpa principal fue nuestra, del cuerpo técnico, se nos escapó a nosotros lo que pasó en la Copa de Brasil. Tendríamos que haberlo convencido, por ejemplo, de que era conveniente subir a buscar la medalla del tercer puesto. Yo lo siento como una culpa nuestra\". Ayala vivió la transformación, del primer día a la actualidad. \"Pero mirá cómo somos los argentinos: cuando no cantaba el Himno era un traidor y no quería la camiseta, ¿no? Y ahora que reaccionó con más vehemencia, digamos, que canta el Himno y algunos descubrieron que también putea, igualmente recibe cuestionamientos. ¿Eso no hablará más de nosotros que de Messi? Tal vez, después de todo lo que le ha tocada vivir, simplemente esté buscando aceptación\". Un viaje increíble en 15 años: el chico que no quería salir de la habitación, ahora va cuarto por cuarto descolgando su póster."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/formula-1-la-negociacion-sebastian-vettel-ferrari-nid2356611","date":"22  de abril de 2020  • 08:00","title":"Fórmula 1. La dura negociación entre Sebastián Vettel y Ferrari, y las alternativas para la temporada 2021","abstract":null,"author":"Alberto Cantore","key_words":"","body":"La\r\n\r\n Fórmula 1\r\n\r\n discute el rearmado del calendario 2020 y las escuderías empiezan a negociar con qué pilotos afrontarán la gira 2021. La \r\n\r\npandemia mundial de Covid-19\r\n\r\n impidió que la temporada 2020 logre desplegarse en los circuitos y las \r\n\r\nsimracing \r\n\r\nson el único contento de los fanáticos para observar a algunos de sus ídolos en las pistas. \r\n\r\nCharles Leclerc\r\n\r\n se impuso en los Grandes Premios virtuales de China y de Bahréin, dándole a \r\n\r\nFerrari \r\n\r\nun impulso que la \r\n\r\nScuderia \r\n\r\nno logra plasmar en la realidad desde hace 13 años, cuando \r\n\r\nKimi Raikkonen\r\n\r\n se consagró campeón y le dio la corona N° 15 al \r\n\r\nCavallino Rampante\r\n\r\n entre los Constructores. El monegasco Leclerc, de 22 años, renovó su vínculo hasta 2024, mientras que \r\n\r\nel cuádruple campeón Sebastián Vettel, que cumplirá su sexto año en Ferrari, rechazó la primera oferta para extender la relación\r\n\r\n  y su futuro en el equipo se oscurece. La imposibilidad de observar en la pista si Vettel se mantiene en forma para revertir las estadísticas y la situación de incomodidad que desató Leclerc en 2019 empujó a Ferrari a presentar una oferta que resulta poco atractiva para el alemán: un año de contrato y 13 millones de dólares no era lo que el piloto, de 32 años, esperó de la \r\n\r\nScuderia\r\n\r\n, que se aferra a los estragos que provocó el \r\n\r\ncoronavirus \r\n\r\ny de los grises resultados que cosechó últimamente Vettel para alejarse de lo que fueron las cifras de la pasada negociación, en 2017, cuando establecieron un vínculo de tres años y 100 millones de dólares. \"Normalmente, los contratos que tuve en el pasado fueron de tres años. Sé que soy uno de los pilotos más experimentados en la F.1, pero no soy el de más edad y no creo que haya un límite de edad para negociar. Cualquiera que sea el trato, nos deberá dejar cómodos a los dos\", señaló Vettel, cinco días atrás.  Pero con las nuevas cifras en la mesa, un allegado al tetracampeón del mundo tildó a la oferta de \"broma\", según consignó el periodista alemán Ralf Bacher, en el programa F.1 Insider. \"Hay una gran probabilidad de que tengamos que tomar la decisión antes de la primera carrera del año. La pasión por Ferrari sigue estando, esta marca es muy especial en la F.1 y para mí todavía existe la atracción de ganar con el equipo. Pero Ferrari no tiene porqué ser el fin de mi carrera\", lanzó Vettel, que desea un mínimo de dos años de contrato, cuando le consultaron cuál era el tiempo que se tomaría para negociar. Mientras la F.1 se esperanza con empezar a rodar en el circuito Red Bull Racing, en Spielberg, Austria, el primer fin de semana de julio, la idea del germano es iniciar el recorrido 2020 con el futuro asegurado.  Ante un escaso margen de negociación, excepto que las partes acerquen posiciones tan distantes, Ferrari empieza a visualizar posibles reemplazos y Vettel también prestará atención al desarrollo de las charlas que se produzcan en \r\n\r\nRed Bull Racing\r\n\r\n, \r\n\r\nMcLaren\r\n\r\n y \r\n\r\nRenault\r\n\r\n, escuderías en las que podría descubrir nuevos desafíos. La casa de Maranello le apunta a \r\n\r\nCarlos Sainz\r\n\r\n para ser el mejor reemplazo disponible, ya que \r\n\r\nLewis Hamilton\r\n\r\n -que debe negociar con \r\n\r\nMercedes\r\n\r\n- admitió que \"no hay ningún sueño de ir a otro equipo: estoy con el equipo de mis sueños\". El español lleva seis temporadas en la F.1 y fue la revelación de 2019. Después de frustrarse por no encontrar un espacio en Red Bull Racing -fue piloto de Toro Rosso entre 2015 y 2017- y de no lograr los resultados esperados en Renault, McLaren se presentó como una alternativa para lanzarse entre las mejores espadas de la grilla. De un inicio incierto pasó a un presente de convicciones, siendo 6to en el campeonato 2019. El \r\n\r\npatrón \r\n\r\n\r\nZac Brown\r\n\r\n especula que el madrileño es el líder de su estructura, por delante de \r\n\r\nLando Norris\r\n\r\n, pero también que Ferrari seduce como ninguna otra escudería.  La segunda opción sería \r\n\r\nDaniel Ricciardo\r\n\r\n, un australiano con descendencia italiana. Con mayor experiencia que Sainz, el salario se asemeja al que Ferrari le ofreció a Vettel, según la Gazzetta dello Sport. Siete victorias en 179 Grandes Premios, sería un relanzamiento impensado para quien el año pasado no tuvo una buena performance en Renault, equipo al que llegó después de salirse de Red Bull Racing, una decisión que sorprendió a \r\n\r\nChristian Horner\r\n\r\n, que veía en \r\n\r\nMax Verstappen\r\n\r\n y Ricciardo a dos pilotos para batallarle con fiereza a Mercedes y Ferrari. Ricciardo y Sainz, que intercambiaron butacas expusieron un duelo particular y el español fue amplio vencedor en puntos y ritmo de competencia.  La tercera alternativa es una juega con poco peso y Ferrari precisa de un piloto que realce al equipo y también signifique un rival de jerarquía para apuntalar el crecimiento sostenido de Leclerc. \r\n\r\nAntonio Giovinazzi\r\n\r\n, de 26 años, es apreciado en Maranello, aunque su relativa experiencia -apenas 23 Grandes Premios- en \r\n\r\nSauber\r\n\r\n y \r\n\r\nAlfa Romeo\r\n\r\n no invitan a imaginar que el italiano se convierta en el cuadro que la \r\n\r\nScuderia \r\n\r\nnecesita. La Fórmula 1 no logró girar en 2020, pero entre aplazamientos, carreras virtuales, rearmado de agenda y negociaciones, nunca deja de acelerar."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/polo/coronavirus-la-subasta-no-fue-como-polito-nid2356604","date":"22  de abril de 2020  • 08:00","title":"Coronavirus. La subasta que no fue: cómo Polito Pieres consiguió US$ 12.000 para el hospital Austral","abstract":null,"author":"Gonzalo Capozzolo","key_words":"","body":"Con 10 goles de handicap, \r\n\r\nPablo Pieres \r\n\r\nes uno de los mejores polistas de la actualidad. \r\n\r\nSu pase de Ellerstina, el equipo de sus primos, a La Natividad, el de los ascendentes hermanos Bartolomé (h.) y Camilo Castagnola, fue una de las bombas de fin de 2019\r\n\r\n. Pero antes de afrontar la Triple Corona de este año, los polistas viajaron al exterior para jugar junto a sus patrones, dueños de equipos que solventan el polo profesional.  Así, se relacionan con algunas de las personas más poderosas del mundo. \r\n\r\nPolito\r\n\r\n lo aprovechó para ayudar al \r\n\r\nHospital Austral, de Pilar,\r\n\r\n que está montando el Hospital Solidario Covid para atender a personas que carecen de cobertura médica.\r\n\r\n El patrón Tunku Ismail Idris, príncipe heredero del estado malayo de Johor, donará 12.000 dólares al Austral, que abrirá su hospital de campaña el 30 de abril.\r\n\r\n \"Es un gesto impresionante de su parte. Él está en Malasia y no tiene por qué ayudar en Argentina. Eso muestra su generosidad\", sostiene Pieres sobre su amigo, desde Palm Beach, Estados Unidos, donde aguarda poder regresar a la Argentina. La relación de Polito con el Austral no es nueva. Hace poco más de una década su hermana Tania sufrió un grave accidente vial y allí le salvaron la vida. Desde entonces el polista contribuye con ese centro de salud. \"Mi mamá [Florencia] es quien me motiva. Es un ídolo. Ella ayuda a familias humildes en Pilar y Marabó y me dijo que diera una mano ahora. Como el hospital está cerca, los conocemos y sabemos que son buena gente. Nos gusta ayudar\", explica Pablo.  \"El Hospital Austral es una asociación civil, sin fines de lucro, que en mayo cumplirá 20 años. En ese sentido, el Hospital Solidario Covid es un proyecto en conjunto con la Universidad Austral, integrado al sistema de salud público y al partido de Pilar\", detalla Manuel Rocca Rivarola, el jefe de Pediatría y director médico asociado a cargo de llevar adelante la iniciativa, que recibirá a pacientes críticos desprovistos de cobertura y derivados del sistema de salud público. \"Lo que va a faltar con esta pandemia es una cierta cantidad de camas de alta complejidad. En el hospital nos dedicamos a eso y pensamos que podemos aportar nuestro granito de arena ayudando con la atención a los pacientes críticos. Se va a montar el Hospital Solidario Covid en el campus y va a tener 60 camas de alta complejidad, iguales a las que están en la unidad crítica del hospital Austral. Va a atender a adultos, ya que el impacto más grande es en ellos\", añade Rocca Rivarola. ¿Cómo llegó el polista a conseguir ese dinero? Pieres decidió subastar un lujoso reloj Piaget, pero nadie llegó a hacer una oferta. \"Le escribí al príncipe para pedirle ayuda y no dudó ni un segundo. Me dijo que al reloj me lo quedara, pero voy a llevárselo y que él haga lo que quiera. Me siento mal por haberle pedido, porque sabía que él iba a darme una mano de todas formas, más allá del reloj\", cuenta el delantero.  Johor es un estado del sur de Malasia que se conecta con Singapur mediante rutas elevadas sobre el mar. Allí llegó Polito en 2017 por medio de Juan Manuel Román, un polista que trabaja ahí desde hace veinte años. Junto a él, Marcos Rooney e Ignatius Du Plessis forman un buen grupo de amigos. \"Fui a visitar a Juan Manuel y nos hicimos amigos del príncipe. Desde entonces estuve unas seis o siete veces, siempre para jugar al polo. Este año íbamos a jugar juntos en Sotogrande; iba a ser su primera vez compitiendo en España\", cuenta Pablo Pieres. El príncipe es patrocinador de Ellerstina y, además de serlo del polo, es fanático del fútbol. De hecho, es el dueño de Johor FC, el campeón de la liga local, cuyo equipo es dirigido por el ex delantero de Rosario Central, River y Boca Luciano Figueroa. Desde Johor llegó ese dinero que ayudará a cubrir algunos de los gastos iniciales del hospital. \"No es la primera vez que Polito dona. Ya lo hizo para el piso pediátrico y en repetidas ocasiones. Esta donación sirve porque el costo es muy alto, todo cuesta. Desde un respirador o un monitor de saturación de oxígeno hasta un insumo descartable. El desafío no es ponerlo en marcha, sino mantenerlo mientras dure todo esto. Nosotros calculamos que será por entre cuatro y seis meses\", sostiene el doctor Rocca Rivarola. Por eso, el hospital sigue recibiendo donaciones particulares y de empresas mediante su página de internet (www.hospitalaustral.edu.ar), en la que también se puede registrarse como voluntario. \"Como cualquier empresa, el hospital está pasando hoy por una fuerte crisis. Necesitamos donaciones y voluntarios. Desde médicos, enfermeros y kinesiólogos hasta el sector de hotelería, que hace a la vida de un hospital\", concluye Rocca Rivarola. El 30 de abril marcará el inicio del Hospital Solidario Covid y su cierre será determinado sólo por el final de la pandemia."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/mauricio-pochettino-candidato-dirigir-newcastle-nuevo-rico-nid2356518","date":"22  de abril de 2020  • 00:01","title":"Mauricio Pochettino, el candidato a dirigir Newcastle, nuevo rico de una Premier League abierta a capitales extranjeros","abstract":null,"author":"Claudio Mauri","key_words":"","body":"El \r\n\r\ncoronavirus\r\n\r\n sacó a la pelota de la cancha, a los hinchas de las tribunas y deprimió a la economía. No hay certezas sobre cuándo volverá la actividad oficial, salvo el proyecto de la Bundesliga de reanudar la competencia el 9 de mayo, pero sí hay coincidencia en que lo hará dentro de una marcada recesión y ajuste global. Por estas horas circula una información cuyos elevados parámetros económicos parecen de un contexto previo a la pandemia del Covid-19. Es cierto que hay fortunas que son indemnes a cualquier cataclismo. Una de ellas es la de \r\n\r\nPCP Capital Partners,\r\n\r\n un Fondo de Inversión Pública (PIF, por sus siglas en inglés) de \r\n\r\nArabia Saudita,\r\n\r\n que está cerca de concretar \r\n\r\nla compra del 80 por ciento de Newcastle por 345 millones de euros al actual propietario, Mike Ashley,\r\n\r\n un multimillonario empresario británico. Ya se hizo un depósito de la operación, que está sujeta a la aprobación de las regulaciones británicas y la \r\n\r\nPremier League.\r\n\r\n El 20 por ciento restante del paquete accionario pertenece a Amanda Staveley y los hermanos Reuben. En cuanto se haga oficial la transacción, Yasir Al Rumayyan, un amigo cercano de Mohammed bin Salman, el príncipe heredero de Arabia Saudita, será el nuevo presidente de las Urracas. Si sale Ashley de Newcastle, \r\n\r\n15 de los 20 clubes de la Premier League estarán en manos extranjeras.\r\n\r\n Solo Tottenham, West Ham, Brighton, Burnley y Norwich son controlados por ingleses.  A la espera de tomar el mando del club que se ubica en el puesto 13° de la Premier League, las nuevas autoridades tienen pensado reemplazar al final de la temporada al actual entrenador, Steve Bruce. Y el apuntado para el cargo es \r\n\r\nMauricio Pochettino,\r\n\r\n inactivo desde que el 19 de noviembre fue despedido sorpresivamente por Tottenham, luego de haber disputado seis meses antes la final de la Champions League ante Liverpool. Al entrenador nacido en Murphy no solo lo avalan sus seis años y medio de director técnico en Inglaterra, entre Southampton y Tottenham, sino también la disponibilidad de no estar vinculado con ningún club. Desde que fue cesado en el banco de los Spurs, Manchester United, Real Madrid y Bayern Munich lo tuvieron en carpeta. Otro entrenador desempleado, el italiano Massimiliano Allegri, figura para los árabes como una opción a Pochettino. No es nuevo el interés del fondo saudí por Newcastle. Hace dos años hubo gestiones que no prosperaron. De concretarse el desembarco, PCP Capital Partners se erigirá en el dueño de un club inglés con la mayor cartera de activos económicos y financieros, por un valor cercano a los 368 mil millones de euros. Pasaría a liderar ampliamente la lista de los potentados propietarios de clubes ingleses. Muy atrás, en el segundo lugar, quedará Sheikh Mansour, el jeque de los Emiratos Árabes Unidos que controla a Manchester City y es cabeza de un patrimonio de 26.457 millones de euros.  La opulencia de PCP Capital Partners no implica que incursione en el mercado de pases con contrataciones por cifras exorbitantes. Las restricciones que impone el Fair Play financiero de la UEFA lo obligará a cuadrar sus cuentas dentro de los ingresos genuinos del club por derechos de televisión, venta de entradas, publicidad y merchandising. Igual, ya trascendieron algunos de los posibles refuerzos, según la cadena ESPN de los Estados Unidos: \r\n\r\nEdinson Cavani\r\n\r\n (Paris Saint Germain),\r\n\r\n Dries Mertens\r\n\r\n (Napoli) y \r\n\r\nWilliam \r\n\r\n(Chelsea). El único futbolista argentino del plantel es el zaguero central \r\n\r\nFederico Fernández,\r\n\r\n que acaba de renovar contrato luego de haber tomado una decisión que a la luz de los acontecimientos fue un gran acierto: poco antes de la aparición del coronavirus había recibido una propuesta económica superadora de lo que cobra en Newcastle del club Wuham, la ciudad china en la que se originó la pandemia. La rechazó porque está bien conceptuado en el club y prefirió seguir en una competencia más relevante. Con 127 años de historia, en la institución de St. James Park tuvieron un paso destacado \r\n\r\nChristian Bassedas, Jonás Gutiérrez y Fabricio Coloccini.\r\n\r\n La camiseta a bastones blancos y negros también fue vestida por quien es el goleador histórico de la Premier League, Alan Shearer, con 260 tantos.  Con este traspaso a manos árabes, los capitales extranjeros aumentan su posicionamiento en el fútbol inglés. Desde que el ruso \r\n\r\nRoman Abramovich\r\n\r\n compró Chelsea en 2003 por 200 millones de euros (85 millones más una deuda por 114,7 millones), se sucedieron los adquirentes foráneos, sobre cuyas motivaciones sobran sospechas. Algunos son vistos como millonarios que ven en el fútbol a un \"juguete\" muy apreciado, otros invierten tras haber hecho grandes negocios en estados totalitarios, algunos buscan la gran vidriera mediática que ofrece el fútbol. También están los que diversifican sus negocios deportivos. Por ejemplo, el norteamericano Stan Kroenke, además de tener las riendas de Arsenal, es accionista mayoritario de Denver Nuggets (NBA), Los Angeles Rams (NFL) y Colorado Rapids (MLS). Y están los que superponen unidades de negocios para rentabilizar activos. El chino Guo Guangchang, dueño de Wolverhampton, también posee el 20 por ciento de Gestifute, la agencia de representación de futbolistas más importante del mundo, dirigida por el influyente portugués Jorge Mendes. Por eso no sorprende que en cuatro años, Wolverhampton se haya reforzado con ocho jugadores y un entrenador de la escudería Gestifute.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/ufc/fuerte-controversia-luchador-ruso-ufc-se-filmo-nid2356923","date":"22  de abril de 2020  • 12:29","title":"Fuerte controversia: un luchador ruso de la UFC se filmó entrenando con una cabra","abstract":null,"author":"","key_words":"","body":"Mientras la pandemia de coronavirus mantiene suspendida la mayor parte de las competencias deportivas del mundo, el ruso \r\n\r\nZabit Magomedsharipov\r\n\r\n, uno de los luchadores más reconocidos de la \r\n\r\nUFC\r\n\r\n, quedó envuelto en una fuerte polémica en redes sociales. Durante la cuarentena en su casa, \r\n\r\nse filmó entrenando con una cabra en un campo y fue duramente criticado y acusado de maltrato animal. A la espera de una fecha oficial para que la UFC reanude sus eventos, Magomedsharipov se mantiene activo con entrenamientos y ejercicios que suele compartir en su cuenta de Instagram. Pero el video que compartió luchando con una cabra no fue muy bien recibido por gran parte del público. \"Ante la ausencia de oponentes, estoy contento con cualquier pelea. Por cierto esta cabra casi termina con mi récord\", escribió \"ZaBeast\", quien mantiene un balance de 18 victorias y solo una derrota y es el tercer mejor peleador actual de la categoría pluma en la UFC.  ? ?????? ?????????? ???? ??? ?????? ????????? [R] ???? ??? ???? ??? ?????? ?? ????????))) Una publicación compartida de \r\n\r\n Zabit\r\n\r\n (@zabit_magomedsharipov) el \r\n\r\n16 Abr, 2020 a las 9:27 PDT A partir del video que publicó Zabit desde su confinamiento en Rusia, las fuertes críticas no tardaron en llegar. \"Esto es maltrato animal\"; \"ojalá le apliquen alguna sanción ejemplar\"; \"una actitud muy cobarde y salvaje\"; y \"algunos tendrían que estar en cuarentena de por vida\" fueron diferentes comentarios que hicieron los usuarios a través de las redes. No es la primera vez que un luchador de la UFC queda involucrado en polémicas por entrenarse o golpear a animales. El \r\n\r\nreconocido peleador ruso Khabib Nurmagomedov estuvo en boca de todos durante el año pasado tras publicar un video golpeando y pateando a un oso encadenado con sus amigos\r\n\r\n. En tanto, con una racha de 14 victorias consecutivas, Magomedsharipov derrotó recientemente a Jeremy Stephens y Calvin Kattar y apunta al cinturón de los 66 kilogramos. ¿Cuándo podría volver a competir? Según lo que se mencionó en los últimos días, la UFC podría regresar el próximo 9 de mayo y ya se habla de una pelea entre el ruso de 29 años y el mexicano Yair Rodríguez."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/la-agenda-tv-series-miercoles-nid2356560","date":"22  de abril de 2020  • 00:01","title":"La agenda de TV y series: el gran título de Ángel Cabrera y una histórica final de la Champions League","abstract":null,"author":"","key_words":"","body":"La televisión en tiempo de cuarentena es una variante para combatir contra el aburrimiento, incluidos los amantes del deporte que padecen la suspensión de las competencias por tiempo indeterminado. Los partidos, carreras y demás en directo deberán esperar, por lo que los canales de televisión buscan alternativas para sus programaciones diarias. Documentales y series de Netflix, YouTube y demás plataformas son opciones para mitigar el efecto de la abstinencia. Por eso, \r\n\r\nLA NACION\r\n\r\n ofrece a diario un menú de posibilidades.  Dónde verlo: hoy a las 21 - ESPN 2 (CV 24/103 HD- DTV 623/1623 HD) El cordobés se adjudicó el US Open del año 2007, en Oakmont, Pensilvania, y se convirtió en el segundo jugador de nuestro país en lograr un Major, después de De Vicenzo, en 1967.   Dónde verlo: hoy a las 10 - TyC Sports (CV 22/101 HD - DTV 629/1629 HD) Argentina supo cambiar a tiempo y logró remontar un 0-2 ante Alemania, en Dortmund, y consiguió un empate que parecía imposible de acuerdo al desarrollo.  Dónde verlos: hoy a las 15.30 - DirecTV Sports (610/1610 HD) Uruguay daba el primer paso en el Grupo A del Mundial de Rusia 2018 y con un gol de José María Giménez casi sobre el final se impuso ante Egipto.   Dónde verlo: Netflix Este documental celebra el 50 aniversario del programa deportivo de Harlem que ha inspirado a innumerables niños a convertirse en jugadores profesionales de básquetbol.   Dónde verlo: hoy a las 15 - ESPN (CV 23/102 HD - DTV 621/1620 HD) Una de las finales más recordadas de la historia, conocida también como \"El milagro de Estambul\" con un primer tiempo en el que Milan vapuleaba a Liverpool, pero en el segundo tiempo los ingleses se recuperaron. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/novak-djokovic-despues-polemica-jugare-50-anos-nid2356663","date":"21  de abril de 2020  • 22:30","title":"Novak Djokovic, después de la polémica: \"Jugaré hasta los 50 años\"","abstract":null,"author":"","key_words":"","body":"ROMA (ANSA) - El serbio \r\n\r\nNovak Djokovic\r\n\r\n, número 1 del mundo, afirmó en una conversación a través de Instagram con su colega italiano \r\n\r\nFabio Fognini \r\n\r\n(11°) que tiene pensado jugar \"hasta los 50 años\" de edad. \"50 es un lindo número\", agregó Djokovic con una sonrisa en la conversación con Fognini, a la cual sobre el final se sumó el comediante italiano Fiorello, quien invitó a Nole al tradicional Festival de la canción de San Remo, el año próximo. Al día siguiente de sorprender con \r\n\r\nsu postura antivacunas\r\n\r\n, el número 1 de la ATP le contó a Fognini las dificultades que afrontó en los primeros días del aislamiento domiciliario decretado por la pandemia del \r\n\r\ncoronavirus\r\n\r\n. \"Los primeros siete días sentí mucha ansiedad, pero no lograba entender porqué. Estamos acostumbrados a viajar siempre y precisé mucho tiempo para aceptar mental y físicamente este momento\", narró Djokovic en italiano.  Luego, el serbio agregó que la cuarentena le dio la oportunidad de \"desarrollar muchas conversaciones con mi esposa sobre cómo funcionan varios aspectos en casa con los niños\". \"Estoy muy agradecido de estar con la familia. Sólo me falta jugar al tenis y competir, siento que ésta no es mi vida, pero estoy agradecido de poder estar en casa, incluso si esta situación es pésima para todo el mundo\", reconoció. Djokovic también reveló que practica yoga, ejercicios de meditación y de respiración para combatir la ansiedad. \"Practico ejercicios de yoga que me dan serenidad y claridad, me ayudan a producir energía dinámica. Para mí la meditación es esencial para vivir los momentos, es como hacer una regeneración\", explicó el líder del circuito. A su vez, Fognini contó que le resultaron \"difíciles\" los primeros diez días del aislamiento domiciliario ya que \"no estamos acostumbrados a este tipo de vida\", argumentó. \"Siempre estamos afuera. Tenemos más tiempo libre, entonces es más simple ahora tener una vida de familia. Ayudo en casa, cocino: me sale muy bien la pasta al \r\n\r\ntonno\r\n\r\n. Esperamos que la primera semana de mayo podamos salir\", confió Fognini. Por otra parte, Fognini indicó que \"a menudo\" consulta a un psicólogo pese a que \"hoy en día pareciera que estás loco si lo haces\".\"El psicólogo puede ayudarme a relajarme, evitando así ataques de pánico y ansiedad en general. Debí hacer mucho para limitarme, muchas veces me superé y trabajé sobre esto. Los psicólogos deberían ser menos subestimados, son figuras muy importantes para los deportistas\", destacó el italiano."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/river-lucas-pratto-esta-mas-cerca-puerta-nid2356796","date":"22  de abril de 2020  • 07:00","title":"River: Lucas Pratto está más cerca de la puerta de salida, según su representante","abstract":null,"author":"","key_words":"","body":"La salida del delantero \r\n\r\nLucas Pratto \r\n\r\nde \r\n\r\nRiver\r\n\r\n \"va a caer por su propio peso\", consideró el representante del futbolista, Gustavo Goñi, que adelantó que el jugador\r\n\r\n \"va a analizar las ofertas que le lleguen, siempre y cuando también le convengan al club\" de Núñez. \"La realidad es que se va a caer por su propio peso. Lucas va a tener que salir porque es un jugador con un contrato alto, que si va a seguir teniendo los pocos minutos que tuvo en este último año, será una ecuación que no le sirve tampoco a River. Supongo que llegado el caso el club lo entendería e intentaría generar alguna situación\", destacó el ex periodista en declaraciones radiales. \"Claro que la idea no es forzar su salida, sino que él analizará las posibilidades que lleguen, por supuesto, siempre y cuando le convenga a River\", avisó.  Pratto fue vital en los logros coperos del club de Núñez, especialmente en la final de la Copa Libertaores 2018 ante Boca Juniors (marcó tanto en los dos partidos de la histórica definición), pero desde su arribo como la compra más cara de la historia de la institución, hasta hoy, sus acciones están actualmente en baja, en parte afectado por lesiones que no le permitieron realizar una adecuada pretemporada. De hecho, su último tanto con la camiseta de la banda roja data del 30 de mayo del año pasado. \"El último semestre del año pasado pagó las consecuencias de sus lesiones y era lógico que estuviera fuera del equipo o con poca participación, pero ahora ya está bien y sigue en la misma situación\", se lamentó el representante de Pratto, que recién tiene 31 años y un buen recorrido deportivo por delante todavía."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tiempos-pandemia-habito-ver-futbol-viejo-tv-nid2356643","date":"22  de abril de 2020  • 00:01","title":"Tiempos de pandemia: el hábito de ver fútbol viejo por TV, las preferencias y la ecuación de que siempre gana... Alemania","abstract":null,"author":"Ezequiel Fernández Moores","key_words":"","body":"\"El único fútbol que me gusta es el que no sé lo que pasó\". César Menotti cuenta que le aburre ver partidos viejos. Es madrugada del martes. Por la TV Pública, Argentina iguala con Rumania en Italia 90. Horas después, en Brasil 2014, le gana sufriendo a Bélgica. Me gusta ver partidos viejos sin la tensión del momento. Menotti dice que, si tuviera que elegir, miraría entonces a la selección brasileña tricampeona en México 70. La Globo transmite estos días en Brasil los partidos de aquel Mundial. Toda la TV del mundo repite partidos. \"Nos hemos convertido en nuestros abuelos\", escribe el colega español Rafa Cabeleira. La Bundesliga abre una esperanza. Según informes, evalúa volver el 9 de mayo. Me cuentan desde Berlín que el rumor partió de una mala jugada de gobernadores regionales con el diario Bild. Que provocó críticas porque hizo quedar al fútbol como una industria con privilegios. Y que la Liga, que se reúne este jueves, no anunciará entonces fecha de retorno. Pero la vuelta puede ser rápida apenas se apruebe el proyecto de ley que aumenta los testeos semanales de 640.000 a 4 millones. El protocolo prevé partidos sin público, y con un máximo de 300 personas en el estadio, entre jugadores, médicos, asistentes y periodistas. Normas de higiene que contemplan aislamiento individual en caso de positivo y no del equipo. Y no obligatoriedad. Es decir, quien no quiera, no jugará. Suspendida hasta la tradicional fiesta de la cerveza (Oktoberfest), Alemania no prevé actos masivos al menos hasta octubre. ¿Tendremos realmente fútbol sin público hasta que en un año y medio aparezca la vacuna salvadora? ¿No fue acaso una \"bomba biológica\" el partido de la Champions Atalanta-Valencia, con 40.000 hinchas viajando de Bérgamo a Milán? La lista reciente de 246 muertos por coronavirus en los hospitales de Liverpool potenció alertas. Tres mil hinchas del Atlético que viajaron cuando Madrid ya sufría el virus. \"Hasta el Liverpool tendrá que caminar solo\", ironizó José Sámano en El País. ¿A quién le gritarán los goleadores en la era de la \"telecracia\"? ¿Escucharemos a los técnicos dando indicaciones precisas o sólo el \"vamos, vamos\" de rigor? ¿Y los árbitros? \"Sería como si el Polaco Goyeneche cantara solo en Caño 14\", graficó Menotti. Es el retorno de los torneos lo que sigue incierto. \"Estoy cansado de ver partidos de hace catorce años\", se lamentó Donald Trump. Suena embarazoso imaginarse al presidente de Estados Unidos mirando viejos partidos de béisbol mientras cientos y cientos siguen muriendo en su país cada 24 horas por la pandemia. Pero es Trump. El presidente que quiere \"recuperar nuestros deportes\". La Major League Baseball (MLB) sabe que, tal como están las cosas, será casi imposible iniciar el 4 de julio, Día de la Independencia, como quieren algunos. Otro plan incluye mudar los 30 equipos a hoteles de Phoenix para jugar sin parar en el desierto de Arizona. \"El plan perfecto si quieres hablar de pan y circo\", escribió Thomas Boswell en The Washington Post. El circo sacrificial que ayude a creer que \"hemos vuelto a la normalidad\". Adam Silver, comisionado de la NBA, es acaso la persona más razonable de la Comisión que asesora a Trump. Imposible escuchar a otros miembros como Dana White y Vince McMahom, empresarios de las artes marciales mixtas y de la lucha, aportantes de su campaña. Silver dice que aún no se puede fijar fecha de regreso. Los hinchas presionaron y ESPN tuvo que adelantar para esta semana \"The Last Dance\", el formidable documental de diez capítulos sobre el último año del gran Michael Jordan con los Chicago Bulls. Tiene récords de audiencia. Crudo para desnudar a un Jordan matón, desesperado por ganar. Es mucho más interesante que \"The English Game\" (Juego de Caballeros), otro documental de Netflix sobre los orígenes del fútbol, que altera demasiado la historia para contarnos de modo amable que los niños ricos de Eton, dueños originales de la pelota oficial, terminaron aceptando finalmente que también la clase obrera tenía derecho a jugar al fútbol. Avanza la madrugada. La tele transmite un documental de HBO sobre la \"Posverdad\". Trump grita odios. Su discurso de \"reabrir la economía\" domina acá en muchos canales. El coro estable. Usan los dos primeros minutos para elogiar que tenemos pocas muertes. Los restantes cuarenta para avisarnos que la economía se derrumba. En el medio, apenas un detalle, 200 o 2000 muertos. \"Yo no soy un sepulturero\", responde Jair Bolsonaro cuando un periodista le dice que Brasil suma ya 2575 cadáveres. Elijo volver a los partidos viejos. En México 70, fútbol antiguo y lírico, Tostao, que es 9, recupera como 3, la pelota circula lenta pero segura de izquierda a derecha, y Carlos Alberto, que es 4, termina definiendo como 9. Brasil 4-Italia 1. En la TV Pública, la Argentina del Mundial 90 juega mañana jueves semifinales contra Italia. La de 2014 tiene su semifinal el domingo contra Holanda. Ambas finales serán contra Alemania. \"Ah -bromea un colega- ya las vi hace unos días en TyC Sports\". Le \"pido\" que no me cuente el resultado. \"Termina como siempre -me dice- gana Alemania\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/golf/coronavirus-el-golf-argentino-le-pide-al-nid2356664","date":"21  de abril de 2020  • 20:14","title":"Coronavirus. El golf argentino le pide al Gobierno la vuelta a la actividad \"por sus beneficios físicos y psicológicos\"","abstract":null,"author":"","key_words":"","body":"Mientras las federaciones de los distintos deportes hacen especulaciones sobre cuándo podrá retomarse la actividad deportiva en medio de la pandemia de coronavirus, y en algunos países como Corea del Sur ya se ha jugado al béisbol bajo estrictas medidas de seguridad, la \r\n\r\nAsociación Argentina de Golf\r\n\r\n realizó una presentación oficial ante el Gobierno. En una carta dirigida al secretario de Turismo y Deportes de la Nación, \r\n\r\nMatías Lammens\r\n\r\n, la entidad encabezada por el presidente \r\n\r\nAndrés Schonbaum\r\n\r\n y su Director Ejecutivo, \r\n\r\nMiguel Leeson,\r\n\r\n le solicitó a las autoridades \r\n\r\npermitir la práctica del golf,\r\n\r\n brindando sus fundamentos y también explicando el protocolo de seguridad que se contemplaría en el caso de conseguirse la aprobación gubernamental.  Entre los considerandos, se remarca que el golf es un deporte que no representa riesgos de contagio por sus características y por jugarse al aire libre, al mismo tiempo que le brinda a sus practicantes beneficios tanto \"físicos como psicológicos\". Asimismo, se remarca que la reapertura de clubes, tal como ocurre en distintos lugares del mundo, posibilitará el mantenimiento de la gran cantidad de empleados directos (unos 4000) en todo el país.  Hace unas semanas, incluso, en Estados Unidos se remarcó que el golf \"era una actividad esencial\"\r\n\r\n por sus características, lo cual robustece la intención manifestada por la Asociación Argentina de Golf.  Dr. Matías Lammens Ministro de Turismo y Deportes de la República Argentina De nuestra mayor consideración: \"Nos dirigimos a usted a fin de solicitarle tramite ante autoridades nacionales,provinciales y municipales la posibilidad que en el marco de las regulaciones y protocolos vigentes vinculadas a la pandemia de COVID 19, se autorice la práctica del golf bajo los protocolos que a continuación detallamos. \"Motiva la presentación la realidad que el golf es un deporte que en su esencia se puede practicar sin poner en riesgo a quienes lo practican ni a terceros. Se juega al aire libre, no hay contacto físico, el distanciamiento social es sencillo de aplicar, cada jugador juega con su equipamiento y ni siquiera comparten la pelota. La administración de turnos, cobro de aranceles es mínima (con protocolos de seguridad vigentes) y en muchos casos se puede hacer online. Asimismo, la apertura del golf supone un grado de riesgo sensiblemente menor que el de muchas de las actividades actualmente exceptuadas. \"Es de público conocimiento que muchos países incluso algunos fuertemente afectados por el COVID 19, tales como Alemania, Estados Unidos, Canadá, Reino Unido, España etc. tienen abiertos o están abriendo sus campos y de hecho consideran el golf como una actividad beneficiosa tanto para salud física como psicológica. En el mismo sentido están actuando países de la región como Uruguay, Paraguay y Chile entre otros. \"La práctica de golf en Argentina se lleva a cabo en 22 provincias, somos 304 clubes afiliados distribuidos en aproximadamente 180 municipios del más variado tamaño y distribución geográfica. Tenemos unos 50.000 jugadores matriculados. \"A continuación detallamos una propuesta de PROTOCOLO OBLIGATORIO que contempla aspectos propios del golf y las regulaciones vigentes de distanciamiento social. Protocolo seguridad para jugar golf   \"La vuelta al golf bajo este protocolo permitirá a los clubes volver a generar ingresos que son fundamentales para poder pagar los sueldos de sus empleados que se estiman en por lo menos 4000 empleos directos en todo el país. La apertura controlada y segura de la actividad permitiría a los clubes el cobro de sus cuotas sociales fundamentales para la preservación de los puestos de trabajo y de la existencia misma de cientos de clubes en todo el país. \"Adjuntamos también la Guía, protocolos y recomendaciones elaborados por la Federación Sudamericana de Golf y avalado por el ente rector mundial en Escocia The R&A (ver ANEXO) \"Sin otro particular quedamos a la espera de una resolución favorable y a disposición por cualquier duda o consulta. Aprovechamos la oportunidad para agradecer su trabajo y el de todo su equipo en favor del deporte argentino y superar el difícil momento que no toca al mundo entero\".   Ante la decisión tomada por la entidad, con la carta firmada por Leeson y por el presidente de la AAG, Andrés Schonbaum, \r\n\r\nLA NACION\r\n\r\n se contactó con el Director Ejecutivo para que contara los entretelones de la historia. \"La carta -dijo Leeson- se la presentamos hoy al ministro Matías Lammens. La idea es plantear la situación del golf sin pensar nada que sea violar una cuarentena, creemos que es una actividad muy importante que se da en todo el país. Son más de 300 clubes, distribuidos en 22 provincias y más de 180 municipios, todos con realidades distintas. El golf permite cumplir con los protocolos de distanciamiento social. No sería más riesgoso comparándolo con otras actividades que hoy están permitidas. \"El golf mueve mucho trabajo, con más de 100 años en la Argentina. Tiene mucha mano de obra de todo tipo. Con un protocolo de seguridad y seriedad, se puede desarrollar normalmente, cuidando la salud de todos. Es lo que explicamos en la carta. Hablamos por los clubes y por un deporte que se puede hacer respetando todas las normas de distanciamiento social. Buscamos ver si se puede flexibilizar la medida, que se analice. Nos apoya Utedyc. La intención es que la rueda empiece a caminar\". En tanto, Schonbaum explicó a LA NACION: \"Esto surgió de una idea de que el golf se ha ido abriendo en el mundo, aplicando el sentido común de la distancia social y el acercamiento y que no se comparta la pelota. Nos pareció un deporte que podría estar en una faz provisoria o de emergencia, con ciertos recaudos, una propuesta que se hizo conjuntamente con Chile, Uruguay y Paraguay\". El presidente habló de la situación actual: \"Los clubes están sufriendo muchísimo y queremos salvaguardar los puestos de trabajo de muchísima gente. En todo el país, una cancha de golf tiene su influencia en su cercanía, entonces ver hoy los campos cerrados -si bien están perfectamente mantenidos- hacen que el golf no pueda brindar ese beneficio social. Todo nace de un esfuerzo junto con Carlos Bonjour, secretario general de Utedyc\".  Julián Etulain es un golfista profesional argentino que jugó en tres circuitos del PGA Tour: la gira principal, el Korn Ferry y el PGA Tour Latinoamérica. El oriundo de Coronel Suárez se mostró opuesto a la apertura: \"Lo más importante frente a esta situación del coronavirus es que vuelva la economía: que retomen la actividad las Pymes y que la gente pueda volver a los trabajos. Eso me parece mucho más importante que el regreso de los deportes. Pero no creo estar capacitado para decidir una apertura\". Además, Etulain opinó: \"Si me preguntan si hay que abrir las canchas para el golfista amateur en general por diversión, diría que no: le apostaría más a cuidar la salud y que se abran de a poco las empresas. Pero en cuanto al golf profesional, diría que sí porque es nuestro trabajo, es bastante distinto\"."}
