{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/motorola-edge-edge-doble-apuesta-jugar-smartphones-nid2356901","date":"22  de abril de 2020  • 13:00","title":"Motorola Edge y Edge+: doble apuesta para jugar entre los smartphones de gama alta","abstract":null,"author":"Ricardo Sametband","key_words":"","body":"Motorola presentó hoy \r\n\r\ndos nuevos teléfonos, los Edge y Edge+\r\n\r\n. Cumplen con la promesa de su director, Sergio Buniac, de llevar a su empresa a un segmento del que se mantuvo alejado por bastante tiempo: el de los smartphones de alta gama, muy competitivo en precio y exigente en prestaciones. \"Llevábamos varios trimestres con un flujo positivo [sin perder dinero] y era el paso que nos parecía que teníamos que dar\", dijo Thomas Milner, jefe global de marketing de producto. De esa decisión nacieron dos dispositivos: el Motorola Edge y el Edge+. El primero, el \r\n\r\nMotorola Edge\r\n\r\n, es el que está confirmado para la Argentina en cuanto lo permita la pandemia. No tiene precio local oficial, pero en los mercados internacionales tendrá un precio de entre 599 y 699 dólares, según el país; el primero será Italia, en mayo próximo. La compañía tiene un segundo modelo, más sofisticado, que por ahora no está en los planes de mercado argentino: la gran diferencia entre el\r\n\r\n Motorola Edge+\r\n\r\n y el Edge está en la cámara principal, que en el Edge+ es de 108 megapixeles (como usa Xiaomi), que le permite grabar videos en 6K; y en el procesador, que es un Snapdagon 865 (el tope de línea de Qualcomm), acompañado de 12 GB de RAM. Ofrece carga inalámbrica bidireccional, como Samsung y Huawei. Y tendrá un precio internacional superior: 1000 dólares. Uno de los motivos por los que no tiene fecha para la Argentina es por el tipo de conectividad 5G que ofrece, que no es la elegida por ahora para nuestro país.  Los Motorola Edge y Edge+ tienen una \r\n\r\npantalla de 6,7 pulgadas\r\n\r\n en formato 21.9 (es decir, más alargado que lo usual, para que entre cómodo en la palma de la mano) y resolución FullHD+; la pantalla se curva casi 90 grados y ocupa ambos laterales, y tiene una\r\n\r\n tasa de refresco de 90 Hz\r\n\r\n, como muchos de los smartphones de alta gama que llegan al mercado (el \r\n\r\nOnePlus 8 Pro, por ejemplo, lo lleva a 120 Hz\r\n\r\n). Este número define cuántas veces se renueva por segundo una imagen en pantalla, como los fotogramas de una película; cuanto más alto es el número, más fluidos son los movimientos. También puede mostrar contenido compatible con HDR10+ (como los televisores y otros smartphones de alta gama), típicamente películas y series, que mejora el tratamiento de claroscuros en una imagen.  Según Milner, la compañía implementó diversas técnicas para evitar que el contacto de la mano en esos laterales sea tomado por error como una orden; a la vez, en otras ocasiones, lo aprovecha (en los videojuegos, por ejemplo) para ofrecer botones adicionales en el borde de la pantalla, como ofrece otro fabricante chino, Nubia, en su línea Red Magic. De hecho, los bordes se pueden apagar (para evitar que alguna app se \"derrame\" por ese costado); la compañía implementó también una barra emergente con accesos a aplicaciones, al estilo del panel Edge de Samsung, que también permite llegar a la parte superior de la pantalla sin cambiar la posición de la mano. En la pantalla está integrado el sensor de huellas digitales, además. El otro punto donde Motorola está especialmente orgullosa del Edge es en la cámara, con un \r\n\r\nsensor de 64 megapixeles y 1/1.72 de tamaño\r\n\r\n (algo más grande de lo usual); al igual que otros fabricantes, la compañía implementa la técnica del pixel binning, que combina cuatro elementos del sensor por cada pixel de la imagen que genera, ofreciendo más sensibilidad con poca luz y menos ruido; también tiene un modo nocturno, HDR en los retratos con fondo fuera de foco, otra cámara de 8 megapixeles con un \r\n\r\nzoom 2x, \r\n\r\ny una tercera lente gran angular de 16 megapixeles, que también sirve para tomar fotos en \r\n\r\nmodo macro\r\n\r\n (a 2 cm de su objetivo). Un cuarto sensor ToF mide la distancia de los objetos a retratar para mejorar el foco y el bokeh. La cámara frontal es de 25 megapixeles.  Este es quizá el punto de mayor incógnita: Motorola no es una compañía que sea conocida por lo estelar de sus cámaras, y entra en un rubro muy atento a los detalles; deberá probar que tiene cómo competir, más allá del hardware. La del Edge+ es de 108 megapixeles (en tamaño 1/1.33\") y tiene estabilización óptica de las cámaras principales; además, el zoom óptico es de 3 aumentos. El Motorola Edge tiene también parlantes estéreo (lo más potentes que haya hecho la compañía, según Milner), conector de audio analógico, conector USB-C y\r\n\r\n conectividad 5G\r\n\r\n, que se combinan con un procesador \r\n\r\nSnapdragon 765\r\n\r\n de Qualcomm, 6 GB de RAM y 128 GB de almacenamiento interno (expandible). La batería del Motorola Edge es de \r\n\r\n4500 mAh\r\n\r\n, con carga rápida; la compañía dice que debería lograr dos jornadas de uso sin problemas. El Edge+ suma un procesador más rápido (\r\n\r\nSnapdragon 865\r\n\r\n), más RAM (12 GB) y almacenamiento (256 GB), y una batería más grande, de 5000 mAh. Ambos equipos corren \r\n\r\nAndroid 10\r\n\r\n, mantienen las notificaciones interactivas que son un clásico de la compañía, al igual que los gestos para activar la cámara y la linterna, y traen una novedad: My UX, que incorpora temas (para cambiar la paleta de colores del equipo y los iconos) y ecualizadores avanzados para la música y los videos."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/ataque-informatico-25000-correo-electronico-contrasenas-oms-gates-gateshacked-nid2356914","date":"22  de abril de 2020  • 12:28","title":"Exponen en Internet unas 25.000 direcciones de correo electrónico y contraseñas de la Organización Mundial de la Salud y de la Fundación Gates","abstract":null,"author":"","key_words":"","body":"Una \r\n\r\nexposición masiva de datos personales\r\n\r\n involucra a la \r\n\r\nOrganización Mundial de la Salud\r\n\r\n, a la \r\n\r\nFundación Gates\r\n\r\n y a diversos organismos gubernamentales en una filtración de 25.000 direcciones de correo electrónico y contraseñas. El incidente se convirtió en una \r\n\r\ntendencia \r\n\r\nde conversación de las redes sociales bajo el hashtag \r\n\r\n#GatesHacked\r\n\r\n para identificar al supuesto ataque tanto a la organización del cofundador de Microsoft, como también al Centro de Control de Enfermedades de los Estados Unidos. El origen de los datos expuestos no está claro e involucra a diversos organismos involucrados en la lucha contra la \r\n\r\npandemia de coronavirus covid-19\r\n\r\n. Se desconoce la autenticidad de las contraseñas y direcciones de correo electrónico, expuestas durante el domingo y lunes en diversos espacios online relacionados con grupos de extrema derecha, según un reporte de la consultora SITE Intelligence Group, \r\n\r\ncitado por The Washington Post\r\n\r\n. Estos listados aparecieron en diversos \r\n\r\nsitios digitales como 4chan\r\n\r\n, un espacio identificado por los comentarios políticos reaccionarios y mensajes de odio, y en la plataforma de almacenamiento de texto Pastebin. A su vez, los datos filtrados fueron difundidos tanto en Twitter como en los canales de Telegram de diversas agrupaciones de extrema derecha que \r\n\r\nrechazan las medidas de distanciamiento social y cuarentena\r\n\r\n. \"Grupos neonazis y supremacistas difundieron de forma agresiva esta información con el objetivo de realizar una campaña de hostigamiento digital, mientras apoyan sus teorías conspirativas sobre el origen de la pandemia\", dijo Rita Katz, \r\n\r\ndirectora ejecutiva de SITE\r\n\r\n. En el detalle, el organismo más presente en esta filtración están los organismos estadounidenses como el Instituto Nacional de Salud, seguido por el Centro de Control de Enfermedades (CDC). También aparecen las credenciales del Banco Mundial, de la Organización Mundial de la Salud y de la \r\n\r\nFundación Bill y Melinda Gates\r\n\r\n. El cofundador de Microsoft, \r\n\r\nretirado de la compañía\r\n\r\n, desde hace años está concentrado en las iniciativas de filantropía de su organización para combatir las enfermedades infecciosas. En medio de la pandemia global de coronavirus, Gates se convirtió en el centro de \r\n\r\ndiversos ataques y teorías conspirativas\r\n\r\n sobre el \r\n\r\norigen del covid-19\r\n\r\n, también por la repercusión de un video de hace unos años que avisó de la posibilidad de una pandemia. Ante la consulta sobre la filtración de datos, la \r\n\r\nFundación Gates\r\n\r\n dijo que están al tanto del incidente y \r\n\r\nnegaron ser víctimas de un ciberataque\r\n\r\n. \"No tenemos indicios de una brecha de seguridad en la fundación\", dijeron en un comunicado oficial citado por The Washington Post. Por su parte, el sitio de tecnología Motherboard dijo que los datos publicados formaban parte de una selección puntual de cuentas y contraseñas expuestas \r\n\r\nen otros ataques informáticos previos\r\n\r\n. A su vez, el análisis especula que una parte de esas claves podrían estar desactualizadas, a menos que los usuarios afectados reutilicen sus contraseñas en plataformas afectadas en otros ciberataques. Por su parte, Robert Potter, CEO de la firma australiana Internet 2.0, dijo que los \r\n\r\ndatos expuestos son reales\r\n\r\n, pero forman parte de un ataque informático previo que sufrió la Organización Mundial de la Salud. \"Esta \r\n\r\nfiltración de datos viejos\r\n\r\n solo busca alentar a otras personas a una agitación social en Internet, y no es el resultado de un ataque informático\", agregó Potter al ser \r\n\r\nconsultado sobre el incidente\r\n\r\n."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/coronavirus-asi-son-cabinas-desinfeccion-empresas-espacios-nid2356890","date":"22  de abril de 2020  • 11:04","title":"Coronavirus: así son las cabinas de desinfección para empresas y espacios públicos","abstract":null,"author":"","key_words":"","body":"La \r\n\r\nsalida de la cuarentena\r\n\r\n es uno de los mayores desafíos que enfrentan los gobiernos en el combate del \r\n\r\ncoronavirus\r\n\r\n. Tanto para el sector público y privado evalúan nuevos mecanismos para \r\n\r\ncontrolar la salud\r\n\r\n de los \r\n\r\nempleados\r\n\r\n, clientes y el público en general, y para este tipo de situaciones la firma automotriz china King Long desarrolló una \r\n\r\ncabina de desinfección y control de temperatura corporal\r\n\r\n.  Este sistema, denominado \r\n\r\nANMO\r\n\r\n, fue desarrollado por \r\n\r\nKing Long\r\n\r\n, un fabricante de micros y minivans, con el objetivo de asegurar la salud de sus operarios. De forma veloz, la \r\n\r\ncabina inteligente de control antipandemia\r\n\r\n controla la \r\n\r\ntemperatura\r\n\r\n corporal de una persona, mientras efectúa una \r\n\r\ndesinfección corporal \r\n\r\ncompleta en 360 grados en solo \r\n\r\ncinco segundos\r\n\r\n.  A su vez, el sistema cuenta con una cámara que reconoce si el individuo cuenta con un barbijo, y posee un dispenser de alcohol en gel para sanitizar las manos. En caso de detectar una persona con temperatura corporal alta, la cabina ANMO emitirá una señal sonora para que el personal de seguridad impida el acceso y efectúe el proceso de aislamiento.  Después de evaluar este equipo en sus instalaciones, King Long comenzó a comercializar el sistema en España, uno de los países más afectados por la pandemia de coronavirus covid-19. Con un \r\n\r\nprecio estimado de 3500 a 12.500 euros\r\n\r\n, King Long comenzará a vender el sistema de control antipandemia en asociación con la firma española Maxus Motor Ibérica, disponible cualquier organismo o empresa que desee utilizar estas cabinas de desinfección en la entrada de shoppings, supermercados, tiendas y en diferentes espacios públicos con una gran circulación de personas."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/google-duo-amplia-capacidad-sus-videollamadas-grupales-nid2356889","date":"22  de abril de 2020  • 10:40","title":"Google Duo amplía la capacidad de sus videollamadas grupales a 12 personas en Android e iOS","abstract":null,"author":"","key_words":"","body":"Google ha ampliado la capacidad de las \r\n\r\nvideollamadas \r\n\r\nde su aplicación Duo para que puedan participar \r\n\r\n12 personas de forma simultánea\r\n\r\n y que tienen, también desde este martes, la posibilidad de realizar capturás de pantalla en el transcurso de una. Las medidas de confinamiento y distancia social han hecho que las personas pasen más tiempo en aplicaciones de mensajería y videollamadas para mantener el contacto con amigos y familiares. En el caso de \r\n\r\nGoogle Duo\r\n\r\n, la compañía ha detectado que los minutos de llamada se han multiplicado por diez en las últimas semanas por la pandemia de coronavirus, y se han hecho\r\n\r\n ocho veces más videollamadas grupales\r\n\r\n. Precisamente las videollamadas grupales, que hasta ahora permitían formar parte de ellas a un máximo de ocho personas, se han ampliado para que a partir de este martes cuatro personas más -es decir, hasta 12- puedan intervenir de forma simultánea.  Esta ampliación está disponible tanto en Android como en iOS, y, como ha asegurado la compañía en un comunicado, \r\n\r\nen las próximas semanas aumentarán más la capacidad\r\n\r\n. Para que la distancia no sea un impedimento a la creación recuerdos con los más allegados, la compañía también ha introducido una función que \r\n\r\npermite hacer una foto rápida durante una videollamada\r\n\r\n, que puede compartirse con los participantes de la misma. En lo que respecta a los mensajes, la compañía ha señalado un aumento del 180 por ciento en los mensajes enviados en las últimas semanas, con un incremento del 800 por ciento en las regiones particularmente afectadas por el distanciamiento social. Google también ha informado de que \"pronto\" permitirá guardar automáticamente los mensajes en lugar de que caduquen 24 horas después de ser vistos o enviados. De esta forma, dará la posibilidad de conservar esos mensajes importantes para el usuario."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/600-megapixeles-samsung-quiere-sensores-camaras-mas-nid2356867","date":"22  de abril de 2020  • 10:08","title":"600 megapixeles: Samsung quiere sensores para cámaras con más resolución que el ojo humano","abstract":null,"author":"","key_words":"","body":"Samsung se adelantó con los primeros \r\n\r\nsensores de 64\r\n\r\n y de \r\n\r\n108 megapixeles\r\n\r\n, pero su meta se enfoca al desarrollo de sensores de imagen que sean capaces de capturar \r\n\r\nmás detalles que el ojo humano\r\n\r\n, como podrían ser los del \r\n\r\n600 megapixeles\r\n\r\n. Los ojos alcanzan a ver a una resolución de 500 megapixeles, por encima de los 40 megapixeles que ofrecen las cámaras de tipo réflex digital o los 12 megapixeles de los smartphones insignia, como ha señalado el responsable del negocio de Sensores y Sistemas LSI de la compañía, Yongin Park, \r\n\r\nen una publicación oficial\r\n\r\n. Como industria, el directivo ha asegurado que todavía hay \"un largo camino\" para alcanzar \"las capacidades de percepción humanas\". Algo que no es tan sencillo como añadir un mayor número de pixeles en un sensor, ya que debe hacer otras innovaciones que acompañen al sensor. En este sentido, Park ha recordado que en mayo de 2019, la compañía tecnológica anunció los primeros sensores de \r\n\r\n64 megapixeles\r\n\r\n y seis meses después, los de \r\n\r\n108 megapixeles\r\n\r\n. El pasado año también anunciaron lo sensores de imágenes basados en píxeles de 0,7 micrómetros. En concreto, el sensor El ISOCELL Bright HM1 (108 megapixeles) emplea la tecnología propia nonacell, \"que incrementa dramáticamente la cantidad de luz que los píxeles son capaces de absorber\". Nanocell sigue una estructura de 3x3, y permite que nueve píxeles de un tamaño de 0,8 micrómetros funcionan como uno de 2,4 micrómetros. Esta tecnología \"mitiga el problema planteado por los entornos con poca luz donde la información sobre la luz a menudo es escasa\", apunta el directivo. Park ha asegurado que la compañía está preparada para \"la siguiente ola de innovación tecnológica\". Con el \"objeto de los 600 megapixeles para todos\", Samsung, está decidida a \"abrir infinitas posibilidades en tecnologías de píxeles que incluso pueden ofrecer sensores de imagen que pueden capturar más detalles que el ojo human\"."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/spotify-introduce-listas-seleccion-semanal-podcasts-nid2356860","date":"22  de abril de 2020  • 09:40","title":"Spotify introduce listas con una selección semanal de podcasts","abstract":null,"author":"Europa Press","key_words":"","body":"La plataforma musical Spotify ha lanzado unas nuevas listas de reproducción semanales que reúnen una selección de \r\n\r\npodcasts\r\n\r\n disponibles en el servicio, con el objetivo de facilitar a los usuarios que descubran nuevos contenidos de este tipo.  Las nuevas \r\n\r\nlistas son específicas de cada país\r\n\r\n y por el momento solo se encuentran disponibles en seis de ellos: Estados Unidos, Reino Unido, Alemania, Suecia, México y Brasil, como ha informado Spotify al portal The Verge. Las listas de podcasts son tres y se llaman \r\n\r\nBest Podcasts of the Week\r\n\r\n (los mejores podcasts de la semana), \r\n\r\nBrain Snacks\r\n\r\n y \r\n\r\nCrime Scene\r\n\r\n. Spotify utiliza a sus revisores para seleccionar los contenidos que se incluyen en ellas, que se actualizan con una frecuencia semanal. Los moderadores de Spotify encargados de seleccionar los contenidos utilizarán \"un conjunto de diferentes bases de datos\", según ha asegurado al citado portal el vicepresidente y responsable global de Estudios y Vídeo de Spotify, Courtney Holt. La compañía trabaja con el objetivo de que sean los propios creadores quienes envíen sus podcasts a estas listas de reproducción. \"Esta característica solo funciona bien si tiene integridad editorial, y nuestros moderadores han recibido directrices para seleccionar el mejor contenido\", según ha explicado el vicepresidente de Spotify. Asimismo, la plataforma ha lanzado también una herramienta que avisa a los autores a través de una notificación cuando uno de sus 'podcast' es incluido en una lista de reproducción.Esta nueva función tiene \r\n\r\ncomo objetivo \"desarrollar un hábito al escuchar Spotify\r\n\r\n\", según Holt. Spotify introdujo de forma limitada las playlists de podcasts en su plataforma el año pasado, y desde entonces había analizado su uso por parte de los usuarios."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/deep-fake-se-hizo-pasar-elon-musk-nid2356632","date":"21  de abril de 2020  • 18:36","title":"Deep fake: se hizo pasar por Elon Musk en una videollamada por Zoom","abstract":null,"author":"","key_words":"","body":"Las producciones conocidas como \r\n\r\ndeep fake\r\n\r\n son \r\n\r\nvideos generados con sistemas de inteligencia artificial\r\n\r\n con una \r\n\r\nsofisticada edición\r\n\r\n basada en el análisis de los diferentes perfiles de un rostro. Existen ejemplos con \r\n\r\npolíticos que dan discursos inexistentes\r\n\r\n, celebridades que \r\n\r\ncambian de rostro según la voz\r\n\r\n y actores que reemplazan a otros \r\n\r\nen escenas de films famosos\r\n\r\n. En tiempos de videollamadas y \r\n\r\ncuarentena\r\n\r\n, el programador Ali Aliev desarrolló \r\n\r\nAvatarify\r\n\r\n, una herramienta de código abierto que combina estas técnicas de \r\n        \r\n        \r\naprendizaje automático\r\n\r\n        \r\n\r\n para crear deep fakes en una videollamada. Mediante este software, el desarrollador reemplazo la imagen que transmitía su webcam con el rostro de \r\n        \r\n        \r\nElon Musk\r\n\r\n        \r\n\r\n durante una reunión con amigos en \r\n\r\nZoom\r\n\r\n.  Durante la videollamada con sus amigos, Aliev logró cambiar su rostro en tiempo real gracias a un prototipo que desarrolló en un par de horas. Bajo la falsa identidad de Elon Musk, el programador le hizo una broma a sus amigos para convencerlos que el empresario había llegado por accidente a la reunión virtual. En otras de las demostraciones que hizo Aliev con Avatarify se pueden ver algunas pruebas con los rostros de personalidades que disponen de una gran cantidad de producciones disponibles en Internet para modelar estas máscaras virtuales para deep fakes, como Barack Obama, Steve Jobs y Eminem."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/coronavirus-asi-funciona-robot-argentino-desinfecta-habitaciones-nid2356583","date":"21  de abril de 2020  • 17:18","title":"Coronavirus: así funciona el robot argentino que desinfecta habitaciones con luz ultravioleta","abstract":null,"author":"","key_words":"","body":"La firma argentina \r\n\r\nUVR Robotics\r\n\r\n presentó un \r\n\r\nprototipo de robot autónomo\r\n\r\n que ofrece un \r\n\r\nsistema de desinfección\r\n\r\n de ambiente mediante la emisión de \r\n\r\nrayos ultravioletas\r\n\r\n con el objetivo de eliminar focos infecciosos en diferentes tipos de superficie. Equipado con diversos sensores de escaneo 3D del entorno para trazar la ruta de trabajo sin intervención humana. El \r\n        \r\n        \r\nrobot\r\n\r\n        \r\n\r\n de UVR Robotics cuenta con una computadora integrada, cámara y sensores que gestionan el funcionamiento del módulo de desinfección, equipado con 16 tubos de 30w de luz UV-C dispuestos en 360 grados. La intensidad de la emisión se puede controlar según el entorno, y está equipado con un banco de baterías y un sistema de movimiento omnidireccional. Sus creadores destacan la capacidad de operar de forma remota y autónoma para evitar la exposición de los humanos en tareas de limpieza en ambientes contaminados, en un proceso de desinfección rápido que no requiere de agentes químicos.  Estuvimos en vivo con LN, para contarles un poquito como es el funcionamiento de nuestro Robot con luz ultra violeta, para desinfectar ambientes y en especial para combatir el Covid-19. No te la pierdas ! Una publicación compartida por \r\n\r\n UVRobotics\r\n\r\n (@uvrobotics) el \r\n\r\n17 de Abr de 2020 a las 2:39 PDT El modelo funciona de forma similar a otros equipos ya disponibles en el mercado como \r\n\r\nUVD Robots\r\n\r\n, un robot desarrollado por una firma danesa que desinfecta habitaciones, pasillos y espacios comunes de los hospitales mediante un sistema de luz ultravioleta. Con un costo estimado de 80 a 90 mil dólares, el robot realiza un proceso de desinfección con rayos ultravioletas en solo dos minutos, en una tarea que demanda entre 10 a 15 minutos de forma manual. De esta forma, el robot puede liberar a las personas en asistir a pacientes. La diferencia del equip argentino está en su costo, con un \r\n\r\nprecio final estimado de 3000 a 10.000 dólares\r\n\r\n. El proyecto se encuentra en etapa de producción y se espera que estén \r\n\r\nlistos en dos o tres semanas\r\n\r\n los primeros 20 robots de UVR Robotics."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/las-tecnologias-medir-movilidad-contagio-seran-esenciales-nid2356492","date":"21  de abril de 2020  • 16:35","title":"Las tecnologías para medir la movilidad y el contagio serán esenciales para administrar la salida de la cuarentena","abstract":null,"author":"María Gabriela Ensinck","key_words":"","body":"La decisión del presidente Alberto Fernández de \r\n\r\nextender el plazo hasta el 26 de abril\r\n\r\n e ir a una fase de \"\r\n\r\ncuarentena administrada\r\n\r\n\" estuvo basada en datos científicos y herramientas tecnológicas. Una de ellas es el\r\n\r\n Índice de Movilidad Ciudadana\r\n\r\n, desarrollado por la Universidad Nacional de San Martín (Unsam) y la compañía Movistar, que mide diariamente el desplazamiento físico de los habitantes y su relación con la propagación del Covid-19. Este índice \"se construye utilizando las\r\n\r\n señales de conexión de celulares a las antenas\r\n\r\n de la red de Movistar en todo el país\", explica el físico Daniel de Florián, quien dirige este proyecto en la Unsam. \"Son datos anónimos, sin ninguna información personal ni epidemiológica (es decir, no consta si las personas que se desplazan tienen el virus o no), y promediados sobre grandes cantidades -aclara- Lo que hacemos es analizar a qué antenas se conectan los celulares, para estimar su posición y desplazamiento a lo largo del día, sin la exactitud ni individualización de un GPS, pero con una precisión suficiente para el análisis que realizamos\". De este modo, se elabora un promedio de kilómetros recorridos por día, y se compara con los datos de la semana del 2 al 6 de marzo, previa a la cuarentena. Así se obtiene un indicador de cuánto se redujo el desplazamiento promedio, lo que permite evaluar el acatamiento a las medidas de restricción. \r\n\r\nHerramientas similares están siendo implementadas en España\r\n\r\n, Brasil y otros países de la región para monitorear el acatamiento a la cuarentena y la evolución del virus.  En conferencia de prensa, el ministro del Interior Wado de Pedro destacó que durante la primera fase del aislamiento social obligatorio, la circulación de personas en todo el país se redujo al 30% (cayó casi un 70% en promedio). \r\n\r\nY en el comienzo de la \"cuarentena administrada\" aumentó levemente\r\n\r\n, en consonancia con las nuevas actividades liberadas (como los bancos). El IMC se combina a su vez con los datos epidemiológicos sobre \r\n\r\ncantidad de nuevos contagios\r\n\r\n, provistos por el ministerio de Salud. Y de esta forma se puede establecer una correlación entre movilidad de las personas y expansión del virus. \"A medida que el gobierno tome medidas de flexibilización del aislamiento, se podrá medir cómo evoluciona la movilidad y monitorear cómo repercute en la tasa de contagio para que no se torne exponencial\", explica Horacio Mansilla, director de Big Data e Inteligencia de Negocios de Movistar Argentina. Esta herramienta de Big Data que está a disposición del gobierno nacional \"no permite la individualización ni el seguimiento de personas y cumple con la Ley Nacional de Protección de datos\", aclara. El ejecutivo señala que se está evaluando su uso por parte de gobiernos locales para administrar una flexibilización de la cuarentena en algunas localidades que presentan una tasa baja o nula de contagio. El uso de aplicaciones para el celular que permiten un seguimiento personalizado y cruzan datos de movilidad con epidemiológicos ha sido controvertido. China y Corea del Sur utilizaron estas herramientas de biovigilancia para seguir a portadores del virus durante la cuarentena y se cree que en esto se basó parte del éxito en el control de la infección.  Pero las leyes y la cultura occidentales son diferentes, y la aparición de este tipo de soluciones tecnológicas despierta de este lado del mundo más suspicacias que entusiasmo. FluPhone es una aplicación desarrollada en la Universidad de Cambridge\r\n\r\n para que sus usuarios reporten la presencia de síntomas de gripe, y avisa a quienes estuvieron en contacto con ellos en las últimas dos semanas. Los investigadores la adaptaron a los síntomas del Coronavirus y la pusieron a disposición del gobierno y los ciudadanos, pero solo el 1% de la población de Cambridge se la descargó en su teléfono, una problemática que enfrentan otras aplicaciones donde el éxito depende de la instalación voluntaria. Con el mismo espíritu colaborativo y anónimo, desarrolladores argentinos crearon CoTrack, una aplicación que cruza los datos de movimiento de los usuarios con los casos reportados de personas contagiadas por el Covid-19. Así arma un mapa con zonas \"calientes\" que es preferible evitar. \"Los datos son anónimos y voluntarios; el mapa muestra por dónde estuvimos y qué tan cerca pasamos de calles donde hay reportes (de otros voluntarios o de datos oficiales) de personas contagiadas\", \r\n\r\ncomentaron los emprendedores a LA NACION\r\n\r\n. La pandemia del Covid-19 fue \r\n\r\nla primera en la historia en ser detectada y monitoreada por Inteligencia Artificial\r\n\r\n. Y las herramientas tecnológicas de biovigilancia jugarán un papel central durante y en la post cuarentena. El dilema ineludible es, una vez más, entre el control y la privacidad."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/counter-strike-liga-pro-reune-equipos-toda-nid2356558","date":"21  de abril de 2020  • 15:43","title":"Counter Strike: la Liga Pro reune a equipos de toda América latina en busca del mejor del continente","abstract":null,"author":"Augusto Finocchiaro Preci","key_words":"","body":"Los \r\n\r\neSports \r\n\r\nsiguen su gran momento a pesar de la cuarentena, y el \r\n\r\nCounter Strike\r\n\r\n no deja de ser uno de los \r\n\r\nvideojuegos \r\n\r\nfavoritos en el mundo entero. Por esto la \r\n\r\nLiga Pro de Temporada de Juegos \r\n\r\ncomenzó a disputarse en estos días con un campeonato que reunirá a los mejores de América del Sur. Luego del éxito de la temporada pasada, con un campeonato para la Argentina, que coronó a \r\n\r\n9z Team campeón en una final presencial en la Argentina Game Show 2019\r\n\r\n, la Liga Pro se expande a toda América Latina con torneos apertura y clausura en América del Sur, América Central y México. Dividida en tres regiones con 26 equipos en total, el torneo entregará 200.000 dólares en premios durante la temporada. En La Liga Pro Sur, que agrupará a la Argentina, Chile, Uruguay, Paraguay y Brasil, estarán los equipos locales \r\n\r\n9z Team\r\n\r\n (actual campeón), la Coscu Army eSports del streamer Martín \"Coscu\" Perez Disalvo, Furious Gaming, Malvinas Gaming, Sinisters, Nocturns y Cream, entre otros. Luego La Liga centro tendrá a equipos de Bolivia, Centroamérica, Colombia, Perú y Venezuela como Infinity Esports y Infamous, y por lado de la Liga Norte sólo habrá equipos mexicanos como Mineros FC y X6Tence, entre otros ocho equipos más. El formato de juego será el de una fase previa, donde se enfrentarán todos contra todos dentro de su misma región para pasar a los playoffs de cada liga. Cada final regional será presencial y dará pases clasificatorios para el enfrentamiento continental que cruzará (en forma presencial si se levanta la cuarentena), en una gran final al norte vs el sur en la Supercopa de América.  \"Firmamos un acuerdo que potenciará la escena de los eSports en todo América latina, desde este año y en adelante. Temporada de Juegos, como líder en producción de eSports, se sumará a los contenidos que AMC Networks que ahora también busca ingresar en el mundo de los esports\", cuenta a LA NACION el empresario argentino, Jonathan \"Valky\" Cisterna, que opera como director y fundador de Temporada de Juegos, a lo que agrega: \"lanzamos una campaña de comunicación denominada \r\n\r\nNo estamos Jugando,\r\n\r\n para expresar cómo sentimos los deportes electrónicos y hacía dónde vamos.\"  El torneo, que arrancó esta semana, buscará enfrentar a los mejores de cada región para coronar al mejor equipo del continente, además de la bolsa de 200.000 dólares que se entregarán en premios a lo largo del certamen."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/libra-criptomoneda-impulsada-facebook-cambia-planes-presiones-nid2356559","date":"21  de abril de 2020  • 15:39","title":"Libra, la criptomoneda impulsada por Facebook, cambia de planes ante las presiones regulatorias","abstract":null,"author":"","key_words":"","body":"La \r\n\r\ncriptomoneda Libra\r\n\r\n anunció cambios que la acercan más a una red de pagos con monedas locales, a diferencia de la ambiciosa meta convertirse en una moneda global cuando fue \r\n\r\npresentada hace un año\r\n\r\n. La \r\n\r\nAsociación Libra\r\n\r\n, el consorcio creado por Facebook, anunció \r\n\r\ncambios en el plan original\r\n\r\n y ahora estará apoyada por \r\n\r\nvarias monedas digitales\r\n\r\n respaldadas en el dólar estadounidense, el euro o la libra esterlina. De esta forma, \r\n\r\nLibra \r\n\r\ncomenzó a flexibilizar su sistema, tras \r\n\r\nperder el apoyo de socios\r\n\r\n como \r\n\r\nMasterCard, Visa, PayPal y MercadoPago\r\n\r\n, entre otras. A su vez, la propuesta tampoco fue bien recibida por las autoridades regulatorias de los gobiernos durante el último año, celosas de compartir sus políticas monetarias con la plataforma de una compañía privada. Con este cambio, \r\n\r\nLibra \r\n\r\nquedará conformada por \r\n\r\ndiversas monedas digitales estables\r\n\r\n (stablecoin) respaldadas a su vez por diferentes divisas, adecuadas según el mercado donde opere. De esta forma, la nueva propuesta se aleja de la idea original, que impulsaba una única criptomoneda respaldada por el dólar estadounidense, el yen japonés, el euro y muchas otras monedas. Con este cambio, su funcionamiento se asemeja más a propuestas ya disponibles en el mercado como PayPal. \"Nuestra visión siempre fue ser el complemento, de los sistemas monetarios actuales, sin competir ni interferir con la soberanía monetaria de un país\", dijo la Asociación Libra en un comunicado. A su vez, Libra estará sujeta al control y monitoreo del Grupo de Acción Financiera Internacional al establecer límites a entidades no reguladas."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/pesas-pilates-rompecabezas-que-compraron-argentinos-internet-nid2356546","date":"21  de abril de 2020  • 15:25","title":"Pesas, pilates y rompecabezas: qué compraron los argentinos en Internet durante el primer mes de cuarentena","abstract":null,"author":"Sebastián Davidovsky","key_words":"","body":"Los consumos cambiaron en la \r\n\r\ncuarentena \r\n\r\ndefinida por el gobierno para frenar la pandemia de coronavirus. Eso se refleja en los principales números que reúnen a las empresas que están en la Cámara Argentina de Comercio Electrónico (CACE). Por ejemplo, el crecimiento en supermercados fue de más del 300 por ciento entre el 20 de marzo y el 8 de abril. En farmacias, las ventas aumentaron 60 por ciento. Y lejos de creer que la demanda podría afectar otros rubros, también creció el de computación, que subió 50%; aunque claro, los electrodomésticos, con locales físicos cerrados, apenas empataron el volumen con el que venían, y solo pudieron entregar los productos autorizados. Lo mismo se verificó por ejemplo en indumentaria. Según \r\n\r\nla consultora Scentia\r\n\r\n, la última semana de marzo fue en la que más se vendió online (en unidades y facturación). Aunque desde la CACE confiesan algunas demoras en la entrega: solo el 15 por ciento del \r\n\r\ndelivery\r\n\r\n funcionó en los mismos tiempos previos al aislamiento social obligatorio, el 25 por ciento fue\r\n\r\n con demoras\r\n\r\n y las compras que no se pudieron entregar alcanzaron el 60 por ciento. Mercado Libre\r\n\r\n especificó que hubo tres etapas durante la cuarentena: la primera, de \r\n\r\nprevención\r\n\r\n. La segunda, de \r\n\r\nabastecimiento\r\n\r\n. Y la tercera, de \r\n\r\npermanencia\r\n\r\n, de adaptación al entorno. Según el momento, los consumidores se volcaron a diferentes categorías. En la inicial, fueron por productos como alcohol en gel, barbijos, termómetros y antibacteriales. La categoría \r\n\r\nsalud \r\n\r\ncreció 10 veces. Luego, llegó la etapa de limpieza, higiene, alimentos y bebidas. Las \r\n\r\nharinas \r\n\r\nen esta etapa llegaron a su pico de unidades vendidas en los últimos 12 meses, según Nubimetrics. La última etapa fue la de \"amar la casa\" para la cuarentena: allí crecieron mucho categorías como juguetes, \r\n\r\njuegos de mesa\r\n\r\n, rompecabezas, videojuegos y hasta elementos de gimnasio (con productos de funcional, \r\n\r\npilates y yoga\r\n\r\n, y pesas, discos y barras, como lo principales despachos). Según la empresa, el 20 por ciento de los usuarios realizó su primera compra en Mercado Libre en categorías de consumo masivo y alimentos.  Aunque sí se vieron afectadas categorías que habitualmente son empujadas por la demanda: calzado, ropa y accesorios, accesorios para el vehículo y \r\n\r\ncelulares\r\n\r\n. Sobre este último item, el especialista Enrique Carrier, señala que \"sin gente en las calles y con comercios cerrados, la \r\n\r\ncaída de las ventas en este período se ubica entre el 70 a 75%\r\n\r\n, aun a pesar de un aumento en las ventas por medios online que mitigó, muy parcialmente, la caída a pesar de crecimientos del orden del 50% para este canal\". En el caso de \r\n\r\nWalmart\r\n\r\n, se aceleraron algunas categorías que no se venían dando de forma online. En ese sentido, señalan el caso del \r\n\r\nvino\r\n\r\n, producto que creció con la cuarentena en canales online. Lo mismo sucedió con productos frescos, como carnes, frutas y verduras. \"En lo que hace a las categorías más tradicionales de venta online, como los productos de almacén, agua, leches UAT y papeles, son categorías que tenían un buen desempeño, con anterioridad a la cuarentena, y su demanda se potenció en el último mes\", señala Juan Pablo Quiroga, Gerente de Institucionales de la empresa. Para \r\n\r\nMusimundo\r\n\r\n, \"el primer cambio de hábito que vemos es el aumento significativo de la compra con envío a domicilio, claramente empujado por la imposibilidad de salir a la calle\", explica Andres Zaied, Gerente de Negocios Digitales de la empresa. Respecto a los productos, vieron \"un fuerte incremento en informática\" por la necesidad del trabajo en casa y las clases virtuales. Un dato que les llamó la atención: \"El rango etario que más creció fue el de \r\n\r\nmayores 65 con una tasa de 58,37%\r\n\r\n. Estamos en la era del eCommerce para todos\" Por su parte, \r\n\r\nFrávega \r\n\r\nmantuvo la oferta solo con productos que eran autorizados por el gobierno como categorías esenciales. \"Entre lo más buscado durante la cuarentena estuvieron los productos para \r\n\r\nfitness\r\n\r\n, muebles para armar la oficina en casa y productos para el cuidado de la salud\", señala Ana Hornstein, gerente de e-commerce del retail. Desde \r\n\r\nTiendaMia\r\n\r\n, que vende a precios de dólar solidario, señalaron que sus ventas están un 20% arriba de febrero (pre Cuarentena) y en la última semana triplicaron sus ventas en diferentes categorías, como gaming, tecnología, headphones, ropa, perfumes y libros."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/la-tecnologia-refugio-adolescentes-altas-capacidades-nid2356485","date":"21  de abril de 2020  • 13:08","title":"La tecnología, un refugio para los adolescentes con altas capacidades","abstract":null,"author":"Melina Masnatta","key_words":"","body":"Cuando estábamos en la escuela, seguramente muchos fantaseamos con la idea de poder estudiar y que sea fácil, o sumar nuevos conocimientos sin tener que esforzarnos. Paloma, una adolescente con altas capacidades, lo vivió como algo negativo durante su niñez. Aburrimiento, desmotivación, vergüenza y malos tratos fueron solo algunas de las situaciones que sufrió en sus primeros años de escolaridad. \"Desde muy chica Paloma aprendía cosas por su cuenta, a leer, los números, y siempre fue muy curiosa\", cuentan Sergio y Mariela, su papá y mamá. \"Fueron años muy difíciles para todos. Queríamos ayudarla, pero no sabíamos cómo. Los docentes la probaban, no entendían cómo tratarla y sus compañeros la aislaban\", recuerdan. Es que, aún hoy, acompañar el diagnóstico de una persona superdotada es una tarea complicada. La \r\n\r\nAsociación Altas Capacidades Argentinas\r\n\r\n, fundada en 2015, explica que ser superdotado o tener Altas Capacidades Intelectuales (ACI) implica poseer capacidades excepcionales en una o más áreas de conocimiento o en una o más funciones cognitivas. Es decir, una persona con ACI cuenta con un potencial para el conocimiento, un talento en algún área de conocimiento (no necesariamente el académico) que se encuentra latente y, por ende, se debe estimular. Si bien los datos para dar cuenta de esta población en la Argentina no son fáciles de encontrar, según \r\n\r\nun estudio del área de neuropsicología\r\n\r\n de la Universidad Nacional de Córdoba, el 15% de los niños y niñas del país tienen ACI, de los cuales un 13% son talentosos y un 2% son superdotados, es decir, además de ser talentosos en un área específica, pueden tener razonamiento lógico interrelacional. \r\n\r\nEl lado oscuro: el 80% de estas personas son blanco de bullying\r\n\r\n. \"En primer grado me cargaban diciendo que era 'más inteligente' y llegaron a encerrarme en un baño por eso. Al cambiarme de colegio dejé de demostrar que aprendía rápido para tener amigos y dejar de sufrir\", confiesa Paloma, quien hoy tiene 15 años. \"Con el tiempo y cuando Paloma fue reconociendo sus capacidades, las situaciones se fueron acomodando\", cuenta su familia. Participar de grupos en algunas asociaciones ayudó mucho y gracias a un profesor de matemática y tecnología que la inspiró y a una organización de la sociedad civil que le abrió sus puertas, en su vida apareció algo que la cambió por completo: la tecnología. \"Desde que Paloma empezó a relacionarse con lo tecnológico encontró un lugar de desafío que la motiva y la impulsa a seguir aprendiendo y relacionándose\", cuentan Sergio y Mariela. Como cuenta Paloma, la tecnología es su refugio, el escape de su vida cotidiana y los lentes de felicidad con los cuales puede ver un entorno más positivo. \"En los distintos eventos tecnológicos a los que asisto me siento en casa, acompañada y feliz al saber que hay más jóvenes que comparten mis gustos. No me siento tan sola como antes, no me siento el bicho raro\". A los 13 años Paloma identificó, a partir del primer programa en el que participó, que las oportunidades laborales para las mujeres eran desiguales en las condiciones y remuneración, y en equipo prototipó una app que busca y ofrece trabajo exclusivo para mujeres. Esta solución genera un espacio cuidado y seguro, que propone equidad en las publicaciones de búsquedas laborales. Al año siguiente ganó una beca y se recibió de desarrolladora full stack ­-uno de los perfiles más demandados por las empresas y una de las profesiones número uno en búsquedas de los portales de empleo-, continúa con su formación y asegura que la tecnología es un espacio que la desafía a tener un aprendizaje constante. En días de pandemia, la tecnología emergió como una respuesta para todo lo que hacemos en la vida cotidiana, desde clases hasta reuniones de trabajo. Sin embargo, pocas veces nos pusimos a pensar en el impacto que tiene en un grupo de personas que muchas veces olvidamos, que son una minoría y que cuentan con talento poco reconocido socialmente. Este grupo es, quienes seguramente, en silencio, están pensando soluciones para que nuestra vida sea mejor, más justa, equitativa y, en tiempo de encierro, más entretenida. Quizás, sea tiempo de acercarles nuevas oportunidades de desarrollo, inclusión y reconocimiento, y quizás esté en la palma de la mano con un celular."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/juntos-casa-estos-son-stickers-creados-whatsapp-nid2356455","date":"21  de abril de 2020  • 12:09","title":"Juntos en casa: estos son los stickers creados por WhatsApp y la Organización Mundial de la Salud","abstract":null,"author":"","key_words":"","body":"WhatsApp \r\n\r\npresentó un \r\n\r\nnuevo paquete de stickers\r\n\r\n desarrollados de forma oficial junto a la \r\n\r\nOrganización Mundial de la Salud\r\n\r\n para apoyar a los médicos y ayudar a conectar a las personas durante la \r\n\r\ncuarentena\r\n\r\n. \"Con la Organización Mundial de la Salud creamos \r\n\r\nJuntos en casa\r\n\r\n, un paquete de stickers que ayudarán a las personas para que puedan estar conectadas en todo momento\", dijo WhatsApp \r\n\r\nen su cuenta oficial en Twitter\r\n\r\n. Un choque de palmas en el aire, mensajes de motivación y de gratitud para el personal médico son algunas de las etiquetas disponibles en WhatsApp.  Al igual que los emoji, los stickers son un recurso digital adicional para expresarse en los chats de WhatsApp. El servicio de chat móvil de Facebook ya había desarrollado un paquete de etiquetas para \r\n\r\nfestejar la Navidad , Janucá y el Año Nuevo\r\n\r\n. Las etiquetas también pueden ser creados de forma manual, y WhatsApp también permite guardar y reutilizar los stickers hechos por otros usuarios.  A su vez, en el marco de la iniciativa #Somosresponsables, \r\n\r\nLA NACION presentó sus propios stickers\r\n\r\n para WhatsApp y Telegram con distintas medidas para prevenir el contagio del coronavirus y, más que nunca, reforzar el mensaje y que todos seamos responsables."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/whatsapp-ahora-permite-realizar-videollamadas-grupales-ocho-nid2356447","date":"21  de abril de 2020  • 11:38","title":"WhatsApp ahora permite realizar videollamadas grupales con ocho integrantes","abstract":null,"author":"","key_words":"","body":"El servicio de chat móvil \r\n\r\nWhatsApp \r\n\r\nacaba de duplicar el límite de participantes en las \r\n\r\nvideollamadas grupales\r\n\r\n, que ahora estarán \r\n\r\ndisponibles para ocho integrantes\r\n\r\n. Esta característica se habilitará de forma paulatina en todo el mundo y requiere la \r\n\r\núltima versión beta\r\n\r\n de la aplicación para \r\n\r\niPhone\r\n\r\n y dispositivos \r\n\r\nAndroid\r\n\r\n. Según el sito WABetaInfo\r\n\r\n, las \r\n\r\nvideollamadas grupales pasaron de 4 a 8 integrantes\r\n\r\n en la última beta de la aplicación disponible en las tiendas App Store de Apple en la versión \r\n\r\n2.20.50.25 TestFlight\r\n\r\n y Play Store de Google en la \r\n\r\nversión 2.20.133 beta\r\n\r\n. Este es el paso previo para que termine de implementarse en el corto plazo en las versiones finales para iOS y Android. Este último cambio, que \r\n\r\nse habilitará de forma paulatina\r\n\r\n hasta que se incorpore en la versión definitiva, permitirá que los usuarios puedan contar con una alternativa más para realizar una videollamada grupal con 8 integrantes durante la \r\n\r\ncuarentena\r\n\r\n. Para realizar las llamadas con video los contactos deberán estar en la libretas de direcciones y requerirá que todos cuenten la última versión de \r\n\r\nWhatsApp\r\n\r\n. El nuevo límite \r\n\r\nya se había anunciado hace unos días\r\n\r\n, tras detectarse algunos cambios en el código de las versiones beta del chat móvil. A su vez, durante las últimas semanas WhatsApp ha trabajado de forma activa para \r\n\r\nfacilitar la creación de videollamadas\r\n\r\n desde un chat grupal."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/por-coronavirus-nueva-york-legaliza-matrimonios-videoconferencia-nid2356393","date":"21  de abril de 2020  • 09:21","title":"Por el coronavirus, Nueva York legaliza los matrimonios por videoconferencia","abstract":null,"author":"","key_words":"","body":"El estado de Nueva York, en Estados Unidos, ha concedido validez a las ceremonias de \r\n\r\nmatrimonio celebradas a distancia por videoconferencia\r\n\r\n, coincidiendo con las medidas de distancia social para combatir el \r\n\r\ncoronavirus\r\n\r\n.  Así lo ha anunciado el equipo del \r\n\r\ngobernador de Nueva York, el demócrata Andrew Cuomo\r\n\r\n, en una rueda de prensa celebrada el pasado fin de semana donde ha reconocido que en la actual crisis los divorcios están aumentando y las bodas, reduciéndose, \r\n\r\ncomo recoge NBC News\r\n\r\n. \"Hemos firmado una orden ejecutiva que permite que las parejas puedan \r\n\r\ncasarse de forma remota\r\n\r\n y que permiten oficiar ceremonias a través de vídeo\", ha asegurado Melissa DeRosa, secretaria del gobernador Cuomo. Este tipo de ceremonias virtuales ya pueden solicitarlas las \r\n\r\nparejas en el estado de Nueva York\r\n\r\n, y estarán disponibles \"si es algo a lo que las personas estarían dispuestas\", ha matizado DeRosa. \"Ya no habrá excusas para rechazar una petición de boda\", ha bromeado por su parte Cuomo, que ha citado a \r\n\r\nla aplicación de videollamadas Zoom como una de las plataformas posibles\r\n\r\n para los matrimonios por videoconferencia."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/desde-casa-marte-asi-funciona-control-remoto-nid2356205","date":"20  de abril de 2020  • 18:13","title":"Desde casa hasta Marte: así funciona el control remoto de la NASA del rover Curiosity","abstract":null,"author":"","key_words":"","body":"En tiempos de cuarentena y distanciamiento social, el \r\n\r\ntrabajo remoto\r\n\r\n también está presente \r\n\r\nen la NASA\r\n\r\n. Con una \r\n\r\nconexión a Internet y computadoras hogareñas\r\n\r\n, los ingenieros de la agencia espacial estadounidense \r\n\r\ncontrolan a distancia desde casa a Curiosity\r\n\r\n, el vehículo de exploración que se encuentra en Marte, a millones de kilómetros de la Tierra. Este particular teletrabajo incluye la \r\n\r\ncoordinación de veinte o más personas\r\n\r\n responsables en el desarrollo y testeo de comandos para \r\n\r\ncontrolar a Curiosity\r\n\r\n en sus tareas de exploración en Marte. \"En condiciones normales todos estamos en una misma habitación y compartimos pantallas con imágenes, gráficos y datos, acompañado por pequeñas reuniones en el mismo espacio\", dijo \r\n\r\nAlicia Allbaugh, líder del equipo\r\n\r\n. Con la cuarentena estricta, el equipo ahora tiene la tarea extra de coordinación y planificación diaria mediante videollamadas y servicios de mensajería instantánea. \"Estoy atenta a 15 canales de chats, y estamos más exigidos de lo habitual, haciendo malabares para llegar a todo\", dijo por su parte Carrie Bridge, jefa de operaciones científicas del Mars Rover Curiosity. A su vez, no todas las tareas se pueden realizar desde casa, en especial aquellos trabajos que requieren de potentes computadoras para analizar las imágenes del terreno marciano. Sin embargo, los operadores de la NASA encontraron la forma de reutilizar los anteojos 3D con las pantallas de sus notebooks para planificar los movimientos del rover en base a las fotografías de Marte que envía Curiosity."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/enfrentados-mamparas-asi-podrian-ser-proximos-viajes-nid2356189","date":"20  de abril de 2020  • 17:41","title":"Enfrentados y con mamparas: así podrían ser los próximos viajes en avión","abstract":null,"author":"","key_words":"","body":"Los vuelos en avión son un milagro de la vida moderna, vehículo del turismo internacional, y han sido la principal fuente de difusión de la \r\n\r\npandemia de coronavirus\r\n\r\n. Así que no son pocos los que se preguntan qué futuro le espera a pasarse varias horas sentados codo a codo con otra persona en un ambiente cerrado, violando todas las normas del\r\n\r\n distanciamiento social\r\n\r\n que impone esta epidemia de coronavirus, y que seguramente continuarán en los próximos meses. De poco vale aclarar que \r\n\r\nel aire en los aviones se renueva a gran velocidad (cada tres minutos)\r\n\r\n, y que esto contribuye a reducir muchísimo la posibilidad de contagio de una persona que tenga coronavirus dentro del \r\n\r\navión\r\n\r\n. El problema es cuando la persona que viaja al lado nuestro, a pocos centímetros, habla, bosteza o (en el peor de los casos) tose o estornuda. Cualquiera hubiera supuesto que algunas ideas que se barajaban el año pasado, tendientes a aumentar todavía más la densidad de pasajeros dentro de la aeronave, estarían descartadas. Pero no es exactamente así: todavía la industria les busque la vuelta para cumplir con las nuevas expectativas de higiene. Por ejemplo, varias compañías en el mundo están bloqueando el asiento del medio, para aumentar la distancia entre pasajeros. La firma Haeco, mientras, plantea un diseño de planta del avión donde \r\n\r\nse alternan pasajeros con la carga que usualmente viaja en la bodega\r\n\r\n; esto permitiría aprovechar de otra forma el espacio en el avión, y eventualmente separar a los pasajeros.  Pero el diseño que más llamó la atención por estos días \r\n\r\nes el de la compañía Aviointeriors SpA\r\n\r\n (especializada en el diseño de asientos en un avión) presentó \r\n\r\nJano\r\n\r\n, un formato de asiento que ubica el del medio mirando hacia atrás en el avión, y que lo separa de sus compañeros con \r\n\r\nuna mampara transparente\r\n\r\n. Una alternativa a este diseño, \r\n\r\nGlassafe\r\n\r\n, mantiene la mampara, pero no requiere cambiar la ubicación de los asientos y puede instalarse en cualquier avión que ya esté en operación.  Según la compañía, el diseño permite una mayor privacidad, al tiempo que respeta el distanciamiento social al montar una barrera física entre nosotros y el aliento del pasajero contiguo. Por ahora es sólo una propuesta; de ser adoptada, debería superar múltiples pruebas, incluyendo la certificación de que no dificulta la evacuación del avión ante una emergencia. Pero está claro que la época en que la mayor preocupación era la posición del codo en el apoyabrazo será cosa del pasado pre coronavirus"}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/preven-2000-millones-celulares-no-podran-usar-nid2356191","date":"20  de abril de 2020  • 17:17","title":"Por qué 2000 millones de celulares no podrán usar el sistema de detección de Apple y Google para combatir la pandemia","abstract":null,"author":"","key_words":"","body":"Apple y Google\r\n\r\n desarrollaron una \r\n\r\ntecnología de rastreo de contactos\r\n\r\n que tiene como objetivo \r\n\r\nfrenar la propagación del coronavirus\r\n\r\n, pero el sistema podría estar disponible solo en los modelos más modernos de smartphones. Debido a esta limitación, \r\n\r\nse estima\r\n\r\n\r\n que 2000 millones de teléfonos no podrán aprovechar las funciones\r\n\r\n que esperan implementar las compañías tecnológicas para detener el avance de la \r\n\r\npandemia\r\n\r\n en todo el mundo. Tanto los teléfonos con el sistema operativo \r\n\r\nAndroid de Google\r\n\r\n o los \r\n\r\niPhone con iOS de Apple\r\n\r\n forman parte de los \r\n\r\n3500 millones de teléfonos móviles activos en todo el mundo\r\n\r\n, y ambas compañías planean utilizar esta presencia global para crear un \r\n\r\nsistema basado en conexiones Bluetooth\r\n\r\n para alertar a las personas cuando hayan estado \r\n\r\ncerca de alguien que dio positivo por el Covid-19\r\n\r\n. Sin embargo, \r\n\r\nmillones de personas con menores recursos\r\n\r\n podrían quedar \r\n\r\nsin esta protección debido a las limitaciones técnicas\r\n\r\n que tienen los modelos más viejos, menos actualizados o con prestaciones básicas.  En detalle, tanto \r\n\r\nApple como Google \r\n\r\n\r\nplanean utilizar\r\n\r\n las funciones de \r\n\r\nbajo consumo\r\n\r\n que tienen los chips de conexión \r\n\r\nBluetooth\r\n\r\n, una tecnología (Bluetooth LE) que solo está disponible en una cuarta parte de los smartphones activos en todo el mundo, \r\n\r\nsegún los analistas de la firma Counterpoint Research\r\n\r\n. A su vez, remarcan que \r\n\r\nmás de 1500 millones de personas utilizan teléfonos básicos\r\n\r\n que no utilizan ni Android ni iOS. \"En total \r\n\r\ncreemos que 2000 millones de teléfonos\r\n\r\n de todo el mundo \r\n\r\nno podrán beneficiarse\r\n\r\n\r\nde la iniciativa global de Apple y Google\r\n\r\n\", dijo Neil Shah, analista de Counterpoint. \"En especial, gran parte de los usuarios de este tipo de dispositivos incompatibles son los adultos mayores y las personas de bajos recursos, dos segmentos de la población que están más vulnerales al coronavirus covid-19\", agregó el analista. En este contexto, quienen aprovecharán mejor el sistema de detección de cercanía de Apple y Google son los usuarios de Estados Unidos, Reino Unido y Japón, donde hay un alto porcentaje de penetración de uso de smartphones, cerca del 88 por ciento, aunque en países como India la mitad de las personas cuentan con teléfonos básicos. \"Sin embargo, más allá de estas limitaciones, la iniciativa de Google y Apple permitirá ayudar a los gobiernos y agencias gubernamentales a identificar y detener la propagación del virus\", dijo Shah."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/la-nasa-anuncia-primer-lanzamiento-tripulado-spacex-nid2356162","date":"20  de abril de 2020  • 16:01","title":"La NASA anuncia el primer lanzamiento tripulado de SpaceX para el 27 de mayo","abstract":null,"author":"","key_words":"","body":"Después de casi una década de transporte espacial dominada por Rusia, la \r\n\r\nNASA vuelve a enviar a sus astronautas \r\n\r\na la Estación Espacial Internacional desde el territorio estadounidense gracias a la \r\n\r\ncápsula Crew Dragon y el cohete Falcon 9 \r\n\r\ndesarrollados por la firma privada \r\n\r\nSpaceX\r\n\r\n.\r\n\r\n El lanzamiento, previsto para el 27 de mayo\r\n\r\n, se realizará desde Florida, Estados Unidos, y será el primero en su tipo desde el final del programa de transbordadores espaciales en 2011 tras 30 años de servicio. En esta misión, liderada por los astronautas \r\n\r\nRobert Behnken y Douglas Hurley\r\n\r\n, la NASA podrá validar las prestaciones del sistema desarrollado por \r\n\r\nSpaceX\r\n\r\n, tanto desde la \r\n\r\nlanzadera como el cohete,\r\n\r\n la cápsula \r\n\r\nCrew Dragon\r\n\r\n y los sistemas de operación. Conocida por desarrollar su sistema de propulsores reutilizables, \r\n\r\nSpaceX utilizará en esta ocasión cohetes nuevos\r\n\r\n.  De forma previa, la compañía liderada por\r\n\r\n Elon Musk\r\n\r\n logró enviar una \r\n\r\ncarga sin tripulación a la Estación Espacial Internet \r\n\r\nmediante la cápsula Dragon\r\n\r\n\r\n\r\nen 2016\r\n\r\n. Las pruebas continuaron y en marzo de 2019 Space X realizó otra prueba de despegue de un \r\n\r\ncohete Falcon 9 con una cápsula Dragon tripulada por un maniquí llamado Ripley\r\n\r\n, como parte de las evaluaciones de los sistemas en la previa del vuelo tripulado que se llevará a cabo este año.  Tanto Behnken como Hurley, que fue el piloto del \r\n\r\ntransbordador espacial Endeavour\r\n\r\n, pasarn a formar parte de la tripulación de la ISS. La cápsula Crew Dragon tiene una capacidad para\r\n\r\n permanecer en órbita al menos hasta 210 días\r\n\r\n y, una vez concluida la misión, volverá a traer a los dos astronautas a la Tierra para descender en el océano Atlántico frente a las costas del estado de Florida.  El gran objetivo de esta misión está en la certificación de las operaciones de la cápsula Dragon para avanzar con las futuras misiones de exploración de la \r\n\r\nLuna y Marte\r\n\r\n dentro del programa Artemis, que busca llevar a la \r\n\r\nprimera mujer astronauta a la superficie lunar en 2024\r\n\r\n."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/me-importa-facebook-lanza-nueva-reaccion-acompanar-nid2356123","date":"20  de abril de 2020  • 13:39","title":"Me importa: Facebook lanza una nueva reacción para acompañar al clásico Me gusta","abstract":null,"author":"","key_words":"","body":"Facebook presentó Me importa\r\n\r\n, una \r\n\r\nnueva reacción\r\n\r\n disponible en un \r\n\r\nemoticón que abraza un corazón\r\n\r\n que busca \r\n\r\nampliar las opciones de expresión\r\n\r\n a la hora de realizar un comentario \r\n\r\nen la red social y en Messenger\r\n\r\n durante la cuarentena por la \r\n\r\ncrisis de coronavirus covid-19\r\n\r\n. De esta forma, esta \r\n\r\nsexta reacción forma parte de una actualización de Facebook\r\n\r\n que va \r\n\r\nmás allá del clásico Me gusta\r\n\r\n con el objetivo de ofrecer una nueva forma de expresión para los usuarios durante la cuarentena. La ilustración de un emoticón que abraza un corazón fue denominada por la compañía como Care, según Alexandru Voica, gerente de comunicaciones tecnológicas en Facebook. \"La reacción Care se podrá utilizar en comentarios, puplicaciones, imágenes, videos y en cualquier otro contenido de la red social, tanto en la versión web como en la app\", agregó el ejecutivo.  Lanzadas en 2015\r\n\r\n, las reacciones en Facebook buscaron ampliar las emociones en los comentarios de la red social más allá del distintivo Me gusta. Junto a las opciones \"me divierte\", \"me alegra\", \"me asombra\", \"me entristece\" y \"me enfada\", \r\n\r\na partir de esta semana tanto Messenger como Facebook contarán con la\r\n\r\n\r\nopción Me importa\r\n\r\n, una expresión que \r\n\r\nbusca demostrar el cuidado y la importancia de los seres queridos durante la cuarentena\r\n\r\n. Esta séptima reacción se podrá utilizar con dos versiones, una con un corazón que late y otra con un emoticón que abraza a un corazón."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/apple-music-lanza-oficialmente-su-version-web-nid2356081","date":"20  de abril de 2020  • 11:57","title":"Apple Music lanza oficialmente su versión web para acceder desde navegadores","abstract":null,"author":"Europa Press","key_words":"","body":"El servicio musical \r\n\r\nApple Music ha lanzado oficialmente su versión web\r\n\r\n, que permite acceder a él desde los navegadores y sin necesidad de tener instalada la aplicación específica de la plataforma o de iTunes. La versión web Apple Music se encontraba disponible \r\n\r\nen fase beta abierta desde septiembre\r\n\r\n del año pasado, con una interfaz compatible con equipos con los sistemas operativos Chrome OS, Android y Windows 10, desde navegadores como Chrome de Google. Ahora, ha salido de la fase de beta y se encuentra disponible en su versión definitiva en países de todo el mundo. El diseño de la web de Apple Music muestra en la parte superior los controles de reproducción, de la misma manera que la aplicación para ordenadores Mac, e incluye una barra de navegación a la izquierda con un buscador y las pestañas de recomendaciones de 'Para ti', el 'feed' de 'Explorar' -abierto por defecto- y la sección de radio. Asimismo, esta barra de navegación en el lado izquierda incluye un acceso directo que permite abrir los contenidos en los servicios musicales de Apple, iTunes o Apple Music, en función del dispositivo."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/como-cambiar-el-fondo-virtual-videollamadas-zoom-nid2356064","date":"20  de abril de 2020  • 11:30","title":"Cómo cambiar el fondo de tus videollamadas en Zoom con imágenes personalizadas","abstract":null,"author":"","key_words":"","body":"Las \r\n\r\nvideollamadas\r\n\r\n se convirtieron en una \r\n\r\nherramienta imprescindible\r\n\r\n para las comunicaciones cotidianas \r\n\r\nen tiempos de distanciamiento social y cuarentena\r\n\r\n. En este contexto, muchas personas tuvieron que encontrar un espacio adecuado para realizar las reuniones virtuales sin interrupciones, con buena luz y en un ambiente adecuado. Sin embargo, quienes no cuenten con un ambiente dedicado para este tipo de reuniones virtuales, \r\n\r\nZoom ofrece la posibilidad de cambiar el escenario de fondo\r\n\r\n. Esta opción está disponible dentro de la configuración de la aplicación y elegir la opción \r\n\r\nFondo virtual\r\n\r\n.  Para que los fondos virtuales funcionen de forma adecuada, \r\n\r\nlos fondos virtuales de Zoom requieren una buena iluminación\r\n\r\n y un \r\n\r\nfondo con un color sólido\r\n\r\n, preferentemente verde, y \r\n\r\nque no coincida con la indumentaria utilizada para la videollamada\r\n\r\n. Los \r\n\r\nfondos virtuales\r\n\r\n también están \r\n\r\ndisponibles en Microsoft Teams\r\n\r\n, una opción que la \r\n\r\ncompañía implementó\r\n\r\n tras la popularidad que tuvo esta función con Zoom.  En este espacio se pueden utilizar imágenes predeterminadas o se puede optar por algunas de las \r\n\r\nopciones que ofrece LA NACION con #LNteacompaña\r\n\r\n, una iniciativa que recopila diversos \r\n\r\nretratos de una inédita Buenos Aires vacía\r\n\r\n para utilizar \r\n\r\ncomo fondo de tus videollamadas en Zoom\r\n\r\n.  Disney también ofreció diversas imágenes de las \r\n\r\nproducciones de Pixar como Toy Story y Cars\r\n\r\n, además de los \r\n\r\nescenarios distintivos de la saga Star Wars\r\n\r\n. Por su parte, Fox ofreció las locaciones de sus series animadas con el \r\n\r\nfamoso sillón de Los Simpsons\r\n\r\n.  Los fondos personalizados de Zoom no tienen restricciones de tamaño\r\n\r\n, pero la compañía recomienda que la imagen esté recortada a la \r\n\r\nrelación de aspecto de la cámara utilizada para la videollamada\r\n\r\n. \"\r\n\r\nSi la webcam está configurada en 16:9\r\n\r\n, una \r\n\r\nimagen de 1280 por 720 pixeles\r\n\r\n, o una de \r\n\r\n1920 por 1080 pixeles\r\n\r\n funcionarán sin problemas\", indica la ayuda de Zoom."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/nocturns-gaming-fue-campeon-liga-master-flow-nid2356056","date":"20  de abril de 2020  • 11:03","title":"Nocturns Gaming fue campeón de la Liga Master Flow ante más de 100 mil espectadores","abstract":null,"author":"Augusto Finocchiaro Preci","key_words":"","body":"El torneo apertura de la \r\n\r\nLiga Master Flow \r\n\r\ntuvo su gran final entre los dos mejores equipos del año. \r\n\r\nNocturns Gaming \r\n\r\nse impuso con altura ante \r\n\r\n9z Team\r\n\r\n, el último campeón de la liga en 2019, y se coronó como el mejor equipo argentino de \r\n\r\nLeague Of Legends\r\n\r\n. La final, debido a la \r\n\r\npandemia del coronavirus y la cuarentena\r\n\r\n, se jugó de manera online al mejor de cinco encuentros. Cada equipo jugó desde sus \r\n\r\ngaming houses \r\n\r\n(\r\n\r\ndonde viven y entrenan los equipos\r\n\r\n) con veedores de la liga y transmisiones en directo para más de 100 mil espectadores, sumados en las plataformas Twitch, Youtube y Flow.  Los e\r\n\r\nSports \r\n\r\nsupieron adaptarse rápidamente a la cuarentena, ya que fueron el único deporte que siguió su curso con sus ligas y torneos de manera regular, ganándose un lugar con un nuevo público que quizás antes no lo consumía. La innovación fue parte de la gran final, ya que además de los canales tradicionales para verla como las redes sociales y el streaming de cable, también se pudo disfrutar desde un \"Virtual Room\". Desde \r\n\r\nuna web que simulaba una habitación repleta de pantallas\r\n\r\n, se podían seleccionar varios feeds de las gaming houses y actividades de manera interactiva.  En 2019, el enfrentamiento decisivo se había disputado ante 1500 personas en el Estadio Obras, con otros 25 mil espectadores de manera online, por lo que esta final superó ampliamente las expectativas. Nocturns Gaming, con Juan Manuel \"Sunblast\" Chapacú (TOP), Francisco \"Volcanic Dog\" Marsans (JG), Franco \"Flare\" Pombo (MID), Brandon \"Nothing\" Merlo (ADC) y Gabriel \"Ackerman\" Aparicio (SUP), se impuso por 3 a 1 en la final ante un rival de altura como 9z Team. Ambos equipos habían terminado primero y segundo, respectivamente, durante la fase regular, para verse las caras en la final. El primer encuentro del fin de semana fue duro, largo y parejo, pero tras más de 50 minutos los lobos se quedaron con el primer punto. El segundo encuentro fue una victoria más clara para Nocturns que hasta le hizo relajarse y caer en el tercer punto, para dejar la final en 2 a 1. Pero el cuarto enfrentamiento fue una demostración de organización y carácter para quedarse con el tercer punto, que los coronó como campeones.  \"Sunblast\" se destacó como el mejor jugador de la final, que no sólo le dió a Nocturns el título de campeón, sino que lo posiciona de cara al\r\n\r\n torneo clausura\r\n\r\n como el equipo con más puntos para lograr el cupo en las eliminatorias regionales por un lugar en la LLA, la \r\n\r\nLiga Latinoamérica de LOL\r\n\r\n. Esta liga agrupa a los mejores del continente que luchan por un lugar en la Copa del Mundo de League of Legends, la \r\n\r\nWorlds 2020\r\n\r\n. Los \"lobos\", terminaron el apertura con un total de 14 partidos ganados y 4 perdidos y con los mejores números de la liga. Nocturns supo imponerse sobre otras escuadras de mayor inversión de la mano de estrategia y trabajo, y buscará repetir la hazaña en el torneo clausura para comenzar el camino al sueño por la LLA. La Liga Master Flow \r\n\r\nes el torneo argentino oficial de League Of Legends\r\n\r\n que reúne no sólo a grandes equipos locales como 9z Team, Isurus Gaming, Nocturns, Furious y Malvinas Gaming, sino también a promesas como Undead gaming, Feint, Coliseo Dragons. Este año además incorporó a figuras del deporte tradicional, como el ingreso del Club Atlético River Plate y \r\n\r\nel equipo del medallista olímpico Fabricio Oberto\r\n\r\n con sus New Indians."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/coronavirus-megafono-siempre-suena-mas-fuerte-manos-nid2355263","date":"18  de abril de 2020  • 07:00","title":"Coronavirus: el megáfono siempre suena más fuerte en manos de los líderes","abstract":null,"author":"Ariel Torres","key_words":"","body":"Hasta ahora les hemos endosado las noticias falsas sobre Covid-19 a las redes sociales -¿cuándo no?- y a una cantidad de personas más o menos anónimas, en ocasiones deliberadamente anónimas, que, por una larga lista de motivos (desde una sociopatía flagrante hasta la más cándida de las ingenuidades), han estado produciendo y repitiendo ridiculeces a los cuatro vientos. Los cuatro vientos serían Facebook, Instagram, Twitter y WhatsApp. Para empezar. No le han hecho bien a nadie y posiblemente han causado bastante daño, pero, con todo, en nuestro diagnóstico nos ha venido faltando algo. Los ingenuos y los trolls, los canallas de la pantalla táctil y los conspiranoicos de la línea de tiempo no son los únicos que han instalado ideas peligrosas. Empecemos por Inglaterra. Fue el primer caso en el que una nación sostenía que lo mejor era que la vida siguiera como siempre y que se contagiara todo el mundo, para acorralar, digamos, el incendio y, de este modo, extinguirlo. El jefe médico del gobierno inglés -y Johnson dio todo su apoyo a este concepto- se mostró además preocupado por la \"fatiga en la conducta\" de los ciudadanos, si se aplicaban tempranamente medidas más estrictas (como el aislamiento social severo). Si los oyera Winston... Del hecho de que no se sabe si Covid-19 otorga inmunidad y del tendal de personas que iba a dejar este distópico experimento no se habló ni media palabra. De paso, por entonces no se tomaba en cuenta los asintomáticos, \r\n\r\nalgo sobre lo que escribí hace casi dos semanas\r\n\r\n y, por supuesto, me llamaron alarmista. Respecto de las personas con mayor riesgo de fallecer por este coronavirus, es cierto que son los mayores y los que sufren ciertas patologías adicionales. Pero siguen siendo seres humanos; noté, y tal vez fue solo una impresión mía, un cierto tufillo a discriminación cuando se mencionaba a los pacientes de riesgo. Las estadísticas pueden confundirnos, en ese sentido. Tal simplificación darwiniana (se llama \"inmunidad de la manada\") no era en rigor el plan del gobierno inglés, que en los papeles resultaba más razonable, aunque excesivamente tibio. Pero la comunicación resultó muy confusa y la idea de que Covid-19 no era tan grave se instaló al principio de la pandemia; cuando todavía no era pandemia. Ahora Inglaterra ya tiene más de 13.700 muertos (casi la misma cantidad que los civiles muertos durante la Batalla de Inglaterra), y su primer ministro, abogado último de la visión del \"no pasa nada\", debió ser hospitalizado. Con Covid-19. Eso fue después de invertir por completo la estrategia de defensa, pero para entonces ya era tarde. Antes de eso, había calificado a Covid-19 como de \"riesgo moderado\" y se había mostrado dándole la mano a personal de hospitales donde había pacientes con este coronavirus. En un tweet de febrero, poco antes de dar marcha atrás y empezar a recomendar con sonora insistencia el aislamiento social, \r\n\r\ndijo que la principal manera de evitar el contagio era lavarse las manos\r\n\r\n. Estados Unidos, con el liderazgo lenguaraz y, de nuevo, reduccionista, de Donald Trump, que calificó a Covid-19 como una gripe irrelevante, hoy está al frente en todas las horribles estadísticas de la enfermedad, con más de 600.000 infectados y más de 35.500 muertos. Todas estas cifras son del viernes 17 de abril de 2020, anoto para la posteridad. Pasado mañana estarán obsoletas, y ni hablar el próximo año. Dicho un poco más claro: los líderes de dos de las naciones más poderosas de la Tierra fueron muy claros en las redes sociales sobre su posición respecto de lo que por entonces era un brote en un país lejano (anoten, ya no existen países lejanos), que luego se tornó epidémico y que al final estalló en una pandemia de la que se conocen pocos antecedentes. Ninguno de estos dos líderes ventiló sus opiniones en la intimidad de su gabinete, ni lo conversó primero a puertas cerradas con un equipo variado de científicos y médicos, ni les prestó oídos a los que conocen las insondables complejidades de cualquier virus y, al parecer, de este en particular (a propósito, no se pierdan \r\n\r\nesta nota excepcional sobre el genoma de este coronavirus en The New York Times\r\n\r\n). No, señor. Luego de esparcir calumnias contra la libertad de expresión, como si todos los seres humanos fuéramos trolls o repetidores seriales de tonterías, recurrieron a las redes sociales para implantar una idea errada y, lo que es más grave, para traer tranquilidad. En mi opinión, está muy bueno que un líder traiga tranquilidad. Al menos, en dos escenarios. Cuando la tranquilidad está justificada y cuando la intranquilidad podría causar más daño que la crisis. Si estás en el Titanic, acabás de chocar contra un iceberg y es el 14 de abril de 1912, bueno, señores líderes, decir que es una \"gripecita\" no parece ser la mejor idea del mundo. ¿Por qué? Porque durante días preciosos los ciudadanos de Estados Unidos creyeron en que el Titanic no se iba a hundir y los ingleses que alcanzaba con lavarse bien las manos. En cambio, si se incendia un cine, lo mejor es tratar de calmar los ánimos y salir ordenadamente. Cosa que, como sabemos, no va a ocurrir. Así que, en el primer ejemplo, traer tranquilidad es muy peligroso. En el segundo (el incendio), es inútil. De modo que en ningún escenario podría haber salido algo bueno de minimizar el brote de Wuhan. Pero el que lo hayan hecho por las redes sociales le da una vuelta de tuerca adicional. ¿Qué piensa un número importante de personas -no creo que la mayoría- de lo que lee en las redes sociales? Que es cierto. De otro modo, no lo replicarían sin reflexionar. Ahora, si lo dice el presidente de un país como Estados Unidos o el primer ministro de Inglaterra, bueno, es absolutamente obvio que no solo es verdad, sino que el servidor público lo ha verificado con las mejores mentes que se pueden pagar. Ojalá. En la práctica, y como nos tienen acostumbrados, fueron opiniones desde las entrañas. Les pareció. Tuvieron la impresión. Oyeron al asesor que más les gustaba. Y después propalaron su opinión -no verificada, no consensuada con un equipo grande y variado de expertos (es un virus, no una pizza)- por las redes sociales. Eso solo alcanza en el mundo en el que estamos viviendo para legitimar tal opinión, convertirla en verdad revelada e, incluso, politizarla y transformar al que advierte sobre este coronavirus en enemigo del Estado. Como pasó en China. A partir de entonces, y gracias, entre otros factores, al megáfono de Internet, fue todo barranca abajo. El virus, que tiene como principal arma el ser extremadamente contagioso, empezó a circular localmente, se escapó de las manos y se transformó en un desastre nacional. Casi con entera certeza le costará las elecciones a Trump. Así que habría que preocuparse menos respecto de lo que los particulares opinamos en las redes sociales, donde nos asiste el derecho a la libertad de expresión, y habría que bajarse de los patrullajes virtuales. En lugar de eso, sería mejor sentarse con los líderes de las naciones para hacerles entender que las redes sociales son mucho más peligrosas en sus manos que en las de todos los trolls del mundo. El poder otorga una inmensa responsabilidad. Responsabilidad significa (traduzco, para que no quede ni la más mínima duda) que tienen que medir cada palabra, cada verbo, cada sustantivo, cada adjetivo que profieren en las redes. Porque si muchas personas le creen a un anónimo que dice que el coronavirus se previene tomando vodka o té con leche, ¿cuánto más le creerán a un sujeto que preside la nación más poderosa del mundo? (A propósito, y porque los presidentes y primeros ministros no son los únicos líderes que no comprenden el peso de sus dichos en las redes sociales, lo del vodka no es una exageración. La Federación Española de Enología publicó el 23 marzo un \r\n\r\nambiguo comunicado\r\n\r\n, luego viralizado \r\n\r\nad nauseam\r\n\r\n como video, donde no se llegaba a entender si querían decir que el coronavirus (técnicamente se llama Sars-CoV-2) no sobrevive en una copa de vino, si beber vino con moderación previene la infección o ambas cosas a la vez; \r\n\r\nluego tuvieron que dar marcha atrás\r\n\r\n, porque les llovieron las críticas, lógicamente.) Hay un asunto más, sobre el que me gustaría poner la lente. Al parecer, hay una relación directa y estrecha entre la supresión de las libertades civiles (o la simple aversión a tales libertades, algo demasiado normal estos días) y el mal uso de las redes sociales y de la comunicación en general. De alguna forma, el que gobierna con mano dura, el que se cree portador de la verdad revelada, el que se percibe como infalible e inmune a todo, el que funciona como el engranaje más grande (pero engranaje al fin) de un mecanismo que supone que solo somos engranajes, todos ellos están también haciendo un mal uso de las redes sociales. No las llamamos fake news, tal vez por pudor. O tal vez porque terminan siendo mucho más dañinas que las fake news."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/agenda-vida-digital-nid2355236","date":"18  de abril de 2020  • 00:27","title":"Agenda Vida Digital","abstract":null,"author":"","key_words":"","body":"ILVEM.\r\n\r\n Brindará sin cargo la capacitación: \"Herramientas, Talleres y Prácticas Virtuales\". \r\n\r\nInformes: \r\n\r\n\r\n\r\n\r\ninfo@ilvem.com EXO.\r\n\r\n En el marco de la propuesta \"Mayores Conectados\", EXO ofrecerá a los adultos mayores diferentes videos educativos y actividades no aranceladas: \"Cómo instalar la App de Coronavirus\", \"Tips para los primeros usos de Whatsapp\", \"Cómo ver videos en la computadora\", \"Cómo crear una cuenta de Gmail\" y \"Cómo crear una cuenta en Facebook\", entre otros. \r\n\r\nInformes: \r\n\r\n\r\nwww.mayoresconectados.com.ar GoSchool.\r\n\r\n Liberó de manera gratuita su plataforma educativa para que escuelas, colegios e instituciones educativas de todo el país desarrollen actividades en entornos seguros. Contenido: aulas virtuales, archivos, enlaces, foros, exámenes autoevaluables, tareas programadas, etcétera. \r\n\r\nInformes: \r\n\r\n\r\nwww.goschool.com.ar TECNOTEK.\r\n\r\n Ofrecerá las siguientes capacitaciones virtuales: \"Introducción a las Artes Visuales\", \"Diseño Gráfico Publicitario\", \"Taller de Photoshop\", \"Edición de Video con Adobe Premiere\", \"Emprendimientos Web\" y \"Diseño y Envío de Newsletters\". Lectores de \r\n\r\nLA NACION\r\n\r\n: 20% de descuento. \r\n\r\nInformes: \r\n\r\n\r\nwww.tecnotek.com.ar ECI COMPUTACION.\r\n\r\n Dictará los cursos online: \"Desarrollar una campaña en Redes Sociales para promocionar tu negocio o profesión\" (arancel: $7000), y \"Desarrollar campañas con Google Ads para promocionar tu negocio o profesión\" (arancel: $7000). Lectores de \r\n\r\nLA NACION\r\n\r\n: 50% de descuento. \r\n\r\nInformes: \r\n\r\n\r\nwww.ecicomputacion.com ILVEM.\r\n\r\n Dictará cursos en línea de \"Teletrabajo\", \"Lectura y Dactilografía Veloz\", \"Marketing Digital\" y \"Empresa Virtual\". Lectores de \r\n\r\nLA NACION\r\n\r\n: 20% de descuento. \r\n\r\nInformes: \r\n\r\n\r\n\r\n\r\ninfo@ilvem.com CAECE.\r\n\r\n La Universidad Caece y la Cámara Argentina de Comercio y Servicios iniciarán el martes 21, en modalidad online, la 8va. edición del \"Diplomado en Gestión de Negocios Internacionales\". \r\n\r\nInformes: \r\n\r\n\r\nwww.ucaece.edu.ar 49 JAIIO.\r\n\r\n La Sociedad Argentina de Informática (Sadio) y la Facultad de Ingeniería de la Universidad de Buenos Aires (UBA) informan que extenderán hasta el 31 de mayo la recepción de trabajos postulantes para participar de las \"Jornadas Argentinas de Informática\". \r\n\r\nInformes: \r\n\r\n\r\nhttp://49jaiio.sadio.org.ar"}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/el-otono-museos-nid2355237","date":"18  de abril de 2020  • 00:16","title":"El otoño de los museos","abstract":null,"author":"","key_words":"","body":"Siempre es una buena idea volver al Google Art Project, sitio web presentado en sociedad en 2011 y relanzado en 2016 bajo el título de \r\n\r\nGoogle Arts & Culture\r\n\r\n. La última versión, que incluye una sociedad con aplicaciones móviles y nuevas herramientas de precisión, como la Art Camera (técnica que permite explorar obras de arte en alta definición), recoge material de exposición de más de mil museos y lo organiza en diferentes formatos: visualización de galerías, videos en 360°, tours con Street View y exploraciones por épocas, colores, colecciones, artistas, técnicas y corrientes."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/las-nuevas-tecnologias-salen-dar-batalla-pandemia-nid2355253","date":"18  de abril de 2020  • 00:05","title":"Las nuevas tecnologías salen a dar batalla contra la pandemia","abstract":null,"author":"Cintia Perazo","key_words":"","body":"\"Aunque soy investigador en física teórica, me he adaptado, y en mi laboratorio estamos usando las habilidades y nuestros conocimientos para ayudar a vencer al coronavirus. Hicimos un modelo de redes neuronales utilizando inteligencia artificial para encontrar las terapias de drogas de forma mucho más rápida que la usual. Es que, en los ensayos clínicos, les dan, por ejemplo, a 100 pacientes una sola droga, y a otros 100, placebos. Y van haciendo el mismo procedimiento con diferentes drogas. Gracias a nuestro modelo, la máquina puede aprender mucho más rápido y se pueden probar en los pacientes diferentes combinaciones de drogas\", explica Ezequiel Álvarez, investigador del Conicet y profesor de física. Su propuesta sugiere que la inteligencia artificial (IA) puede comprender cómo funciona cada terapia en miles de casos y ayudar así a tomar decisiones más precisas y con mayor rapidez. Según Álvarez, con 500 pacientes se pueden hacer generalmente dos o tres ensayos clínicos, porque es necesario utilizar muestras de 150 personas, con lo cual solo se pueden probar tres drogas. \"La mente humana no puede analizar 500 variables a la vez, entonces se divide en grupos para reducir la incertidumbre; de esta manera, muchos tendrán la misma combinación de drogas. Además no se pueden suministrar a 500 pacientes con 500 combinaciones diferentes de drogas porque el ser humano se pierde. Por otro lado hay variables que deben contemplarse; por ejemplo, hay pacientes que se curan no por la droga sino porque estaban bien. Con la red neuronal mostramos que sí se pueden analizar 500 pacientes con drogas diferentes y es capaz de extraer de ahí información vital acerca de cuál es el efecto de la droga en promedio\", sostiene. Aunque por el momento en el laboratorio de este físico están usando un mini cluster (conjunto de computadoras que operan juntas) propio, el físico no descarta utilizar en el futuro la tecnología Watson de aprendizaje automático. \"La gente de IBM nos contactó y estamos analizando utilizar Watson cuando las muestras sean mayores\", resume Álvarez. Juliana Cassataro, que dirige el grupo de investigación Inmunología, Enfermedades infecciosas y Desarrollo de Vacunas en el Instituto de Investigaciones Biotecnológicas en la en la Universidad Nacional de San Martín (Unsam), asegura que los datos masivos (más conocidos como big data) y la bioinformática le permiten analizar la gran cantidad de información que necesita para realizar sus investigaciones. \"Nuestro laboratorio se dedica al desarrollo de nuevos compuestos para mejorar la administración de vacunas. Queremos que se puedan aplicar vía oral, por ejemplo. Hemos descubierto moléculas a partir de un análisis in sílico (frase acuñada por los científicos para referirse a la simulación computacional) de 20.000 secuencias diferentes de distintas proteínas. Así pudimos llegar a un número óptimo de secuencias que podríamos manejar en nuestro laboratorio. Como individuos sería muy difícil analizar toda esa cantidad de secuencias\", resume la investigadora. Recientemente, en el Instituto Malbrán, lograron secuenciar el genoma de las cepas del virus SARS-CoV-2 (el que causa Covid-19) que están circulando en la Argentina. Gracias a esta información y utilizando bioinformática se pueden analizar?las secuencias para desarrollar una vacuna que nos proteja del virus presente aquí. Además, se pueden comparar esas secuencias con otras cepas que circulan en el mundo para tratar de buscar las partes que son iguales y lograr que la vacuna proteja contra la mayoría de las cepas y así poder desarrollar una vacuna de alcance mundial, explica la científica. Por otro lado, los investigadores deben analizar grandes volúmenes de información en enormes bases de datos, lo que sería imposible sin el poder computacional que tenemos en la actualidad. \"Hay bases de datos para la gran mayoría de las moléculas que estamos estudiando o para analizar las cepas que están circulando. Lo importante es que esos programas pueden hacer estudios de similitud o diferencia que el ser humano no tiene capacidad de realizar\", destaca Cassataro. Microsoft, organizaciones de la salud, instituciones científicas y académicas trabajan en el?CORD-19 (Covid-19 Open Research Dataset), conjunto de datos abierto con literatura científica,?papers, investigaciones y estudios posibles vinculados con la familia del coronavirus que se hayan hecho en el mundo. \"Es uno de los proyectos más importantes en los que estamos trabajamos. Reúne 44.000 artículos académicos, 29.000 con texto completo sobre Covid-19 y la familia del coronavirus para uso de la comunidad científica global. El objetivo de esta iniciativa es ayudar a que las investigaciones puedan ser más precisas y contribuir a la búsqueda de soluciones para la pandemia\", señala Alejandro Pazos, de Microsoft Argentina. Estos sistemas informáticos de alto rendimiento permiten a los investigadores realizar un gran número de cálculos en epidemiología bioinformática y modelado molecular. Pero estos experimentos tardarían años en completarse, si se trabajaran a mano, o meses, si se manejaran en plataformas informáticas convencionales. Por eso se usan supercomputadoras con un inmenso poder de cálculo. Un ejemplo es la IBM Summit, que ha permitido a los investigadores del Laboratorio Nacional Oak Ridge y a la Universidad de Tennessee, ambos de Estados Unidos, detectar 8000 compuestos para encontrar los que son más propensos a unirse a la principal proteína en la cápside del virus, impidiéndole así infectar. Fueron capaces de recomendar 77 compuestos de fármacos de moléculas pequeñas que ahora podrían ser probados experimentalmente. Este es el poder de acelerar el descubrimiento a través del cálculo. IBM anunció, también, que cualquier persona con una computadora y una conexión a Internet puede ayudar a los científicos a buscar compuestos químicos que podrían ser eficaces contra el coronavirus. \"Para ayudar, los equipos realizarán pequeños experimentos virtuales para identificar compuestos químicos que podrían utilizarse potencialmente como posibles tratamientos para este virus. Los compuestos que muestren ser una promesa para el tratamiento de Covid-19 se someterán a más pruebas y análisis\", explica Román Zambrano, de IBM Argentina. El proyecto, diseñado y dirigido por Scripps Research, se alojará en la World Community Grid de IBM, un recurso informático basado en colaboración abierta y distribuida (crowdsourcing), sin costo para los científicos. Los voluntarios deben registrarse en \r\n\r\nwww.ibm.org/OpenPandemics\r\n\r\n y descargarse, cuando sea lanzada, una aplicación que funciona cuando sus equipos están inactivos [N de la R: el lector podría en contrar, cuando lea esta nota, que la aplicación ya está disponible; al cierre de esta edición, había que registrarse para recibir el aviso del lanzamiento]. \"Operando en segundo plano y sin disminuir la velocidad de los sistemas de los usuarios, la aplicación distribuye asignaciones computacionales y devuelve cálculos completos a los investigadores, por medio de la nube de IBM. Los voluntarios no necesitan tener ninguna experiencia técnica para participar; el proceso es automático. La información personal nunca se compartirá y el software no podrá acceder a archivos personales o empresariales\", concluye Zambrano."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/lnteacompana-fotos-buenos-aires-vacia-tus-videollamadas-nid2355445","date":"17  de abril de 2020  • 17:55","title":"#LNteacompaña: fotos de Buenos Aires vacía para tus videollamadas en Zoom","abstract":null,"author":"","key_words":"","body":"Desde LA NACION queremos formar parte del día a día de nuestros seguidores y lectores. Desde \r\n\r\nstickers para WhatsApp\r\n\r\n con mensajes por el coronavirus a vivos en Instagram para poder llevar mejor esta cuarentena. Por eso, en épocas en donde el teletrabajo manda, seleccionamos varias fotos de la ciudad de Buenos Aires completamente vacía para que uses como fondo en tus videollamadas de Zoom. Las imágenes fueron tomadas por Fernando Gutierrez \r\n\r\npara un especial fotográfico \r\n\r\n de LA NACION en donde se mostraban lugares icónicos de la ciudad.       "}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/reglas-etiqueta-zoom-10-consejos-convivencia-digital-nid2355423","date":"17  de abril de 2020  • 17:55","title":"Reglas de etiqueta para Zoom: 10 consejos para la convivencia digital","abstract":null,"author":"Augusto Finocchiaro Preci","key_words":"","body":"Las \r\n\r\nvideollamadas por WhatsApp, Skype\r\n\r\n o \r\n\r\ncon el popular\r\n\r\n (\r\n\r\ny controvertido\r\n\r\n) Zoom se convirtieron en la manera de trabajar, estar en contacto con amigos y hasta festejar cumpleaños \r\n\r\ndurante la cuarentena\r\n\r\n. Sin embargo, a pesar de la facilidad de la comunicación en tiempos de \r\n\r\napps \r\n\r\ne Internet, no siempre es fácil entender al otro, y a veces los encuentros se vuelven tediosos si no se respetan las normas básicas. En caso de videollamadas grupales este problema puede convertirse en un impedimento total, por eso te dejamos esta \r\n\r\nguía para la convivencia en la comunicación digital por video\r\n\r\n.  Parece algo obvio, pero por lo general desconocemos del estado o la configuración del audio y el video que ofrece nuestro equipo hasta el momento de la conexión. En apps como Skype o Zoom deberemos seleccionar cuál será la salida de video o micrófono queremos usar, ya que en algunas ocasiones pueden haber varias como el micrófono nativo de la computadora o el de los auriculares.  Cuando se hace una videollamada de muchas personas, debido a las malas conexiones y el atropello por hablar, puede ser difícil entender al otro entre tanto ruido de ambiente, voces y sonidos. Por eso, si estamos escuchando al interlocutor y sabemos que no vamos a hablar ni preguntar, podemos colaborar al silenciar nuestro mic hasta el momento que deseemos participar de la conversación.  De la regla número dos se desprende la obvia para la vida misma, pero que en una videollamada se vuelve mucho más importante. No hablar todos a la vez. Esperar a que termine de hablar el otro para esperar nuestro turno puede ser algo vital dado que toda llamada online de video tiene una demora o \r\n\r\ndelay\r\n\r\n, y en tiempos de cuarentena donde las conexiones no son las mejores puede ser aún peor. Acá siempre hay que esperar al silencio para ahí si \"meter nuestro bocado\".  Es importante que las llamadas se hagan en un \r\n\r\nambiente con poco ruido\r\n\r\n. Ya sea en un smartphone o una computadora, los micrófonos tienden a detectar más que el sonido de nuestra vos, lo que si lo hacemos en un lugar con ruidos de calle, otras personas hablando o con la TV encendida, todo ese sonido puede filtrarse dentro de la conversación.  En especial, en las reuniones de trabajo es vital prestar atención y escuchar lo que se dice en las llamadas. Las malas conexiones pueden hacer que no sea tan fácil decodificar con exactitud lo que se dijo, por lo que la completa atención es necesaria para no caer en el clásico \"¿Podés repetir lo que dijiste?\". Esto puede hacernos quedar mal y además alargar las ya maratónicas reuniones en las que debemos permanecer conectados.  En el caso de las charlas masivas, o clases online, también podemos usar las reglas de clase. Hacer silencio cuando el otro habla y por qué no, levantar la mano a la hora de querer preguntar algo para no interrumpir con el audio de nuestra pregunta al profesor o la persona dando la charla. Puede quedar raro levantar la mano sólo en tu casa frente a una computadora, pero puede aportar muchísimo a la armonía de la videollamada.  Es muy común en charlas de más de cuatro personas que alguno tenga que levantarse y deje la cámara vacía por un período de tiempo. Si tenemos cosas que hacer durante la videollamada, es probable que puedan esperar a cuando nos desconectemos, y en caso de ser importantes, podemos sino \r\n\r\nmutear \r\n\r\nel audio y bloquear la imagen por respeto al que da la charla.  Del punto anterior se desprende otra observación fundamental para el respeto mutuo: no hacer otras cosas mientras estamos en cámara. Ya sea una charla de amigos o una clase virtual, no es de buena educación digital realizar otras cosas mientras estamos conectados. Hay que recordar que si usamos, por ejemplo Zoom, la otra persona también esta viendo a todos de forma simultánea.  Así como no debemos hacer otros trabajos o levantarnos en medio de la charla, tampoco es una señal de respeto estar con el smartphone en la mano respondiendo mensajes mientras alguien nos habla desde otra cámara. Para mantener la convivencia y no hacer sentir mal al otro, el teléfono puede esperar un ratito más.  Los servicios de videollamadas ahora permiten cambiar el fondo para simular que estamos en otro lugar, jugar un rato y divertirnos. Pero claramente, esta opción no está pensada para reuniones serias o clases. Si tenemos un fondo en casa que no queremos mostrar, podemos optar por algún background neutro, un color sólido o bien una foto fija, pero siempre teniendo en mente el tono de la videollamada y no estar cambiando constantemente."}
