{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/franco-armani-donde-le-gustaria-retirarse-cuando-nid2354862","date":"16  de abril de 2020  • 18:00","title":"Franco Armani: dónde le gustaría retirarse y cuándo quiere irse de River","abstract":null,"author":"","key_words":"","body":"En medio de la cuarentena, el silencio se estableció como una norma en el plantel de \r\n\r\nRiver\r\n\r\n. Sin embargo, \r\n\r\nFranco Armani\r\n\r\n, se animó a hacer un Instagram Live y allí habló de varios temas. El arquero del conjunto millonario se refirió a su amor por Colombia, de la comodidad que siente como guardavallas del equipo de \r\n\r\nMarcelo Gallardo\r\n\r\n y hasta de cómo vive el confinamiento por el coronavirus. Pese a que en más de una oportunidad hubo rumores en torno a una posible salida, Armani dejó en claro que se encuentra cómodo en Núñez. \"Estoy muy contento en River. Alegre de estar acá. Y no es que quiera quedar bien con la gente de River. Tengo que valorar a la gente. Desde el primer día me recibió de forma espectacular, con apoyo y cariño. Estoy orgulloso y contento de los compañeros y el cuerpo técnico, ayudantes. No tengo el apuro de irme. En este momento, la intención y lo que tengo en mente es cumplir los años de contrato. Pienso en los dos años de contrato que me quedan en River\". El arquero del conjunto de Gallardo, en medio de la charla confesó que ya tiene definido lo que quiere hacer en sus últimos años de carrera y a los 33 años, explicó cómo los planifica: \"La idea es volver a Atlético Nacional y vivir en Medellín. Me quiero retirar ahí, pero para eso tengo que estar bien desde lo físico. Quizá con 37 o 38 años. Hay muchas idas y vueltas, a veces no da el tiempo. La idea es ésa. Lo he manifestado y no tengo por qué decir una cosa contraria. La palabra hay que valorarla\".  El guardavallas de la selección, oriundo de Casilda (Santa Fe), también se ocupó de enviar un mensaje de aliento en esta situación de crisis y de pandemia: \"A la gente mucha fuerza. Y que los que podemos subsistir bien le demos una mano a los que más lo necesitan. Sé que es complicado llegar. Sé que mucha gente en los barrios de Medellín y Argentina pasa momentos difíciles. Que los que podemos apoyemos comprando alimentos, donando. De esa manera, todos juntos vamos a salir si somos solidarios. Vamos a salir mucho más rápido\". Y agregó: \"El fútbol debe volver cuando sea necesario. Que se tomen los recaudos necesarios. Primero la salud, por sobre todas las cosas. Después, que lleve el tiempo necesario para practicarlo y jugarlo\".   \"Llegué a reforzar a River. Yo no llegué como el futuro arquero de la Selección. Con regularidad y nivel alto, gracias a Dios, pude ir. Lo venía demostrando en Atlético Nacional y la cuestión era reafirmarlo en River. Tuve un nivel muy alto y uno lo quiere seguir manteniendo. Se dio la oportunidad de la Selección. Nunca, durante esos seis meses, se había dado de poder estar en la Selección. Se logró estar pero nunca imaginé llegar a un Mundial\".  \"Llegar y ganarle el clásico a Boca me sirvió, uno sabe cómo se viven los clásicos en Argentina. Después de ese partido, tanto en lo personal como grupal, nos sirvió muchísimo. De ahí no paramos con un nivel muy alto\".  \"El fútbol da revancha. Yo soy autoexigente. Tengo que estar peleándola lo más rápido posible. Se puede dar este año, aunque no sé cómo se va a seguir desarrollando. Estos golpes sirven para fortalecerse uno mismo y como grupo. No conformarse. Uno con dos copas podría decir no duele. Pero sí duele, porque hubieran sido tres copas. ¿Y qué jugadores tienen tres Libertadores? Son pocos. Nunca hay que bajar los brazos\".  \"Las primeras palabras de bienvenida en la Selección fueron de Messi por ser el capitán. Y la tranquilidad de trabajar con el grupo. Que estuviera tranquilo y relajado, que trabajara de la mejor manera. Y el apoyo cuando debuté con Nigeria. El apoyo que me brindaron todos. No había tenido ningún partido previo\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/junior-alonso-resistio-limpieza-ameal-riquelme-desafia-nid2354676","date":"16  de abril de 2020  • 08:00","title":"Junior Alonso resistió la limpieza de Ameal y Riquelme y desafía: \"Creo que estoy para ser titular\"","abstract":null,"author":"Franco Tossi","key_words":"","body":"Su semblante serio se mantiene en casi todo momento. Excepto cuando en sus brazos tiene a su pequeña hija Morena, o cuando en las fotografías sale acompañado de su otro hijo Milán, y Montse Alcaraz, la pareja de \r\n\r\nJunior Alonso\r\n\r\n. Esos momentos son los que comparte el defensor en sus redes sociales. Ahí está distendido. Sin embargo, en el trabajo, generalmente es otro. \r\n\r\nBoca \r\n\r\ntambién lo impulsa a mostrar sus dientes, pero para luchar. Con cara de rudo, se obsesiona con estar a la altura de la historia azul y oro. El esfuerzo describe su estilo de vida. Los \r\n\r\nemoticones \r\n\r\nde espadas cruzadas o la de cuchillos, con las que acompaña cada imagen de su Instagram, parecen representar su manera de sentir el fútbol. Algunas de esas postales tienen a rivales tirados en el césped o perdiendo una batalla aérea con él. Claro que no habla de la típica frase \"matar o morir\", pero sí es partidario de que no hay que guardarse nada cuando la pelota está rodando.  Eso es lo que cayó tan bien en el hincha: muchas características coinciden con el ADN xeneize. Sin embargo, también tiene prolijidad en los traslados. Quizás, porque lo dirigió \r\n\r\nMarcelo Bielsa \r\n\r\nen Lille, de Francia (el dueño actual de su pase). Hasta la interrupción del fútbol, se había consolidado como el zaguero boquense más claro a la hora de la salida desde abajo, algo que a \r\n\r\nMiguel Ángel Russo\r\n\r\n le agrada y el campeón de la Superliga mostró en el sprint final. Tal vez, porque Junior disputó la gran mayoría de compromisos. La expulsión tempranera de Carlos Izquierdoz en el reinicio del torneo frente a Independiente y la lesión que sufrió Lisandro López (fractura de en uno de los dedos del pie) en la cuarta jornada, ante Central Córdoba, le permitió tomar con frecuencia la titularidad. En total fueron nueve participaciones de diez encuentros oficiales del ciclo Russo. Su nivel ya venía siendo destacado desde que Gustavo Alfaro y Nicolás Burdisso (ex director deportivo) decidieron su incorporación, en enero de 2019. No obstante, como a casi todos los futbolistas del plantel, Russo lo potenció y el defensor guaraní también se superó. Así es como el cuerpo técnico y el Consejo de Fútbol encabezado por Juan Román Riquelme, vicepresidente segundo, en compañía de Jorge Bermúdez, Marcelo Delgado y Raúl Cascini tienen la intención de darle continuidad a la estada del hombre oriundo de Asunción: el préstamo finalizará el 30 de junio, aunque se verá si por la pandemia del coronavirus el vínculo se extiende seis meses más. De todas maneras, la voluntad es la de adquirir un pase al que los franceses le pusieron una opción de compra de 3.500.000 dólares. \"Lo vengo hablando con Junior desde hace tiempo, dada la consideración que tenemos con él. No es algo de ahora, porque haya jugado tres o cuatro partidos buenos\", dijo hace casi un mes el entrenador, con su prudencia de siempre. Lo más fuerte, sin dudas, fue la sentencia del Patrón Bermúdez: \"Haremos todo lo que esté a nuestro alcance. Queremos que Alonso se quede, es un jugador de una categoría tremenda y una gran persona. Vamos a intentar que nos acompañe muchos años más\".  Con sus rendimientos se ganó la continuidad en el club. Aunque habrá que ver cómo se estructura una ingeniería financiera tras este parate. Por su parte, el jugador, de 27 años, ya anticipó su preferencia: \"Claro que me imagino vistiendo la camiseta después de junio. Me siento muy contento. Desde que llegué estoy en mi mejor momento y tengo la confianza del técnico\". Junior Alonso está a salvo del 'operativo limpieza' que la nueva administración puso en marcha para tomar distancia de la gestión de Daniel Angelici. El Consejo de Fútbol y la presidencia de Jorge Ameal produjo cambios profundos en muchos sectores. Algunos ejemplos son el trabajo en las divisiones inferiores, su estructura, la utilización del predio de Ezeiza para la Primera o la necesidad de ser mucho más cautos en el plano económico. Alonso llegó con Alfaro y Burdisso, pero está la fuerte convicción de seguir teniéndolo porque consideran que, en aquel momento, su llegada fue correcta. En cambio, sobre los otros dos jugadores heredados de la administración anterior emucho no se dice, pese a que ambos fueron importantes para el logro local: Soldano y Marcos Díaz. Sus compras no están claras.  La cuestión es que el paraguayo, además, ofrece versatilidad, ya que puede acoplarse a una eventual línea de tres defensores. Tapado por los buenos momentos de López e Izquierdoz, Alfaro tenía tantas ganas de introducirlo en la formación que ante Vélez, por la revancha de los cuartos de final de la Copa Superliga 2019, en la Bombonera, empleó ese sistema favorable para Alonso, pero no para el resto: a los 10 minutos del segundo tiempo, volvió todo para atrás y Junior se sentó en el banco. Sin embargo, para Russo es un elemento importante. En distintas posiciones, también sobre la banda izquierda. \"Siempre pienso en la manera de encontrar lo mejor para el equipo. La línea de tres es una buena alternativa, pero necesita tiempo. El sistema te lo arma el nivel de los jugadores, pero estoy atento y presto para los cambios que necesite el equipo\", explicó alguna vez el entrenador. \"Creo que estoy para ser titular, pero después dependerá del entrenador. Boca es mucho más de lo que se cree desde afuera. Todo jugador tiene que vivir la experiencia. El estadio siempre está lleno, la gente canta todo tiempo y uno lo siento desde adentro. Es algo único. Me costó entrar en el equipo, pero sabía que en algún momento me iba a llegar la chance y creo que respondí bastante bien\", comentó ayer el defensor en una entrevista con Puede Pasar, por Club 947. Junior Alonso ya hizo los méritos: dirigentes e hinchas quieren tenerlo mucho tiempo más en Boca."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/michael-jordan-a-17-anos-del-ultimo-nid2354391","date":"16  de abril de 2020  • 00:01","title":"El retiro de Michael Jordan: a 17 años del último baile de su Majestad, un amor sin fecha de vencimiento","abstract":null,"author":"Diego Morini","key_words":"","body":"Todavía resuenan aquellos aplausos. Nadie está en su butaca sentado. No existe persona en el First Union Center que pueda quedarse quieto. Son 21.000 almas rendidas a sus pies. Solo reverencias para su Majestad. Gratitud, respeto. No importa que sea el tercer adiós, que no haya resultado la historia más dulce para su última versión, lo que cuenta es que es el final y claro, un poco duele. No hay vuelta atrás. Ya no más \"pasos en retirada\", tampoco se verá la \"lengua afuera\" y ese gesto será un recuerdo para lagrimear con algún video. Sus vuelos ahora sí tendrán que quedar guardados en un rincón privilegiado de la memoria.  Pasaron 17 años, pero cuando se asoma el 16 de abril\r\n\r\n en el calendario es imposible no traer en vivo aquella noche en \r\n\r\nPhiladelphia\r\n\r\n. No se pueden olvidar esos casi tres minutos de ovación, los dos últimos lanzamientos desde la línea de tiro libre, el número 23 en su espalda, la camiseta de \r\n\r\nWashington\r\n\r\n y el brazo en alto de \r\n\r\nMichael Jordan\r\n\r\n confirmando el desenlace de la era más maravillosa del básquetbol.  Se eleva, sonríe, casi con aire soberbio, Allen Iverson de los Sixers lo mira con admiración, la pelota sale de sus manos con una dulzura que conmueve y sacude la red con delicadeza. Los flashbacks de aquella jornada son incontrolables. Fue la noche en la que los Wizards, la franquicia de la que era accionista Jordan, pero a la que tuvo que renunciar para poder ser jugador, tuvo el privilegio de ser la última casa del hombre más dominante de la historia de la NBA. Fue una derrota por 107-87, pero fue lo de menos. Lo importante era rendirle homenaje.   Es eterno Jordan, es imposible salir de su aura. Si dentro de un puñado de días se estrenará \r\n\r\n\"The Last Dance\",\r\n\r\n el documental del último Three Peat (tricampeonato) de \r\n\r\nChicago Bulls\r\n\r\n y con Jordan como protagonista, y la expectación a nivel mundial es imposible de dimensionar... Fueron los fanáticos los que presionaron a ESPN para que adelante más de dos meses el estreno. En aquella temporada de 2003 no importaba si el maquillaje de aquellos días de gloria en Chicago Bulls ya se había corrido. Para aquella noche del 16 de abril no quedó ni una entrada en\r\n\r\n Philadephia. \r\n\r\nAsí como un par de noches antes cuando visitó \r\n\r\nMiami\r\n\r\n para jugar ante los Heat, retiraron la camiseta 23 en su honor y su presencia llevó a romper todas las marcas de asistencia en un estadio cerrado. O como en \r\n\r\nBoston,\r\n\r\n donde los propietarios de los Celtics sacaron un trozo de parquet para dárselo como recuerdo a \r\n\r\nMJ\r\n\r\n, una de las señales de respeto más significativas.  Tuvo una carrera marcada por el éxito, su nombre es sinónimo de NBA, de grandeza. Incluso, los diferentes regresos que protagonizó le dieron un sabor diferente a su historia. Golpeó al universo del básquetbol cuando anunció su retiro en 1993, tras su primer tricampeonato con los Bulls, con \r\n\r\nScottie Pippen\r\n\r\n como su mejor aliado. Fueron tiempos de béisbol y golf. De fumar habanos y no pensar en básquetbol. Sacudió el mundo del deporte para volver un año y medio después, tras la muerte de su padre. Pero le quedaba cuerda y regresó y encadenó otro \"triplete\", nuevamente con Pippen y con \r\n\r\nDennis Rodman\r\n\r\n también como uno de sus soldados. En 1998 volvió a correrse de la escena, esta vez porque Jerry Reinsdorf, el dueño de los Bulls no cumplió la promesa que le había hecho a él de renovarles a la mayoría de los jugadores del equipo. Hace un mes, el 14 de febrero de 2020, Reinsdorf recordó aquella situación en la que se rompió la dinastía de Chicago y contó por qué no se sostuvo el bloque Jordan-Pippen-Rodman-Phil Jackson: \"Sabíamos que íbamos a tener que reconstruir. Phil Jackson me dijo que no quería ser parte de una reconstrucción. Y Michael dijo que no quería jugar para nadie más que Phil Jackson\".   Y el 16 de abril de 2003 dijo adiós por última vez porque el cuerpo ya no le daba para más. Con 40 años, \r\n\r\nya no era Air Jordan y hasta algunos se atrevían decirle Floor Jordan, \r\n\r\npero aun así nadie podía siquiera atarle los cordones de sus zapatillas. Reconoció en esa temporada que no tenía más combustible: \"Es el momento de irse, y no es una decisión difícil de aceptar porque físicamente sé y siento que ha llegado la hora\". No hay fecha de vencimiento para su legado. No pudo quedarse con el trono Kobe Bryant, no se advierte que LeBron James pueda adueñarse del cetro, no aparece en el horizonte un simple mortal que pueda alcanzar su dimensión. En 1994, Jordan escribió un libro que se llamó \"Mi Filosofía del Triunfo\" y allí permitió conocer cómo se componía su estructura mental para poder ser tan dominante. En su cabeza estaba la clave de todo, su talento era increíble, pero su fortaleza se concentraba en no dejarse ganar por las emociones. Y cuando se refirió al miedo en el deporte, fue claro y concreto: \"Nunca tomo en cuenta las consecuencias de fallar un tiro importante ¿Por qué? Porque cuando se piensa en las consecuencias siempre aparece la idea de un resultado negativo\".   Unos días después de aquel retiro definitivo publicó una carta en varios medios de los Estados Unidos, como New York Times, el Washington Post y Los Angeles Times. Relató cómo empezó a jugar a los 12 años y cada frase resultó una pincelada perfecta de la obra maestra que después voló sobre cada estadio de la NBA y del resto del mundo: \"Querido básquetbol: han pasado 28 años desde que te vi en la parte posterior de nuestro garaje. Han pasado 28 años desde que nuestros padres nos presentaron. En ciertos aspectos, te convertiste en mi vida. Mi pasión. Mi motivación. Mi inspiración\", escribió MJ. Se agolpan los recuerdos. Ya son 17 años de aquella noche final, con la camiseta de los Wizards como última armadura. Saluda y se sienta en el banco de los suplentes. Se levanta por un puñado de segundos y agradece una vez más a la gente que no deja de aplaudir. Se despiden, Jordan y la pelota de básquet. A la que su Majestad también homenajeó con la más bella declaración de amor: \"Me encontraste en la esquina y nos pusimos a bailar. Con todo amor y respeto, Michael Jordan\". "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-el-futbolista-seleccion-china-recibio-cuadruple-nid2354798","date":"16  de abril de 2020  • 09:01","title":"Coronavirus. El futbolista de la selección de China que recibió cuádruple castigo tras cambiar la patente y violar la cuarentena","abstract":null,"author":"","key_words":"","body":"El mediocampista del \r\n\r\nGuangzhou Evergrande\r\n\r\n de la Super Liga de China, \r\n\r\nYu Hanchao,\r\n\r\n fue despedido hoy por su club al ser detenido por la policía intentando cambiar la patente de su automóvil y así poder evitar el aislamiento obligatorio por la pandemia de coronavirus.  Yu Hanchao, de 33 años y 59 presencias en el seleccionado chino, fue detenido cambiando ilegalmente la matrícula de su coche, procurando cambiar la letra E de la matrícula de su Mercedes-Benz en una F.  De esa manera el futbolista quería evitar las restricciones que en muchas ciudades chinas se imponen al movimiento de los conductores, basadas en las matrículas de sus vehículos para poder conducir sin restricciones. El jugador fue condenado a 15 días bajo custodia, a una multa superior a 600 euros y a perder 12 puntos de su carnet de conducir, indicó South China Morning Post. A eso se le suma que del Gunagzhou Evergrande (es la inmobiliaria más grande de China) fue despedido por violar una de las \"nueve reglas\" del equipo cuando le restaba un años de contrato. Finalmente, Hanchao se suma a una larga lista de jugadores en todo el mundo que han violado la cuarentena y ahora será la Asociación de Fútbol Chino quien tome mediadas, ya que el mediocampista era una de las piezas claves en su seleccionado."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/futbol-tayikistan-curiosidades-liga-inmune-al-coronavirus-nid2354581","date":"16  de abril de 2020  • 08:00","title":"Fútbol en Tayikistán: las curiosidades de una Liga inmune al coronavirus","abstract":null,"author":"Alberto Cantore","key_words":"","body":"La pantalla del Smart TV encendida y frente a ella, deseosos de mirar un partido de fútbol, Cristiano Ronaldo, Lionel Messi, Roberto Lewandowski y Mohamed Salah. La escena no es real, responde a la caricatura con la que la \r\n\r\nFederación de Fútbol de Tayikistán\r\n\r\n promocionó el inicio del campeonato, el pasado 5 de abril. Un día antes se había definido la Supercopa, que fue a manos del poderoso \r\n\r\nIstiqlol Dushanbé\r\n\r\n, tras superar 2-1 a FK Khujand; la curiosidad resultó la gran cantidad de operadores de televisión que se comunicaron con la Federación para retransmitir el partido: las apuestas, la razón del desmedido interés. El fin de semana se disputará la tercera fecha de la \r\n\r\nVysshaya Liga\r\n\r\n, destacándose el partido entre Kathlon e Istiqlol Dushanbé, los dos equipos que se impusieron en las jornadas anteriores. En tiempos en que el mundo sufre los estragos de la pandemia mundial de Covid-19, que ya causó 132.276 muertos, este país de Asia Central se ofrece \r\n\r\ninmune \r\n\r\nal \r\n\r\ncoronavirus \r\n\r\ny con Nicaragua y Bielorrusia forman el triángulo de federaciones que hacen circular la pelota. El contraste que se vive en \r\n\r\nTayikistán \r\n\r\nes tan inmenso como el que enseña su certamen de fútbol frente al resto de las ligas del planeta. Exintegrante de la Unión de Repúblicas Socialistas Soviéticas (URSS), se independizó en 1991 -su fecha patria es el 9 de septiembre- y junto a Kirguistán tiene la economía más pobre de los países que conformaban la URSS. En el territorio que se reparte entre montañas y planicies habitan 9 millones de personas. Dushanbé es la capital y la religión musulmana es profesada por el 90% de la población; el dialecto tayiko, del persa, es la lengua oficial -también se habla ruso y uzbeko- y la moneda es el somoni. El presidente \r\n\r\nEmomali Rahmon\r\n\r\n gobierna desde 1992 y cinco años después de asumir firmó el cese del fuego para detener la guerra civil que se desencadenó tras la declaración de la independencia; el conflicto dejó 100 mil muertos y más de un millón de refugiados. En 2016, después de enmendar en dos oportunidades la Carta Magna para ser reelecto, logró mediante un referéndum popular la habilitación para la reelección indefinida.  El 23 de marzo pasado, Rahmon desestimó las recomendaciones de la Organización Mundial de la Salud (OMS) y obligó a la población a participar de fiestas multitudinarias para celebrar que el coronavirus no perforó sus límites, los que comparte con China -casi 500 kilómetros de frontera-, Afganistán, Uzbekistán, Kirguistán y Pakistán. Sin casos reportados, el fútbol es utilizado como un entretenimiento para suavizar las medidas de aislamiento que se pusieron en marcha en febrero de modo preventivo; los partidos se jueguen sin público, aunque rara vez un estadio tiene colmada su capacidad. Para los tayikos, la propuesta es válida para hacer visible al país y la idea se resolvió de manera familiar: \r\n\r\nRustam Emomali\r\n\r\n, de 32 años, es el alcalde de Dushanbé y el presidente de la Federación de Fútbol; también el hijo mayor de Rahmon y principal candidato a suceder a su padre en el poder.  Diez equipos participan de la Vysshaya Liga, un torneo que se creó en 1992 y en el que no hay descensos. Istiqlol Dushanbe es el máximo ganador, con ocho coronas: la primera, en 2010; también firmó ocho títulos de Copa y de Supercopa y es el club con más sustento económico, con el apoyo de una empresa que embotella agua y destila vodka. En el estreno de la temporada, el múltiple campeón vapuleó 7-0 a Dushanbe 83. Manuchekhr Dzhalilov\r\n\r\n, de 29 años, es su capitán, figura y se anotó con un póquer de festejos en el debut. Jugó en equipos de ascenso de Rusia, desde 2008 a 2015, y llega para cumplir su segundo ciclo en el club, luego de un recorrido por el fútbol de Indonesia. Comparte plantel con sus primos \r\n\r\nAlisher Dzhalilov\r\n\r\n -volante, jugó en los seleccionados juveniles de Rusia y desde el año pasado, después de recibir la autorización de la FIFA, defiende a la selección de Tayikistán-, y el lateral \r\n\r\nIskandar Dzhalilov\r\n\r\n, que también deambuló por las ligas de Rusia, Rumania y Bulgaria.  Sin resistencia prácticamente en la última década en la Vysshaya Liga, la suerte no es la misma en la \r\n\r\nAFC Champions League\r\n\r\n. En enero pasado fue eliminado, tras el cobro de un dudoso penal en contra, por Al Ahli, de Arabia Saudita, y no se clasificó para la zona de grupos, una instancia de la que ningún club de Tayikistán logró ser parte; como consuelo disputará la \r\n\r\nAFC Cup\r\n\r\n [la Copa Sudamericana o la Europa League], certamen que ganó en 2012. El reinado de Istiqlol Dushanbé reemplazó al de \r\n\r\nRegar-TadAZ Tursunzoda\r\n\r\n, campeón de 2001 a 2008. Las \r\n\r\nÁguilas de Khujand\r\n\r\n, denominadas de esa manera porque en el escudo llevan un águila, se financian a través del apoyo de la mayor compañía productora de aluminio tayika. Deportivamente, además de los títulos, tiene el récord de ser el único club que jugó siempre en la Vysshaya Liga, desde su creación en 1992. Su presidente, Rajabboy Ahmadzoda, también es el presidente del cuerpo ejecutivo del poder estatal de la provincia de Sughd, una de las cuatro divisiones territoriales en las que se divide Takiyistán.  El fútbol une a las personas, a las familias, a los países. En días de pesadumbre y dolor que paralizan al mundo, Tayikistán utilizó el partido que protagonizaron FC Lokomotiv Pamir y Dushanbé 83, en el Lokomotiv Stadium, para enviarle un mensaje de apoyo a los españoles, que junto a los italianos son los más afectados en Europa por la expansión del brote de coronavirus. \"Stray Strong, Spain. Yajikistan is praying for you\" (Mantente fuerte, España. Tayikistán reza por ti), se pudo leer en los carteles de publicidad.  En el juego con CSKA Pomir Dushanbé, Alisher Dzhalilov rezó junto a sus compañeros tras marcar el 1-0 y más tarde señaló que su oración era para los españoles. \"Sabemos que somos uno de los pocos países que todavía están disfrutando del fútbol y pensé en enviar en estos tiempos difíciles un mensaje de apoyo. Nos solidarizamos con todo el mundo, pero tengo un sentimiento especial por España. Me encanta el fútbol español. Simpatizo por Real Madrid, me gustan Benzemá, Hazard y Kroos, pero también admiro a Messi y a Luis Suárez, de Barcelona\", reveló a la agencia EFE. Sobre la rareza de ser una de las tres ligas que no pararon la actividad, el volante expresó: \"Mientras las autoridades nos permitan jugar, es siempre un placer jugar al fútbol. La salud es lo más importante en la vida, pero afortunadamente todavía estamos en condiciones de poder jugar y disfrutar\". En la actualidad, 42 jugadores extranjeros militan en el campeonato. Los uzbekos son mayoría, con 20 representantes, mientras que es llamativa la presencia de 12 africanos -10 ghaneses y dos cameruneses-; apenas seis europeos, repartidos en cuatro bielorrusos, un serbio y un ruso; también ocupan plazas dos iraníes, un kirguís y un turkmeno.  Los \r\n\r\nLeones Persas \r\n\r\nes la denominación que recibe la selección de Tayikistán, que nunca logró clasificarse a una Copa del Mundo y tampoco a la zona de grupos de la Copa de Asia. Actualmente, ocupan el puesto N° 121 del ranking de la FIFA. En juveniles, sin embargo, la \r\n\r\nSub 17\r\n\r\n jugó dos mundiales: Corea del Sur 2007 y Brasil 2019. En las dos participaciones logró una victoria en el debut: 4-3 frente a Estados Unidos, en la cita asiática, donde cayó por penales con Perú en los 8avos de final; 1-0 sobre Camerún, el campeón africano, en Sudamérica.  La Argentina estuvo en el camino de Tayikistán en la aventura brasileña. El equipo que condujo Pablo Aimar se impuso 3-1, con dos goles de Franco Orozco y el restante de Matías Godoy, en el partido que cerró el Grupo E. Con la derrota, los tayikos quedaron eliminados, ya que venían de ser vapuleados 5-1 por España. Una de sus figuras, sin embargo, fue Amadoni Kamolvo, un habilidoso extremo izquierdo que esta temporada hizo su debut en Istiqlol Dushanbé."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-noche-historica-espana-nid2354822","date":"16  de abril de 2020  • 11:12","title":"Coronavirus. Noche histórica en España: Nadal y Djokovic, solidarios, en un programa especial entre radios enfrentadas","abstract":null,"author":"Sebastián Torok","key_words":"","body":"La \r\n\r\npandemia mundial por el coronavirus\r\n\r\n generó -y generará- mucho daño en todas las escalas, pero también provocó actos de solidaridad y de unión que, quizás en otro contexto menos severo, no se hubieran concretado. \r\n\r\nRafael Nadal y Novak Djokovic, los dos mejores tenistas del ranking mundial, rivales y polos opuestos dentro y fuera de la cancha durante mucho tiempo, agruparon fuerzas y potenciaron sus figuras para ayudar\r\n\r\n a recaudar fondos para la campaña \"Nuestra mejor victoria\", que promueven el mallorquín y el basquetbolista Pau Gasol, en beneficio de la Cruz Roja. Además, Nole y Rafa intercambiaron bromas y pensamientos en una \r\n\r\ninédita fusión radial española\r\n\r\n hecha en los programas 'El Partidazo' de Cadena Cope y 'El Transistor' de Onda Cero, que también dejaron atrás una fuerte competencia y se unieron por esta causa, realizando 'El Partidazo en el Transistor'.  \"Estoy en España, estoy bien, con toda mi familia, siguiendo las instrucciones. Es una situación difícil, como dijo Rafa [Nadal], que lo estoy escuchando\", saludó, anoche, el serbio Djokovic, hablando en una suerte de cocoliche, jerga entre español e italiano [este idioma sí lo habla con más naturalidad]. \"¿Rafa, me puedes cantar un poquito por favor antes de irme a dormir?\", bromeó Nole. Nadal, sonriente, le devolvió el saludo y comentó: \"Estas últimas semanas con Novak hemos estado hablando horas, horas y horas en el Consejo de Jugadores y después entre nosotros. Estamos tratando de mirar las maneras en las que podemos ayudar a nuestro deporte a salir hacia adelante. Gracias Novak por ayudar a nuestro país\".  Los periodistas y conductores de ambos programas radiales, de los más populares de España, Juanma Castaño y José Ramón de la Morena, le preguntaron a Nadal qué se puede esperar para el futuro del circuito de tenis. \"Nosotros no podemos decidir nada, lo único que buscamos es ayudar a que la gente que la esté pasando mal en nuestro deporte, pues, pueda subsistir después de esta pandemia -afirmó el doce veces ganador de Roland Garros. Al final no podemos decidir por nuestro calendario, porque no tenemos ninguna referencia de cuándo y cómo se puede retomar todo. Lo único que podemos hacer, desde una posición de gente como nosotros o dentro de los cien mejores del mundo que tenemos la suerte de ganarnos bien la vida, es ver de qué manera podemos ayudar a los jugadores y staff del resto de la ATP\".  Djokovic se encuentra en Marbella, donde reside uno de sus hermanos. Sobre la chance de competir a puertas cerradas, explicó: \"Depende. No es una decisión fácil para nosotros. Es una cosa más grande que nuestro deporte. Estoy en España, estoy listo para jugar, pero es una cosa vendrá más tarde, en los próximos meses estaremos cerrados, estamos en casa. Estoy agradecido por estar con la familia, tengo un tiempo con mucha calidad, de alegría, porque normalmente y, Rafa lo conoce, estamos de viaje todo el tiempo\".  La relación entre Nadal y Djokovic no siempre fue tan saludable como en la actualidad. Se enfrentaron dialécticamente puertas adentro y también en los micrófonos. Cuentan que la rivalidad se potenció desde 2011, cuando el balcánico derrotó a Rafa en siete finales consecutivas, desde Indian Wells hasta el Abierto de Australia 2012. Incluso, Srdjan Djokovic, padre del tenista, sumó más polémica en 2013 al declarar: \"Nadal era su mejor amigo mientras le ganaba. Cuando las cosas cambiaron, ya no eran amigos. Eso no es deportivo\". Los años y la madurez fueron acercándolos y, si bien siguen compitiendo muy fuerte dentro del court, como corresponden (el historial entre ambos lo lidera Nole por 29 a 26), y siguen discrepando en algunos asuntos del tour, hoy tienen una relación muy respetuosa.  A Nadal y a Gasol, que tienen como objetivo recaudar once millones de euros para la Cruz Roja (llevan reunidos unos siete millones), se les ocurrió que otra manera de dar el ejemplo en estos tiempos traumáticos por el brote de Covid-19, era que las tres radios más importantes de España -Cadena Cope, Onda Cero y Cadena SER- se unieran, por única vez, para hacer un programa en conjunto. Las dos primeras aceptaron; la otra, no. El proyecto avanzó, las producciones y los periodistas de ambos programas estuvieron coordinando con los deportistas durante una semana y anoche, a las 23.33, ambos programas fueron uno. En España la competencia entre ambos programas es feroz y lo hecho ayer fue un gran impacto positivo. Otros referentes del deporte español participaron de esta unión solidaria, como Iker Casillas, Fernando Alonso, Carlos Sainz, Sergio Busquets, Carlos Moya, Ona Carbonell y Carolina Marín. España, uno de los países más golpeados por el coronavirus, suma más de 19.000 fallecidos."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/golf/paige-spiranac-jugadora-influencer-revoluciono-golf-femenino-nid2353992","date":"15  de abril de 2020  • 08:00","title":"Paige Spiranac, la jugadora-influencer que revolucionó el golf femenino","abstract":null,"author":"Gastón Saiz","key_words":"","body":"Dos millones cuatrocientos mil seguidores y contando. Sorprende -o no tanto- la legión de fans que arrastró en Instagram \r\n\r\nPaige Spiranac,\r\n\r\n la golfista y modelo que convirtió al golf en su juguete sexual. La rubia nacida en Wheat Ridge, Colorado, tuvo una corta etapa en el profesionalismo y no estuvo a la altura para volar alto, pero ahora seduce desde las redes sociales con sus particulares swings y provocativas vestimentas sobre el fairway. En su momento, \r\n\r\nsu aparición generó mucha controversia en un deporte históricamente conservador, a tal punto que ella confesó que terminó odiándolo por no ser aceptada en ese ámbito. En tiempos de cuarentena, más que nunca se enseña activa en las redes. Pero no solo se trata de una influencer que contonea su figura y transforma el putter en un elemento erótico: es una férrea defensora de los derechos de la mujer y especialista en aconsejar a grandes y chicos contra el ciberbullying. Como pudo, soportó este flagelo cuando logró colarse brevemente en la elite del golf a través de invitaciones de sponsors. Entonces, recibió una catarata de agresiones que la aterrorizaron y hasta la llevaron a pensar en \"dejar de vivir\", tal como le juró entre lágrimas a Sports Illustrated. \r\n\r\nSin poseer hoy la tarjeta de ningún circuito de Estados Unidos o internacional -solo ganó un torneo menor en Scottsdale-, dedica su tiempo a promocionar su contenido online, siempre con temática golfística.  A Paige, de 27 años, se la compara con Anna Kournikova, aquella que sedujo en el WTA Tour sin haber ganado un título. Pero hay un abismo de distancia entre los méritos deportivos de una y otra. La tenista rusa fue Nº 8 del ranking mundial, alcanzó las semifinales de Wimbledon, los cuartos de final de Australia y avanzó a la segunda semana en el US Open y Roland Garros. En cambio, Spiranac jamás tuvo chances reales de llegar al LPGA Tour, el máximo circuito de golf femenino, más allá de sus promisorias actuaciones en el golf universitario. Y si jugó algún torneo importante -el Omega Masters de Dubai en 2015, por caso-, fue gracias a la invitación de auspiciantes, que buscaron atraer al público con el magnetismo de su belleza. No le fue bien en aquella cita: las vueltas de 77 y 79 la dejaron fuera del corte y finalizó 101ª entre 107. Volvieron a invitarla, pero su carrera deportiva se fue diluyendo luego, en paralelo con su imparable popularidad mediática. Buena parte de las jugadoras del LPGA Tour le hicieron la guerra: ellas redoblaban esfuerzos para rendir al máximo en los torneos, para seguir una dieta, someterse a rigurosas rutinas de gimnasio y dar una imagen de profesionalismo lo más parecida a los varones, con el objeto de mejores bolsas de premios y mayor alcance mundial de la gira. Pero cuando vieron que Spiranac utilizaba la plataforma del golf para venderse y acaparaba toda la atención solo por sus curvas, intentaron apartarla. Sobre todo, pusieron el grito en el cielo tras aquellas invitaciones para jugar en Dubai y por haber sido tapa en 2016 de Golf Digest, la revista más prestigiosa dedicada a este deporte. No soportaron los atajos de la rubia, que acumulaba una enorme visibilidad frente a jugadoras mucho menos difundidas y que habían reunido suficientes méritos para ser catapultadas.  Missing being in @myrtlebeachgolf! What's your favorite golf course you've ever played? Una publicación compartida por \r\n\r\n Paige Spiranac\r\n\r\n (@_paige.renee) el \r\n\r\n7 de Abr de 2020 a las 1:16 PDT Para frenar aquella ola de sexismo en el circuito, el LPGA especificó en julio de 2017 su código de vestimenta, una declaración de principios que -se rumorea- fue fogoneada por varias golfistas importantes. Entonces, se prohibieron los escotes pronunciados y las calzas, \"salvo que se llevasen debajo de un pantalón corto o falda\". Acerca de las polleras, se estipuló que fueran \"lo suficientemente largas como para que no se vea la zona trasera en ningún momento\". Y también impidió los vaqueros \"con agujeros o cortes\". La asociación indicó que su objetivo era \"que las jugadoras se presentaran de manera profesional para reflejar una imagen positiva para el deporte\" y quienes incumplieran tendrían multas de 1000 dólares.  Acostumbrada a una extensa lista de agravios, Spiranac sintió otro duro golpe al prohibírsele la participación en un acto benéfico de su deporte por su look provocativo. Sucedió a principios de marzo: \"Quería ayudar a una organización benéfica y regalarles palos de golf. Me respondieron: 'Nos encantaría, pero por la forma en que los miembros de nuestra junta te ven, no puedes ayudar'\". Después se descargó en su podcast \"Playing A Round With Paige Renee\": \"Quiero colaborar con los niños que no tienen nada, porque yo crecí sin tener nada, pero no lo puedo hacer por mi escote. Si uso una camiseta sin mangas ya estoy maldita, y soy la única. Nunca voy a sentir que encajo. Soy un paria\". En el mismo espacio, se despachó con todo contra su deporte: \"El golf es elitista, sofocante, exclusivo y lo odio porque no soy eso y nunca fui bienvenida. Todavía no soy bienvenida\". Además, lamentó: \"El golf es el peor lugar para mí porque soy exactamente lo contrario de todo lo que un golfista debería abarcar, debería ser y no soy\".  First swing of 2020! To kick off this year I'm doing a fun giveaway with @myrtlebeachgolf! 4 days, 3 nights at the Marina Inn. 2 rounds at any course in Myrtle Beach that you want to play! Everything is taken care of. MB is one of my favorite places and I can't wait to get back there soon! Check out my stories or the link in my bio to enter! Also throw @myrtlebeachgolf a follow because we do a ton of giveaways throughout the year! Una publicación compartida por \r\n\r\n Paige Spiranac\r\n\r\n (@_paige.renee) el \r\n\r\n3 de Ene de 2020 a las 2:16 PST La irrupción de esta clase de personajes enciende un debate: ¿Sirven para visualizar al golf femenino mundial o le generan un perjuicio por la cosificación de la mujer? Varias golfistas argentinas opinaron sobre el fenómeno, además de un dirigente de la AAG.\r\n\r\n Magdalena Simmermacher,\r\n\r\n la mejor rankeada entre las profesionales de nuestro país y que este año se ganó la tarjeta completa para el Tour Europeo, reflexiona: \r\n\r\n\"Este deporte va por otro lado: es mucho más señorial, te inculca valores como el respeto y la lealtad. \r\n\r\nY cuando vas a los torneos, la verdad es que la gente no está vestida así. Entonces, lo que Paige vende es su figura a partir del modelaje, porque se da cuenta de que funciona en las redes sociales. No te está explicando cómo hacer 64 golpes en una vuelta, sino que promociona su imagen para que le des like a la foto. Creo que no es la forma de difundir el golf femenino, porque las jugadoras no se van a vestir así para tener más repercusión en los medios\". Liliana Cammisa,\r\n\r\n también con un paso por el LET del Viejo Continente, opina: \"Sus posteos atraen más la atención que muchos otros, pero no necesariamente repercuten luego en una mejora en las condiciones de competencia, mayores premios o más cantidad de torneos en el calendario anual. Tampoco eleva el nivel de las jugadoras. \r\n\r\nAunque también entiendo que son las nuevas reglas de la industria del deporte, que principalmente recurre a las redes sociales para entretener\". \r\n\r\nLa cordobesa aclara: \"Yo no lo haría; preferiría mostrar los valores del golf o mi día a día durante mi carrera\".  Happy Monday?? Una publicación compartida por \r\n\r\n Paige Spiranac\r\n\r\n (@_paige.renee) el \r\n\r\n18 de Nov de 2019 a las 9:19 PST Manuela Carbajo Re,\r\n\r\n ganadora de la medalla de bronce por equipos en los Panamericanos de Toronto 2015, lo mira de manera diferente: \"Siempre la exposición del golf femenino ayuda porque se mete en los temas de conversación para que la gente opine; eso está bueno. Los posteos de Paige dan exposición a nuestro deporte y abren el debate de opiniones; luego, cada persona interpreta sus publicaciones a su manera\". Carbajo Re, que también representó a Argentina en los Panamericanos de Lima 2019, amplía: \"No me molesta y pasa en todos los deportes, más allá de que yo no comparto ni consumo ese tipo de media. Pero claramente hay muchas personas que sí lo consumen y les atrae, por eso es que ella atrapa a tantos seguidores. \r\n\r\nSí me gustaría más visibilidad para las chicas del LPGA aunque por otros motivos:\r\n\r\n por su talento para el juego o porque atraviesan una gran temporada\".  Nora Ventureira\r\n\r\n se consagró tres veces campeona argentina amateur (1986, 1988 y 2003) e integra la Comisión de Damas de la AAG: \"Entiendo la postura de las jugadoras de la LPGA, porque mientras vos estás tratando de que los sponsors te reconozcan, que el circuito crezca y poder acercarse a los premios de los hombres -básicamente, que te tomen en serio-, \r\n\r\nde pronto aparece una chica de estas características y te tira todo el trabajo por la borda\r\n\r\n\". Sin embargo, hace una salvedad: \"Hay muchas maneras de ganarse la vida con el golf: podés ser pegadora de long drive, hacer jueguitos, ser coach, entrenadora, jugadora y Paige encontró una veta que le debe reportar mucho dinero, lo cual me parece válido\".  Finding a great 3 wood is a game changer. It's hard to find one you love off the tee and off the ground. My advice is to skip the club reviews that only seem to push one brand and just go out and try them all for yourself. Everyone is different so not one brand is right for all. What's your favorite club brand? Una publicación compartida por \r\n\r\n Paige Spiranac\r\n\r\n (@_paige.renee) el \r\n\r\n28 de Sep de 2019 a las 10:00 PDT Mike Leeson,\r\n\r\n que presidió la AAG y hoy es su director ejecutivo, fue uno de los impulsores de que las mujeres tengan más preponderancia en la órbita de la entidad. \"Evidentemente es una chica con un perfil muy alto: esa cantidad de seguidores en Instagram es increíble.\r\n\r\n Seguro que no es un factor negativo para el golf; ella se vende a sí misma, al margen de que no sea una embajadora de este deporte. \r\n\r\nEl combo con el golf a ella le suma mucho, porque hizo todo su marketing a través de esta actividad. ¿Y qué le da ella? De alguna manera visualiza al golf de una manera a la que es muy difícil llegar y para un montón de gente que es complicado de alcanzar. No creo que ella nos reste. Incluso, aporta el hecho de desmitificar al golf en ese segmento de top models que son capaces de practicar un deporte\". ¿Angel o demonio? Paige Spiranac demostró que el golf femenino puede ser visualizado por millones de personas ajenas a este deporte a solo un clic de distancia, pero solo a partir de una figura tan impactante como seductora. La cuestión está en las maneras de presentarlo, en las intenciones y en los beneficios reales para un ámbito que siempre estuvo bajo la sombra de los varones, con Tiger Woods como principal referente."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/agenda-nid2354522","date":"16  de abril de 2020  • 00:01","title":"La agenda de TV y series: Juventus íntimo, Boca campeón 2008 y un clásico del Mundial Rusia 2018","abstract":null,"author":"","key_words":"","body":"La televisión en tiempo de cuarentena es una variante para combatir contra el aburrimiento, incluidos los amantes del deporte que padecen la suspensión de las competencias por tiempo indeterminado. Los partidos, carreras y demás en directo deberán esperar, por lo que los canales de televisión buscan alternativas para sus programaciones diarias. Documentales y series de Netflix, YouTube y demás plataformas son opciones para mitigar el efecto de la abstinencia. Por eso, \r\n\r\nLA NACION \r\n\r\nofrece a diario un menú de posibilidades.  Dónde verlo: hoy a las 12 - DirecTV Sports (610/1610 HD) Real Madrid y Barcelona habían igualado 1 a 1 en el Camp Nou en el partido de ida de las semifinales de la Copa del Rey de 2018/2019. El Bernabéu los esperó tres semanas para el encuentro de vuelta y el equipo catalán goleó con un Luis Suárez intratable.   Dónde verlo: hoy a las 18 - Fox Sports (CV 25/106 HD - DTV 605/1605 HD) Bajo la conducción técnica de Carlos Ischia, Boca se consagró campeón luego de igualar el primer puesto con el Club Atlético San Lorenzo de Almagro y el Club Atlético Tigre, y ganar el triangular final de desempate por diferencia de gol.   Dónde verlo: hoy a las 21 - TyC Sports (CV 22/101 HD - DTV 629/1629 HD) En esta edición, el partido de los octavos de final del Mundial de Rusia 2018 en el que el seleccionado de Jorge Sampaoli se enfrentó al equipo que se iba a consagrar campeón del mundo. Una justa victoria de Francia con Kylian Mbappé como gran figura.   Dónde verlo: Netflix En esta docuserie se puede ver toda la actividad del club Juventus, de Turín, dentro y fuera de la cancha mientras intenta ganar la liga italiana por séptima vez consecutiva, así como la Champions League.   Dónde verlo: hoy a las 16 - ESPN 3 (CV 104 HD - DTV 1626 HD) El Departamento de Policía de Los Ángeles persiguió a OJ Simpson el 17 de junio de 1994. El mismo día se produjeron varios acontecimientos deportivos no relacionados. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/coronavirus-la-dura-experiencia-ruben-wolkowyski-toda-nid2354794","date":"16  de abril de 2020  • 09:17","title":"Coronavirus. La dura experiencia de Rubén Wolkowyski y toda su familia","abstract":null,"author":"","key_words":"","body":"Sus palabras marcaron la dureza de la experiencia. Explicó lo que sintió y cómo vivió cada día desde que se enteró que estaba \r\n\r\ninfectado de coronavirus\r\n\r\n. El ex basquetbolista \r\n\r\nRubén Wolkowyski\r\n\r\n, radicado en España desde hace varios años, contó que toda su familia contrajo la enfermedad, pero que todos están el proceso de recuperación: \"Tuve coronavirus y neumonía, nunca la había pasado tan mal. \r\n\r\nEs la primera vez en mi vida que tuve miedo y cuando entré al hospital no sabía si iba a salir vivo\r\n\r\n\", admitió Wolkowyski en una entrevista con Súper Mitre Deportivo, desde su casa de Málaga, en Andalucía. Wolkowyski, nacido en Castelli, Chaco, hace 46 años, fue muy claro al contar cómo fue que se infectaron todos en su familia. La primera que contrajo el virus fue su esposa, que después se infectaron sus dos hijos y por último fue él quien se contagió: \"Cuando me agarró a mí, fue muy fuerte. Estuve casi ocho días con fiebre muy alta, realmente es algo muy fuerte, es destructivo por dentro\", relató el chaqueño, integrante de la Generación Dorada.  El ex pivote chaqueño habló acerca de cómo se viven estos días de pandemia en España: \"Aquí jamás pensaron que el virus iba a llegar tan de golpe. Cuando comenzó la cuarentena ya había muchísimos contagiados, es más, hay informes que dicen que cuando se lanzó ya había 400.000 personas infectadas, y eso llevó a que la pandemia sea tan fuerte y destructiva. En estos momentos estoy sin síntomas y los médicos me dicen que no es necesario hacer un nuevo test, pero quiero hacérmelo igual para quedarme tranquilo y saber que no puedo contagiar a nadie\". El ex jugador deberá esperar un período de 14 días luego de la desaparición de los signos de malestar físico para después retomar su vida normal: \"Recibí mucho apoyo de mis ex compañeros. Casi todos los días hablé con Manu (Ginóbili), y la preocupación que mostraron se las voy a agradecer toda la vida, estamos en contacto permanente\", finalizó Wolkowyski."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/lionel-scaloni-del-insolito-vinculo-inicial-sampaoli-nid2354590","date":"15  de abril de 2020  • 20:51","title":"Lionel Scaloni. Del insólito vínculo inicial con Sampaoli al consejo de Menotti que aplica en la selección","abstract":null,"author":"Claudio Mauri","key_words":"","body":"Quien más, quien menos, tiene presente cómo fue que quedó \r\n\r\nLionel Scaloni\r\n\r\n de director técnico del seleccionado argentino: como un integrante residual del cuerpo técnico de \r\n\r\nJorge Sampaoli, a quien no se le renovó contrato tras el fracaso en el Mundial de Rusia 2018.\r\n\r\n Era un ayudante que estaba por detrás de \r\n\r\nSebastián Beccacece\r\n\r\n y se ocupaba de analizar a los rivales y de ser un nexo con los futbolistas. Un empleado que no estaba en la línea de fuego. Ocupaba un segundo plano. Se fueron todos, pero Scaloni permaneció en la estructura de la AFA para cubrir por entonces una emergencia, a pedido del presidente de la AFA, Claudio \"Chiqui\" Tapia: dirigir al Sub 20 en el torneo L'Alcudia (España) que se disputaba en agosto de 2018. Sampaoli lo había llevado a Scaloni al seleccionado tras tenerlo en su grupo de trabajo en Sevilla. Hasta ahí, lo que es bastante conocido, como también que al actual entrenador del Atlético Mineiro no le agradó que Scaloni no se desvinculara con el resto del cuerpo técnico. Lo más llamativo es cómo se gestó el vínculo personal entre Scaloni y Sampaoli, separados por una diferencia de edad de 19 años (41 y 60). Una historia que se remonta a varios años atrás, situada en las localidades vecinas de Pujato y Casilda, involucra al padre del DT del seleccionado y sus zozobras económicas.  Lo contó Scaloni en la entrevista en el canal AFA Play: \"En 2017 vuelvo con Jorge Sampaoli al predio de AFA que conocía de la época de los juveniles con José Pekerman. Mi papá tenía una amistad de toda la vida con Jorge, de cuando vivía en Casilda. Nosotros éramos de Pujato, a 10 kilómetros. Jorge ya era un adelantado en esa época: entrenaba un equipo y trabajaba en un banco (Banco de Santa Fe, de los 18 a los 40 años). Mi viejo lo conocía porque tenía unos quilombos terrible con la plata. \r\n\r\nIba y le decía 'aguántame que ya te llevo para tapar el descubierto'.\r\n\r\n Teníamos unos líos. \r\n\r\nJorge le paraba las cosas, lo esperaba fuera del horario del banco.\r\n\r\n Hicieron una amistad. \r\n\r\nMi papá incidió bastante para que pudiera dirigir en Argentino de Rosario,\r\n\r\n que era una filial de Newell's. Él después hizo una carrera increíble. Cuando yo me retiro del fútbol lo contactamos. Me fui a Sevilla con él, tuvimos un año muy bueno, que pudo ser mejor. En los últimos cuatro meses no anduvimos. En diciembre éramos segundos con un fútbol innovador. Los jugadores nos decían que no estaban acostumbrados a esas cosas. De repente, todo se fue a pique y terminamos cuartos, clasificados para la Champions, pero muy justos, sufriendo. No era acorde con el primer tramo del torneo\". El último trabajo que compartió con Sampaoli fue en el Mundial 2018, del cual hizo el siguiente balance: \"No sé si fue una desilusión. Las perspectivas no eran las mejores. Llegamos de una manera difícil, casi nos quedamos afuera en las eliminatorias. Pero cuando tenés grandes jugadores todos te ven como un rival difícil, aunque no seas favorito. Interiormente sabíamos que no estábamos bien, no llegábamos en plenitud. Y nuestro grupo era difícil. \r\n\r\nNo fuimos una selección que podía competir en el nivel que exige un Mundial.\r\n\r\n Hay que tener claro que Croacia y Francia eran mejores que nosotros. No teníamos el plus de la confianza y de una buena preparación. Por eso nos fue mal\". Más allá de que trascendieron varios desencuentros entre aquel plantel y el cuerpo técnico, Scaloni remarcó que \"no hubo desunión\". Scaloni se encontró al frente del seleccionado mayor sin tener experiencia en algún club. Solo había dirigido a chicos de entre 10 y 11 años en Mallorca. \r\n\r\n\"Todavía hoy no sé si soy bueno o si me queda grande la selección.\r\n\r\n Es algo que le pasa a todos los entrenadores, salvo a los consagrados. Me sirvieron mucho los seis partidos como interino, inconscientemente estaba trabajando para el futuro de la selección, con jugadores nuevos. Yo no sentía que me estuviera jugando el puesto, estaba trabajando para el que viniera. Un día vino Chiqui y me dijo: 'Gringo, nosotros estamos contentos, la gente está contenta, los jugadores están contentos. Tenés que seguir'. Ya van casi dos años, me siento capacitado para dirigir. Ahora, a dónde vamos a llegar, no lo sé\".  A un novato para el puesto la AFA le puso cerca a un técnico campeón del mundo,\r\n\r\n César Luis Menotti,\r\n\r\n en el cargo de director general. De las reuniones compartidas, Scaloni rescata una enseñanza: \"Menotti nos dejó algo claro que está buenísimo: la selección es una invitación y si venís, vení con ganas. Eso se lo decimos a los nuevos. \r\n\r\nAcá no hay malas caras, no tenés obligación de venir, nadie te asegura la camiseta de titular. Venís a ser uno más.\r\n\r\n Hay más de 300 jugadores esperando para ponerse la camiseta. A la selección se viene a rendir al máximo. Está bueno cuando los jugadores citados le dicen a la prensa 'es un sueño cumplido'. Pero después hay que demostrarlo con buena cara cuando juega un compañero. Se conformó un buen grupo, se quieren, se llevan bien. Sienten que cualquiera le puede sacar el puesto a cualquiera, eso es lo más importante, que no crean que por jugar dos partidos bien te vas a quedar 10 años con el puesto.\r\n\r\n El problema de la Argentina fue no haber buscado un recambio poco a poco. \r\n\r\nPor eso el nuestro fue tan brusco\".  La entrevista abordó el capítulo \r\n\r\nLionel Messi.\r\n\r\n Primero con un recordatorio de cuando compartieron el plantel en el Mundial 2006. \"Leo siempre me carga, me dice que en los entrenamientos lo mataba a patadas. Pero es mentira. Yo era muy corredor, pero no de pegar patadas. Él era un pibe, con otros muchachos del plantel lo mimábamos\". La eliminación contra Alemania en los cuartos de final dejó un tema para el debate eterno: Messi fue suplente y no ingresó en los 120 minutos. Scaloni respaldó la decisión que tomó Pekerman: \"Ahora, a la distancia, lo entiendo. Yo hubiera hecho lo mismo que José. Alemania no paraba de tirar centros y el último cambio fue de Cruz por Crespo. Había que defender el primer palo. Eso no se le podía pedir a Leo\".  Ahora Scaloni asume el desafío de dirigir a Messi y buscar una integración colectiva: \r\n\r\n\"No es fácil. Genera tanto Messi a nivel futbolístico, que se corre el riesgo de que el resto del equipo no fluya. \r\n\r\nCreo que pudimos hacer algo en relación a vencer las ataduras de jugar con Messi. Lo importante es que cada uno se liberara para dar lo mejor. Yo les decía: 'Leo es uno de los nuestros'. Es cierto que esta generación de chicos, los De Paul, Lo Celso, Paredes, se acercan, charlan, le cuentan. Eso ayudó. Y además estos chicos juegan bien, si no no podés armar un equipo alrededor de Leo. Leo entiende un fútbol que muy pocos pueden jugar con él. Estos jóvenes están capacitados para hacerlo\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/michael-jordan-17-anos-despues-solo-uno-nid2354671","date":"16  de abril de 2020  • 00:01","title":"Michael Jordan: sólo uno de los aspirantes a su trono es digno de él... y sin unanimidad","abstract":null,"author":"Xavier Prieto Astigarraga","key_words":"","body":"En la interesante charla de Instagram Live que sostuvo anteayer con el polista Adolfo Cambiaso, Emanuel Ginóbili comentó que no sabía si, más allá de haberse cruzado con él un par de veces, le gustaría conocer a \r\n\r\nMichael Jordan\r\n\r\n. \"Quiero seguir teniéndolo allá arriba, en el póster\", afirmó el bahiense. Las chinches o las cintas adhesivas que sostenían ese póster, tanto en la habitación de Manu como en las de innumerables seguidores del básquetbol, eran muchas: el fastuoso talento de Jordan, sus copiosos éxitos, las impresionantes estadísticas individuales y una determinación y una influencia en el juego poco menos que inigualables.  ¿Lograría alguien reunir tantas condiciones como para convertirse en la cara mundial de la NBA en particular y del básquetbol en general? ¿Cuántos jugadores hubo luego en los pósters -objetos próximos a ser exhibidos en las casas de antigüedades, claro- de los hinchas? ¿Llenaron la mejor liga del mundo y su deporte ese vacío que Jordan había creado más con su segundo retiro (1998) que con el definitivo, del que hoy se cumplen 17 años? Ni bien se marchó el crack de Chicago Bulls, el marketing y la prensa largaron la cacería al \"sucesor de Jordan\", y los sabuesos parecieron más intimidar que envalentonar a los potenciales herederos. Claro que es difícil \"competir\" contra una imagen tan poderosa, la de un deportista que ganó todas las finales que jugó, que parecía quebrar los partidos más exigentes cuando simplemente se lo proponía, que dejó sin anillos de campeón a otros fenómenos de la NBA (Karl Malone, John Stockton, Charles Barkley, Reggie Miller), que promediaba 30,1 puntos por encuentro y que volaba (\"Air Jordan\") cuando volcaba la pelota. ¿Quiénes lograrían hacer semejantes cosas?  El primer apuntado fue \r\n\r\nVince Carter\r\n\r\n, un anotador-volador. Impresionó en el concurso de volcadas del Juego de las Estrellas del 2000 y brilló en sus primeros años, pero fue apagándose, aun en edades tempranas. Hoy, a los 43, sigue activo en la liga, transitando por su octavo equipo (lo mejor estuvo en Toronto y New Jersey), pero esta 22ª temporada lo encuentra más como a una rareza de longevidad que como a una superestrella de tiempos recientes. Tampoco sostuvo el ritmo \r\n\r\nAllen Iverson\r\n\r\n, hábil, goleador y vistoso base, pero díscolo e individualista. Su carrera tuvo su cénit en Philadelphia 76ers y fue individualmente superior a la de Carter, pero tampoco pasó muy cerca del trofeo Larry O'Brien. Un talento sin suficientes virtudes que acompañaran como para aproximarlo significativamente al trono de Jordan. Y en el camino en esos primeros años de búsqueda sedienta de una nueva nave insignia del mejor torneo del planeta quedaron proyectos que explotaron, pero en el sentido de colapsar y no en el de generar ruido: Jerry Stackhouse, Harold Miner. Lo más parecido a MJ terminó siendo, en sentido amplio, \r\n\r\nKobe Bryant\r\n\r\n. Cinco veces campeón, en su momento tercer goleador de la historia, profesional 100% con profunda determinación de ganar y hasta una alta dosis de individualismo. Incluso aun más estético en sus movimientos y mucho más carismático que Jordan. Pero menos efectivo. Aun muy atlético, Kobe no tuvo el poder físico de Michael, ni tampoco su eficacia anotadora (es quién más tiros ha errado en la historia de la liga). Ni su liderazgo, al menos en la primera mitad de su gran trayectoria.  Tanto fue así que, de hecho, en sus primeras conquistas los flashes apuntaron algo más a su compañero en Los Angeles Lakers \r\n\r\nShaquille O'Neal \r\n\r\n(dueño de los premios al jugador más valioso en tres finales seguidas juntos) que a él. Si bien el ambiente, al buscar ese sucesor de Jordan, apuntaba más a una figura de las características basquetbolísticas del número 23, la NBA se sostuvo un buen tiempo en el titánico O'Neal, pivote dominante como pocos en la historia. Shaquille no tuvo la agilidad ni el instinto asesino del símbolo de Chicago, pero su fuerza, sus estadísticas y su personalidad fueron todo un atractivo durante años. Logró cuatro títulos de campeón. En algún momento se pensó que \r\n\r\nStephen Curry\r\n\r\n, una fábrica de triples y de puntos en ese Golden State Warriors avasallante de años recientes, sería un nuevo Jordan. Hizo cosas increíbles y seguirá haciéndolas, pero no será MJ. También monstruos, Kevin Durant, Kawhi Leonard y James Harden tienen algo por decir, pero no entrarán en la consideración. Solamente un contemporáneo se hace lugar en esas alturas de la historia, en el Himalaya del básquetbol: \r\n\r\nLeBron James\r\n\r\n. Con otro estilo (menos grácil, más potente), el también número 23 es un jugador completo -más que Jordan-, que puede actuar en cuatro de las cinco posiciones de la cancha. No tiene mejores números porque, a diferencia de MJ, hace participar bastante a los compañeros. Así y todo, es el tercer anotador de todos los tiempos y puede quedar como el primero dentro de unos tres años. Casi no tiene puntos flojos -los tiros libres, apenas, y no son malos-, y es también líder. No solamente de su equipo; es una voz que suena fuerte en la liga y hasta se hace escuchar por fuera del deporte. Es cierto: a los 35 años, James no ha ganado más que tres campeonatos. Y eso se explica en parte por lo que más se puede achacarle en la comparación: no ser tan decisivo en las definiciones, no imponer sí o sí su condición de mejor del mundo.  Es dable considerar que el \r\n\r\nochentoso\r\n\r\n Magic Johnson -cinco anillos, mago de la pelota, jugador de equipo por antonomasia- puede discutirle el cetro a Jordan, pero éste cuenta con una ventaja de la que nadie podrá gozar: su tiempo de esplendor coincidió con el amanecer de la internacionalización de la NBA, a comienzos de los noventas. Y vaya si él lo usufructuó: fue el primer supercrack que llegó masivamente a los hogares de otros países, a las paredes de las casas de Ginóbili y de tantos otros que pasaron a consumir ese básquetbol. Y se sabe: quien pega primero, pega dos veces. Habrá muchos jugadorazos, pero ser el \"fundador\" de algo otorga un halo de grandiosidad que a veces parece volver invencible a su portador. Pasaron varios postulantes en estos 21 años sin el mejor Jordan. Algunos fueron noqueados en el primer round; otros completaron el compromiso pero perdieron por puntos, y otros ganaron algunos cinturones. El de los pesados quedó al alcance de uno solo. Lo más parecido a Jordan en términos de superestrella es \"King\" James. Hasta lo más lógico: el heredero de Su Majestad debe ser El Rey. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/un-super-rugby-local-championship-sede-unica-nid2354518","date":"15  de abril de 2020  • 16:45","title":"Un Súper Rugby local, un Championship en sede única: alternativas para que el rugby vuelva a jugarse","abstract":null,"author":"Alejo Miranda","key_words":"","body":"El estado de situación cambia minuto a minuto y cualquier escenario que se pueda aventurar hoy corre el riesgo de perder todo sentido mañana. Aunque la \"curva empiece a aplanarse\", la salida de la cuarentena todavía no aparece en el horizonte. Esto no impide estar alertas. Adelantándose a un eventual relajamiento de las restricciones, la \r\n\r\nSanzaar\r\n\r\n empieza analizar alternativas para continuar con la temporada del \r\n\r\nSúper Rugby\r\n\r\n y disputar el \r\n\r\nRugby Championship.\r\n\r\n Hasta contempla la posibilidad de disputar los dos de manera simultánea. Andy Marinos,\r\n\r\n CEO de Sanzaar, admitió que el órgano que rige las competencias del hemisferio sur está barajando distintas variables para cuando se pueda retomar la competencia. Advertido de que el tráfico aéreo es uno de los últimos aspectos que se van a normalizar, la posibilidad de jugar en una misma sede cobra fuerza. Por distancias, por cantidad de jugadores y de equipos, por su realidad sanitaria, \r\n\r\nla Argentina se encuentra en posición desfavorable ante esta situación.\r\n\r\n Pero no está al margen.  Según reveló Marinos a distintos medios de Nueva Zelanda, Sanzaar está contemplando un escenario que va desde el 1º de mayo hasta el 31 de diciembre. \"Los jugadores están en este momento en un período de descanso, así que tenemos hasta fin de año para configurar algo\", dijo el australiano.  El Súper Rugby sólo había disputado siete de las 18 fechas más playoffs que tenía estipulado cuando el \r\n\r\ncoronavirus\r\n\r\n se convirtió en una amenaza global y obligó a su suspensión el 15 de marzo. Una de las alternativas para su continuidad es que los equipos terminen la etapa regular jugando contra los rivales de su mismo país. Jaguares se instalaría en Sudáfrica y Sunwolves (franquicia japonesa), en Australia, donde hizo de local en los últimos partidos cuando el virus se desató anticipadamente en Asia. \"Todavía tenemos tiempo y efectivamente vamos a buscar la forma de optimizar el calendario internacional y el del Súper Rugby, pero está claro que el formato del Súper Rugby al que nos acostumbramos por años se va a convertir en uno orientado al mercado local, sin necesidad de partidos entre equipos de distintos países\", agregó Marinos.  Con o sin Súper Rugby, bajo el amparo o no de Sanzaar, las uniones nacionales también están buscando alternativas para que sus jugadores de elite se mantengan en actividad una vez que se flexibilice el aislamiento. En Sudáfrica, según reveló el diario \r\n\r\n\r\nRapport\r\n\r\n\r\n, están pensando en un certamen entre franquicias del Súper Rugby (Bulls, Sharks, Lions y Stormers) y el Pro 14 (Cheetahs y Kings). En Nueva Zelanda, informó el \r\n\r\n\r\nNZ Herald\r\n\r\n\r\n, tienen una idea similar, incorporando un equipo más a los cinco que participan del Súper Rugby. Australia piensa en reincorporar a los expulsados de Western Force. En la Argentina, \r\n\r\nel entrenador de Jaguares Gonzalo Quesada\r\n\r\n deslizó en una entrevista con \r\n\r\n\r\nA Pleno Rugby\r\n\r\n\r\n la posibilidad de organizar una competencia interna para los jugadores que están bajo contrato con la UAR: Jaguares y Argentina XV, y acaso Pumas 7s. Lo que ocurre con el Súper Rugby, aunque haya tiempo hasta fin de año para terminarlo, es que si se posterga demasiado la reanudación chocará indefectiblemente con el calendario internacional. \r\n\r\nPor delante está la ventana de julio en el sur \r\n\r\n(cada vez más cerca de suspenderse), el Rugby Championship (entre agosto y septiembre, en principio) y la ventana de noviembre en Europa.  Ante esta situación, una posibilidad que reveló Marinos es la de jugar el Súper Rugby de manera simultánea con el calendario internacional. Esto significaría, por un lado, que las franquicias no contarían con sus jugadores internacionales. \r\n\r\nEn el caso de Jaguares, la sangría sería mayúscula,\r\n\r\n porque el plantel coincide casi en su totalidad con el de Pumas. ¿Estaría en condiciones de presentar un equipo con mayoría de jugadores de Argentina XV? Después de todo, para eso se creó ese equipo y se lo dotó de competencia como la Currie Cup B o la Superliga Americana. Por otro lado, esto podría abrirle las puertas del seleccionado a más jugadores que actúan en Europa: cuantos más vayan a los Pumas, más jugadores habrá disponibles para Jaguares. \"Se han analizado distintas alternativas, en función de la dinámica y el avance del Covid 19. Son todas especulaciones posibles que estamos estudiando\", declaró \r\n\r\nFernando Rizzi,\r\n\r\n miembro del Board de Jaguares vía e-mail. \"Hay que tener en cuenta la situación de las ventanas internacionales, respecto a posibles corrimientos de fechas del Rugby Championship y un eventual retorno del Súper Rugby, que hoy es absolutamente incierto\". La prioridad de los cuatro países protagonistas del hemisferio sur es el calendario internacional, le contó \r\n\r\nHerald Ben Whitaker,\r\n\r\n gerente general de servicios profesionales de la unión australiana, al \r\n\r\n\r\nSydney Morning\r\n\r\n\r\n. En ese mismo artículo, el matutino informó que Sanzaar estaba analizando la posibilidad de disputar el Rugby Championship en seis semanas consecutivas y en una misma sede, que hasta afirmó sería Perth, en la costa oeste de Australia. Una adaptación de la fórmula a la que apostó el Rugby League (NRL) para mantener viva su temporada. Sin embargo, Mark Robinson, CEO de NZ Rugby, le restó asidero a esta posibilidad: \"En este momento, cualquier alternativa de competencia es meramente especulativa\", aclaró.   Al miércoles, la Argentina registraba 110 muertes por coronavirus,\r\n\r\n Australia 61, Sudáfrica 27 y Nueva Zelanda sólo nueve. Las diferencias del avance de la pandemia en cada país y las regulaciones que adopte cada uno serán determinantes. La curva se aplana, pero la amenaza sigue latente y la humanidad permanece encerrada. Hasta que no se vislumbre una salida, el rugby seguirá paralizado."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/champlay-desafio-mundial-play-solidario-cruz-roja-nid2354539","date":"16  de abril de 2020  • 08:00","title":"\"ChamPlay\", el desafío mundial solidario de la Cruz Roja: las estrellas que participan y cómo donar","abstract":null,"author":"","key_words":"","body":"El mundo del deporte continúa uniéndose a distancia para luchar contra la \r\n\r\npandemia de coronavirus\r\n\r\n. A través de donaciones, eventos solidarios o campañas de concientización, los deportistas más destacados juegan un importante papel con la intención de detener el avance del Covid-19. Ahora, durante el próximo fin de semana, se disputará la\r\n\r\n \"ChamPlay\", un desafío mundial solidario con 16 figuras que jugarán a la Play Station en vivo y en directo. Los\r\n\r\n días sábado 18 y domingo 19,\r\n\r\n distintas figuras reconocidas a nivel mundial formarán parte del \r\n\r\ndesafío virtual que tendrá como objetivo recaudar fondos para donarlos a la Cruz Roja Argentina.\r\n\r\n Así, los capitanes del proyecto serán Paulo Dybala, quien superó la enfermedad en Italia, y Diego Schwartzman y, además, \r\n\r\ntodos podrán realizar donaciones a través del sitio oficial de la \"ChamPlay\".  Todos los jugadores se enfrentarán entre sí en un partido de FIFA 20 para la PlayStation 4 y el evento se dividirá en dos jornadas. El sábado, a las 15 horas de la Argentina, será el turno de Dybala, quien jugará desde su casa de Turín con siete figuras que brillan en el deporte de Europa: Sergio Kun Agüero, James Rodríguez, Facundo Campazzo, Dominic Thiem, Mariano Di Vaio, Leandro Paredes y Javier Chicharito Hernández serán los protagonistas. En tanto, el domingo 19, a la misma hora, será el turno de Schwartzman y de otras tantas personalidades de gran influencia en Latinoamérica: Eduardo Salvio, Filipe Luis, Pico Mónaco, René \"Residente\" Pérez, Chino Darín, Paulo Londra y un invitado especial formarán parte de la segunda jornada.  Cada jornada del desafío solidario tendrá una duración de tres horas y media, se podrá seguir a través de las señales televisivas TyC Sports y DirecTV Sports y habrá streamings en vivo ambos días en Facebook y Twitch. Además, periodistas y relatores reconocidos del fútbol y la TV estarán a cargo de la transmisión. La Cruz Roja Argentina lleva 140 años de trabajo humanitario en el país y posee 66 filiales en todo el territorio nacional, con una sede central en la Ciudad de Buenos Aires, y 35 institutos superiores de formación de profesionales de la salud. Además, capacita a más de 50 mil personas en primeros auxilios por cada año y tiene 15 mil alumnos y tres mil egresados anualmente, además de miles de voluntarios y voluntarias por todo el país. Actualmente, en medio de la pandemia de coronavirus, la totalidad de las filiales del país de la Cruz Roja se encuentran activa y trabajando en diversas actividades, coordinando con los Estados Municipales y Provinciales, y apoyando a cubrir vacíos humanitarios y necesidades específicas para brindar asistencia en salud a las poblaciones más vulnerables, respondiendo ante las necesidades específicas de cada localidad. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-nicaragua-donde-deporte-sigue-rareza-pais-nid2354509","date":"16  de abril de 2020  • 00:01","title":"Coronavirus. Nicaragua, donde el deporte sigue: la rareza de un país que quiere transmitir normalidad","abstract":null,"author":"The New York Times","key_words":"","body":"En todo el mundo los deportes se han cancelado. Pero hay un país en el que existe un universo paralelo con un calendario deportivo bastante ajetreado. Hace casi dos semanas, un \r\n\r\ntorneo nacional de boxeo\r\n\r\n dio inicio según se había planeado. Hace un par de fines de semana \r\n\r\nse corrió un maratón en Managua,\r\n\r\n la capital. La semana pasada, después de un juego importante en la muy popular liga semiprofesional de béisbol, los fanáticos participaron en una caravana que terminó con \r\n\r\nun rally en la plaza principal de Jinotepe.\r\n\r\n No había mascarillas a la vista y no se respetó el distanciamiento social.  Y se jugaron \r\n\r\nlas cinco fechas de la liga profesional de fútbol\r\n\r\n del país la semana pasada, aunque los estadios estuvieron cerrados al público. A pesar de las protestas de algunos jugadores y equipos, la Liga Primera es la única liga de fútbol profesional del hemisferio occidental que sigue en actividades.  La continuación de reuniones masivas en Nicaragua, uno de los pocos países -junto con \r\n\r\nBielorrusia y\r\n\r\n\r\nTayikistán-\r\n\r\n que aún no modifican sus actividades deportivas profesionales, ha preocupado a funcionarios de salud y celebridades deportivas por igual. \"Es inconcebible\", dijo Dennis Martínez, un exlanzador estrella en las Grandes Ligas (MLB) y uno de los atletas más famosos en el país centroamericano de más de 6 millones de habitantes. \"Como nicaragüense estoy muy preocupado por todo allá. Lo veo desde una perspectiva humanitaria. Me duele ver que no somos capaces de reaccionar a la realidad\". Camilo Velásquez, un periodista deportivo nicaragüense que dirige \r\n\r\nFutbolNica,\r\n\r\n dijo que le avergonzaba que \"el mundo vea a Nicaragua como tonto\". \"No hay deportes a nivel mundial, pero ahora todos los ojos están mirando a los cuatro rincones del mundo donde existe suficiente autoritarismo como para seguir exponiendo a sus futbolistas\", dijo. Que los deportes continúen es parte de la respuesta opuesta de Nicaragua al coronavirus. \r\n\r\nAunque el presidente, Daniel Ortega, ha estado alejado de la vida pública\r\n\r\n durante un mes, su gobierno socialista le ha dicho al pueblo que continúen sus vidas con normalidad. Ha presionado a los ciudadanos a \r\n\r\nvisitar festivales y la playa.\r\n\r\n Ha mantenido abiertas la escuelas.  Nicaragua no ha cerrado sus fronteras y es el único país de Centroamérica que no ha declarado estado de emergencia. Mientras que alrededor del mundo los países han anunciado medidas de aislamiento, Nicaragua informó que \r\n\r\nno pondría en marcha una cuarentena\r\n\r\n y la esposa de Ortega, la vicepresidenta Rosario Murillo, convocó a marchas en el país bajo el lema \r\n\r\n\"El amor en tiempos del COVID-19.\" Hasta el lunes, las autoridades de Nicaragua, el país más pobre de Centroamérica, habían reportado solo una muerte y apenas nueve casos confirmados del nuevo coronavirus, todos importados del extranjero. También han dicho que sus esfuerzos, como \r\n\r\nlas llamadas telefónicas de seguimiento\r\n\r\n a los viajeros recién llegados o las campañas para promover la higiene, han tenido éxito. \"No tenemos transmisión local comunitaria, todo gracias infinitas a Dios\", dijo Murillo \r\n\r\ndurante un discurso el 9 de abril. Sin embargo, Nayib Bukele, el presidente de El Salvador, que hasta el lunes reportaba 137 casos confirmados del virus, \r\n\r\nha cuestionado públicamente la veracidad\r\n\r\n de las cifras tan bajas de Nicaragua e insinuado que las medidas insuficientes del país vecino podrían empeorar el brote en la región. Los vecinos de Nicaragua, Costa Rica y Honduras, reportan casi mil casos y 30 muertes entre ambos, según datos de la Organización Mundial de la Salud.  La doctora Carissa F. Etienne, directora de la Organización Panamericana de la Salud, \r\n\r\ndijo la semana pasada que su institución estaba preocupada\r\n\r\n debido a una serie de problemas en Nicaragua -desde las concentraciones masivas hasta el despistaje- y \"lo que vemos es un control y prevención de la infección inadecuado\". Murillo, quien funge como la portavoz oficial del gobierno, no respondió a un pedido de comentario. A través de los deportes, el gobierno de Nicaragua puede intentar proyectar una imagen de normalidad. Pero la vida y la economía del país han sido de todo menos normales, en especial desde abril de 2018, cuando \r\n\r\nempezaron las protestas contra el gobierno.\r\n\r\n El régimen de Ortega, que ha sido acusado de implementar medidas draconianas y de amañar las elecciones, ha eliminado los límites a su mandato y reprimido con dureza a la oposición, lo que ha resultado en 328 muertes, según la \r\n\r\nComisión Interamericana de Derechos Humanos. Los deportes son \"un poquito como darle pan y circo a la gente\", dijo Velásquez. \"El gobierno teme que la situación de la COVID-19 pueda darle el argumento perfecto a la oposición para que se establezca un sentido de paro nacional o huelga\", añadió. Con algunas excepciones, los deportes de Nicaragua son mayoritariamente financiados y dirigidos por los gobiernos nacional y locales. Carlos Reyes, el comisionado de la liga nacional de béisbol, dijo en una entrevista telefónica que el brote de coronavirus aún no era un problema en el deporte, que a los fanáticos se les recordaba constantemente que se lavaran las manos y que la economía ya golpeada necesitaba seguir adelante. Señaló que la liga de 18 equipos estaba acatando el liderazgo de los funcionarios de salud y deportes del país. \"No podemos decidirlo por nuestra cuenta\", dijo. \"Si nos dicen que paremos, pararíamos\". Orlando Canales, vocero de la liga de fútbol, dio una declaración en el mismo sentido y dijo que los líderes de la liga no habían considerado necesario suspender la temporada de 18 juegos. La liga, que emite sus juegos por televisión y en línea, sí votó el 20 de marzo para cerrar las gradas. \r\n\r\n(Los funcionarios de la liga notan un aumento\r\n\r\n en la audiencia y las apuestas en los partidos).  Un torneo nacional de básquetbol de 20 equipos \r\n\r\npospuso recientemente los partidos\r\n\r\n para después de Pascua porque los padres de los jugadores juveniles, guiados por \"el miedo y la desinformación\", no permitían que sus hijos jugaran, según dijo por mensaje de texto Noel González, director de deportes para el municipio de Managua. González expresó confianza en los funcionarios de salud pública y dijo que habían compartido medidas preventivas con todos los equipos. Otros sectores de la sociedad han respondido. Ha habido campañas de la sociedad para informar al público sobre los beneficios de quedarse en casa. Algunas empresas han \r\n\r\ncerrado por su cuenta.\r\n\r\n El tráfico ha disminuido. Si bien la asistencia a los juegos de béisbol se redujo en Managua, los fanáticos en las zonas más rurales, a instancias del gobierno, todavía han llenado los estadios. \"Ya debían haber detenido los juegos\", dijo Édgar Tijerino, un periodista veterano y locutor deportivo de Nicaragua. Un jugador de béisbol pagó cara su negativa a jugar. De acuerdo con \r\n\r\ninformes noticiosos locales,\r\n\r\n el 25 de marzo, Robin Zelendón le informó a su equipo, Brumas de Jinotega, que ya no quería jugar porque le preocupaba infectarse con el coronavirus y contagiar a su familia. El equipo lo suspendió durante un año y le dejó de pagar su salario mensual de casi 200 dólares. Reyes, el comisionado de la liga, negó los reportes de la salida de Zelendón y dijo que el beisbolista había abandonado el equipo por otros motivos y que se le había sancionado por responderle a un entrenador. Zeledón no respondió a un mensaje de Facebook en busca de comentario. Martínez, apodado \"el Presidente\" porque es querido en su patria, dijo que Zeledón era valiente y criticó a los directivos deportivos de Nicaragua \r\n\r\nen una entrevista\r\n\r\n con el mayor periódico del país, La Prensa. En una llamada desde su casa en Miami, Martínez agregó la semana pasada: \"Uno de los problemas que existen es la falta de independencia de las instituciones\". Dijo que más jugadores no protestaron públicamente por temor a las repercusiones. Un grupo de jugadores hizo una protesta bastante pública. Después de enterarse de que se registró un caso del coronavirus cerca de su estadio local, los jugadores en Diriangén, el club de fútbol más antiguo y exitoso de Nicaragua, decidieron no jugar el partido del 21 de marzo. La gerencia de Diriangén, el único equipo que presionó para suspender la temporada en las reuniones semanales de la liga, apoyó a los jugadores. Velásquez dijo que, aunque cada equipo de la liga recibe algún tipo de financiamiento público, Diriangén es un equipo que se distingue debido a que su directiva no está vinculada con las autoridades de manera directa. Después de que se les informó de las posibles sanciones por no jugar el partido, los futbolistas de Diriangén acordaron hacerlo con una condición: llevar guantes y mascarillas. En una foto discordante publicada en las redes sociales del equipo, los jugadores aparecen con las caras y manos cubiertas. La leyenda decía: \"¡Más líderes que nunca!\".  Poco después del partido, el delantero Sebastián Barquero, un costarricense de 19 años, dijo que le había comunicado a los directivos de Diriangén que quería volver a casa y que el equipo lo había permitido. Otros pocos jugadores extranjeros \r\n\r\nhan hecho lo mismo. Desde su hogar en Heredia, Costa Rica, donde cumplía con la segunda semana de la cuarentena de 14 días impuesta por el gobierno, Barquero dijo por Whatsapp que estaba alarmado por el comportamiento tan relajado respecto al coronavirus que vio en Nicaragua. \"No sé por qué todavía no dejan de jugar\", dijo. \"En todo el mundo el fútbol se ha parado, pero no en Nicaragua\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/liverpool-dos-historias-31-anos-tragedia-hillsborough-nid2354616","date":"16  de abril de 2020  • 00:01","title":"Liverpool: las dos historias a 31 años de la tragedia de Hillsborough","abstract":null,"author":"","key_words":"","body":"Pasaron 31 años de uno de los sucesos más tristes que vivió el fútbol mundial y que tocó de cerca a todos los hinchas de Liverpool. El 15 de abril de 1989, en\r\n\r\n la Tragedia de Hillsborough \r\n\r\n\r\nfallecieron 96 personas\r\n\r\n, otras 766 sufrieron heridas y cientos quedaron traumatizados aquella tarde en el Estadio de Sheffield Wednesday, en Inglaterra, \r\n\r\na causa de una avalancha que sucedió en una de las tribunas\r\n\r\n en la que muchísima gente quedó aplastada contra las vallas minutos antes del comienzo del partido de vuelta correspondiente a las semifinales de la Copa de Inglaterra entre el equipo de Anfield y Nottingham Forest. El homenaje dispuesto por el club para el miércoles fue suspendido por la cuarentena dispuesta por la pandemia de \r\n\r\ncoronavirus\r\n\r\n, pero quienes dejaron su sentido mensaje a los fans de Liverpool fueron su entrenador, \r\n\r\nJürgen Klopp,\r\n\r\n y el volante \r\n\r\nJordan Herdenson.\r\n\r\n \"Créanme, están en nuestros pensamientos, en nuestras oraciones, y sobre todo en nuestro amor. Nunca caminarán solos\", expresó el director técnico alemán, mientras que el capitán del equipo dijo: \"estamos juntos en el espíritu aunque no podamos estarlo en persona\". Desde el club, a través de la redes sociales, también homenajearon a las víctimas y sobrevivientes de aquel día.  Pero la tristeza y el dolor que dejó la Tragedia de Hillsborough sigue latente hasta estos días y algunas historias están presentes hasta el día de hoy. Una de ellas es la que le tocó vivir al ex jugador e ídolo de los reds, el inigualable \r\n\r\nSteven Gerrard\r\n\r\n,\r\n\r\n\r\nquien se vio afectado por la catástrofe. Ese día, \r\n\r\nel ex futbolista perdió en Hillsborough a su primo Jon-Paul Gilhooley,\r\n\r\n de 10 años de edad y el hecho de perder a un familiar tan cercano y ver el dolor que le provocó lo motivó a destacarse en el fútbol para convertirse en una leyenda del club. \"Fue un momento difícil saber que uno de mis primos estaba en el partido y ver el dolor de su madre me ha convertido en el jugador que soy\", contó Gerrard en una autobiografía.  Lo más fuerte de su relato fue cómo lo vivió a sus 8 años: \"Lo vi en televisión y me enteré en la radio, estaba totalmente impactado. Me preguntaba si tendríamos allí a algún conocido o alguna persona cercana y por desgracia, a la mañana siguiente, supimos que un primo mío había muerto de forma trágica\". Steven Gerrard \r\n\r\ndebutó en Liverpool a los 18 años,\r\n\r\n en el año 1998 y se fue del club tras \r\n\r\n17 temporadas, \r\n\r\nen 2015, habiendo ganado \r\n\r\n11 títulos\r\n\r\n entre ellos una Champions League en el año 2005, para luego errar su carrera en Los Angeles Galaxy, de la MLS, en los Estados Unidos, a sus 36 años de edad. Una verdadera leyenda de Anfield. Otro de los relatos tristes que se refleja tras la tragedia es la de \r\n\r\nDave Roland, uno de los sobrevivientes \r\n\r\nde aquel triste episodio, quien paradójicamente \r\n\r\nfalleció de coronavirus el pasado 6 de abril \r\n\r\na los 65 años de edad. Michelle Hopwood, hija de Dave, contó que su padre fue trasladado de urgencia al hospital después de haber colapsado, a pesar de no haber mostrado síntomas previos. Luchó contra el Covid-19 por un corto período antes de su muerte. La tarde de la tragedia este fanático de Liverpool luchó por su vida y como un héroe pudo escapar del hacinamiento para intentar salvar la vida de Henry Rogers, un joven de 17 años, después de encontrarlo descompensado en la cancha, y que luego muriera junto a los otros 95. Además, Dave Roland es el protagonista de una de las fotos más recordadas y que dejó inmortalizado ese día de profunda tristeza. En la imagen se lo puede ver a él, con sus entonces 34 años, sentado, con sus manos en su rostro, sosteniendo una bufanda de su equipo y lamentando el terrible momento que se había vivido. Dos historias que marcan a fuego una de las canciones que más representa a los hinchas de Liverpool: \"You'll Never Walk Alone\" (nunca caminarás solo) el himno que todo Anfield adoptó en el año 1963, pero que en 1989 tomó fuerza por el enorme dolor por el que los tocó atravesar."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-carlos-zambrano-troto-cinta-miguel-russo-nid2354781","date":"16  de abril de 2020  • 08:58","title":"Boca: Carlos Zambrano trotó en una cinta y Miguel Russo empieza a sonreír","abstract":null,"author":"Franco Tossi","key_words":"","body":"En tiempos de cuarentena por la pandemia de coronavirus, las redes sociales son el atajo perfecto para conocer qué hacen los futbolistas en sus casas. Este miércoles, entre los tantos videos e historias que aparecieron en las cuentas de Instagram de los jugadores de Boca, se encontró una que llamó mucho la atención y le sacó sonrisas a más de un hincha. Ni que hablar a \r\n\r\nMiguel Ángel Russo\r\n\r\n. Porque \r\n\r\nCarlos Zambrano\r\n\r\n se grabó trotando en la cinta que tiene en su hogar, con claras muestras de que \r\n\r\nya está cerca de recuperarse totalmente de las fracturas de la séptima y octava costillas que sufrió en el encuentro ante Gimnasia\r\n\r\n, la noche de la consagración en la Superliga. \"Después de una pequeña lesión de casi un mes, lo más gratificante es poder correr y hacer deporte. Gracias por todo, Diosito\", fueron las primeras líneas del posteo que hizo el central peruano de la selección dirigida por Ricardo Gareca. Las siguientes fueron de apoyo y transmisión de fe para superar lo más rápido posible esta situación que tiene al mundo en vilo: \"#QuedateEnCasa Pronto saldremos de ésta. Y sobre todo a seguir apoyando a la gente que realmente necesita. Y si no sumas, no restes, por favor\", pidió. Aquella lesión ocurrió el ocho de marzo y se estipulaba que la recuperación demandaría alrededor de un mes: teniendo en cuenta que las prácticas en el predio de Ezeiza se frenaron el 17 y la cuarentena hizo más dificultosa su puesta a punto, genera satisfacción para el cuerpo técnico de Boca que ya pueda estar corriendo sin problemas con pocos días de diferencia con respecto a lo que se esperaba. De todas maneras, Russo había dejado en claro que en el diálogo permanente con sus dirigidos, el zaguero peruano era una de sus mayores preocupaciones. \"Estamos en contacto continuamente con los jugadores. Sobre todo, con los lesionados. Quiero saber cómo están tanto Zambrano como Licha López. Es una etapa difícil, nunca nos había pasado esto\", comentó el entrenador hace algunas semanas, en la entrevista que le hicieron los hinchas, por intermedio del canal oficial del club.  Por supuesto que aún no está al cien por ciento de sus condiciones físicas. Lo dicho antes: la pandemia generó dificultades y los tiempos son más extensos. Por eso es que todavía no puede considerarse que esté \"a la par\" de los trabajos que realiza el grupo tecnológico que hoy existe. \"De a poco se va sumando en algunos movimientos que pide el cuerpo técnico. Obvio que la evaluación final la podrán hacer cuando Carlos vuelva a entrenarse en el campo\", aportó una fuente cercana al plantel xeneize. Tal como lo expuso el técnico, el otro afectado es Lisandro López. Sin embargo, su situación es distinta. La fractura de uno de sus dedos del pie izquierdo sucedió ante Central Córdoba. Es decir, tres semanas antes con respecto a la baja de Zambrano. Su evolución ya venía avanzada con los trabajos en el club, a tal punto que desarrollaba ejercicios en el gimnasio antes de la suspensión de las actividades. Está claro que no bastarán las instrucciones del preparador físico Damián Lanata durante este tiempo de resguardo como para que los jugadores pasen a la acción apenas se retome la acción en el campo de juego: precisarán de una nueva pretemporada y ya en Ezeiza. No obstante, Russo ya tiene noticias más favorables: los soldados caídos se van poniendo de pie."}
