{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/marcelo-gallardo-rompio-pronosticos-tecnico-muy-pocos-nid2355312","date":"19  de abril de 2020  • 03:11","title":"Marcelo Gallardo rompió los pronósticos: el técnico que muy pocos imaginaban","abstract":null,"author":"Cristian Grosso","key_words":"","body":"El mundo escuchó el reclamo de \r\n\r\nPep Guardiola\r\n\r\n. \"Lo que ha hecho Gallardo en River es increíble. Hay cosas que no me explico mucho: estamos nominados tres entrenadores para el mejor del año y él no figura nunca. Parece que solo existe Europa. \r\n\r\nNo comprendo cómo Gallardo no está entre los mejores técnicos del mundo\r\n\r\n\", demandó el catalán, el último \r\n\r\nrevolucionario\r\n\r\n. Vaya respaldo. \r\n\r\nAlejandro Sabella\r\n\r\n encontró una original manera de alabarlo: \"Él era para mí lo que 'Magic' Johnson para los Lakers, un \r\n\r\nplaymaker\r\n\r\n, un hacedor de juego. Por eso dije: si quieren saber cómo es el fútbol, \r\n\r\nabran la cabeza de Marcelo Gallardo y verán un manual ilustrado.\r\n\r\n Innova, tiene plan B y C. Se exige permanentemente para luego exigir al jugador\". De repente, las palabras dejaron de alcanzar. Se le puede escurrir algún título, sí. Puede mantener pendiente alzar un torneo local, también. Pero Gallardo parece tener a casi todos rendidos. Buscará no tentarse con los cantos de sirenas de un deporte cruel, que suele medir las capacidades en función de las coronaciones. Le ha ido muy bien en menos de una década como entrenador, se las ingenió para encadenar 12 conquistas entre River y aquella a comienzos de carrera en Nacional, de Montevideo. Pero no se engaña: sabe que los cuestionamientos un día llegarán. Él cuida la distancia. Sin embargo despierta simpatías, admiración y hasta fidelidad. Para la \r\n\r\ngrey millonaria \r\n\r\nya alcanzó la veneración. Futbolistas, ex compañeros y entrenadores lo distinguen. Lo describen como a un hombre intenso, de fuerte personalidad e intuitivo. Resaltan la pasión de su conducta. Pero los elogios no escoden cierta sorpresa: no son pocos los que confiesan que nunca habrían imaginado que se convertiría en un director técnico tan exitoso. Un especialista en pulverizar récords a partir de una ambición insaciable. Gallardo nunca está conforme. A continuación, un plantel de 27 personalidades destacadas del fútbol pone los ojos en él. \r\n\r\nLA NACION\r\n\r\n reunió diferentes testimonios que develan los secretos de Gallardo. Su legado, sus virtudes, sus caprichos. ¿Sus errores? De Menotti a Batistuta, de Redondo a Francescoli, de Verón a D'Alessandro, pasando por Pablo Aimar, Sorin, Saviola, Caniggia, Berizzo, Diego Latorre, el afectuoso recuerdo de don Amadeo Carrizo y muchos más. Coinciden las ponderaciones y aceptan que empujó todos los límites. Incluso, mucho más allá de lo que esperaban. Hace tiempo que Marcelo Gallardo se escapó de la indiferencia. \"Le tengo mucho respeto. Se las ha ingeniado para rearmar el equipo después de algunas temporadas, porque en el fútbol argentino generalmente te sacan los jugadores cada seis meses. Fue un futbolista que jugó como a mí me gusta desde que lo conocí y tiene una experiencia competitiva histórica\". \"Coincidimos en mi última etapa en la selección, con Bielsa, pero poco. Tuve la posibilidad, sí, de hablar bastante con él varios años después, cuando coincidimos en los entrenamientos de nuestros hijos; Matías, el de él, y Federico, el mío, ambos categoría 2003, en el baby de Estrella de Maldonado. Ahí charlamos, como padres en la tribunita mientras los mirábamos. No sólo me gusta su propuesta futbolística, y por eso me alegra que le vaya bien, sino también lo que muestra afuera del campo, lo que transmite cuando habla\".  \"Marcelo es un técnico que viene tratando de cambiar un concepto. Que viene transmitiendo una idea de juego más pacífica, otra cosa con respecto al fútbol y a la conducta. Aún, metido en un paquete general que no es sencillo. Marcelo siempre tuvo mucha personalidad, lo recuerdo como compañero como un chico con carácter y también muy profesional. Como es ahora, siempre fue así, desde joven\". \"Algunos quieren que Gallardo sea el Alex Ferguson de River, y lo puede ser. Es de esos hombres que saber ejercer el poder en un club. Es, sin dudas, el mejor entrenador de la Argentina\". \"Gallardo se potencia porque tiene todo de Gallardo. Todo lo que tiene nace de sus entrañas y ese es un mérito tremendo, tremendo. Labruna es Labruna, Menotti es Menotti y Gallardo es Gallardo. Me hubiese gustado que me dirigiera, seguramente hubiese aprendido cosas nuevas. ¿Viste lo que dijo Guardiola sobre él? Fue muy claro Guardiola. Hoy, Marcelo es una mente elevada, y Guardiola debe pensar lo mismo, por eso llegó a esa definición\". \"Siempre fue muy inteligente Marcelo: sabía dónde llevar el juego, era un administrador muy bueno, y hoy desde la conducción muestra ese rasgo que tenía como jugador: le encanta que la pelota se juegue y que fluya con criterio. Ya se veía que tenía personalidad, pero era sereno, sin estridencias, sin grito, el perfil que hoy muestra como entrenador\".  \"Todos sabíamos que el 'Cholo' Simeone iba a ser técnico, cuando jugaba ya era un enfermo; a Pochettino también lo veías concentrado y muy estudioso. Pero a Marcelo no, a Marcelo no, no lo veía. El 'Muñeco' siempre fue un mediapunta divertido, hinchábamos las bolas todos los días, no estaba pendiente de los detalles..., bueno, a lo mejor lo hacía en su habitación, pero con nosotros no estaba preguntando 'viste esto, viste al otro'. El 'Cholo' te volvía loco, 'acá, allá, salimos, respaldamos, cortamos...' El Flaco Pellegrino lo mismo, el Toto Berizzo también... pero Marcelo, no, no\". \"El punto más fuerte es el mental: siempre quiere algo más. Muchas veces cuando ganás, te acomodás. Y no necesitás ganar algo importante, con un torneo local o una Copa argentina ya decís 'seis meses más o un año más, tiro'. Pero hoy River tiene un técnico, dirigentes y jugadores que no son así. En ese combo no hay relajación y sigue habiendo hambre. Y eso se da muy pocas veces\". \"A Gallardo le tengo un tremendo respeto, y lamenté mucho que se fuera de River cuando yo estaba. Recuerdo que antes de aquel juego con Tigre, a los jugadores les dije que teníamos un motivo más para ganar ese partido: ofrecérselo a Marcelo. ¡Pero perdíamos 5-0 en el primer tiempo! Y me pregunté, '¿qué hago?' ¿Cómo va a jugar Gallardo su último partido perdiendo 5-0 en el Monumental? Pensé eso y se lo dije a él. Creo que hice bien. ¡Mierda! Una figura de su talla no merecía despedirse con ese resultado. Una vez me preguntaron si Gallardo tenía alguna deuda y ahí le erré porque convalidé esa palabra. No, no tiene ninguna deuda. Seguramente querrá ganar un torneo local, pero nunca le quité méritos a Gallardo; además, aunque intentara hacerlo, solo un estúpido puede discutirlo porque él tiene todos los méritos del mundo. Hay un dirigente de River, que ya no lo es, al que llamé cuando lo eligieron a Gallardo y le dije: 'Por fin nombraron a alguien de River'. Porque Gallardo es River\". \"Fuimos compañeros en River, también en la selección... y en la última etapa, ya él como técnico, fuimos muy sinceros. Hubo momentos muy lindos, como ganar la Copa Libertadores 2015, pero no terminó como hubiera querido. Me hubiese gustado cerrar la historia de otra manera, retirarme de otra forma, pero solo puedo hablar bien de él. De su respeto y sinceridad. Y cuando vimos que ninguno de los dos podía hacer más por el otro, decidimos terminarla ahí, sin problema ni rencores. Ganó la Copa Libertadores y al día siguiente ya estaba pensando cómo hacer para seguir ganando. Por eso le va tan bien: es muy ambicioso. Y en la imaginaria mesa de los grandes ídolos, con Labruna y Ramón, Marcelo ya es el mejor. Tiene la sabiduría y cuida las formas. Se quedará en River el tiempo que quiera, pero también tiene todos los atributos para insertarse en Europa\". \"Marcelo tenía una claridad impresionante para jugar. Era muy inteligente, siempre encontraba la posición para recibir solo, sumado al buen pie para los cambios de frente y el manejo de la pelota parada. Siento que todo su talento lo llevó a su carrera como entrenador, virtudes que acompaña con una gran personalidad\".  \"Marcelo no sé de qué manera logró hacerles ver a sus jugadores que River no empata: River gana. Es un club ganador, hoy, mañana y siempre. Muy pocas veces, vaya como vaya el partido, vos decís 'hoy no podemos, hoy River pierde'. A mí no me pasa eso desde que está él. Tiene futuro en Europa, pero River es su lugar. Y a River le hace bien porque creo que él decide muchas cosas y es lo que debe pasar. Está bien que el entrenador decida. Hay gente que decide y gente que se queja de las decisiones, las acepta o las celebra. Pero ser el que decide no es sencillo. Me gusta la gente que se lleva bien con decidir\". \"No..., no, no..., no, nunca me imaginé que sería este entrenador. Yo pasé mucho tiempo con él en Mónaco, también nuestras familias estaban juntas, la pasábamos muy bien. Básicamente, me tocaba jugar detrás de él, y ahí entendí que era una persona que jugaba con la cabeza. Y eso que veía como futbolista, lo sigue viendo como entrenador. No hablaba de ser técnico, pero nos faltaba mucho, teníamos toda la carrera por delante. Quizás yo empecé a hablar más rápido de ser técnico porque sabía que mi físico mucho tiempo no me iba acompañar\". \"Mantener la relación jugador-técnico durante tanto tiempo es muy valioso. Él advirtió cuál es el mayor logro que puede alcanzar un entrenador: entender la psicología del jugador. Qué cosas le sirven, qué cosas lo estimulan. Ahí se ve la gestión/rendimiento del jugador y la influencia que ejerce su entrenador. Llegar a conocer profundamente la psiquis del jugador. Y después, el liderazgo: al jugador le gusta ver a un entrenador con personalidad, con autoridad, avalado por los éxitos. Cuando el jugador lo percibe débil al entrenador, no digo que le suelta la mano porque yo no creo en los complots, pero esa desconexión, esa apatía, esa desorientación, lo conduce a bajar el rendimiento\". \"Son esos jugadores que mientras hablan tienen la jugada en la cabeza. Marcelo siempre tuvo ese don. Pero de él siempre me sorprendió su personalidad, ya era grande siendo un chico. Cuando llegué a River, yo tenía 20 años, y él 21/22, y actuaba como un experimentado, ya tenía voz de mando. Cuando lo reencontré en Nacional, como entrenador, siempre tuvo la idea de ser protagonistas desde la intensidad. Y en River ha seguido creciendo, le trasladó al equipo esa fortaleza de carácter que ya se le veía cuando era muy joven\". \"No me sorprende su carrera como entrenador a partir de su personalidad: ¡Gallardo se puso la 10 de la selección después de Maradona! Fue un crack, jugar en River no es para cualquiera y él la rompió. Era de esos chicos que se hacían escuchar; si se tenía que pelear, se peleaba. Lo que no se puede creer es todo lo que está ganando, es extraordinario. Gana, gana, gana y juega bien. Es audaz, es dinámico, es vertical. Estratégicamente nunca regula. Es un tipo especial, como Bianchi, como Zidane..., no te dicen mucho, hasta los subestiman quizás, y son únicos. Seguro, lleva el vestuario desde la sencillez y la humildad. Seguramente abrís la puerta del vestuario y ahí hay respeto\". \"Reconocimiento y respeto son las primeras sensaciones que me despierta la carrera que está construyendo Marcelo. Cuando éramos jóvenes, y entonces nos tocó compartir tiempo en la selección, nunca me hubiese imaginado esta actualidad suya. No lo esperaba. No tengo registro de haberlo escuchado hablar de un futuro como entrenador, y eso que hasta compartimos el cuarto, por ejemplo, en la Copa Rey Fahd en Arabia, en 1995. Nunca me lo imaginé como entrenador, sinceramente. Pero también es verdad que cuando uno está jugando, salvo algunos casos muy excepcionales, el futbolista vive de su presente. Además de distinguir la gran cantidad de objetivos que ha alcanzado, le reconozco su equilibrio a la hora de conducir. Y se nota, por ejemplo, cuando se vincula con los medios y elige cuidadosamente las palabras. Pese a la sucesión de victorias, cuando se puede perder la línea atrapado por cierta vanidad, Marcelo siempre ha sostenido una posición y un discurso con altura\". \"No creía que a Gallardo le pudiera interesar ser DT, pero cuando salió campeón en Nacional, ahí estaba Placente, que es mi amigo, y me dijo que el 'loco' la manejaba muy bien. Veo que Marcelo y su cuerpo técnico nunca perdieron la autoridad. Es complejo mantener el equilibrio en el fútbol, hay emociones muy fuertes cuando se gana y cuando se pierde, es usual desbordarse, y él supo siempre mantener el equilibrio y sostener la autoridad. Sacó a un montón de jugadores de trayectoria y nadie dijo nada\". \"Es un gran técnico. Es una gran persona. Un estudioso del fútbol que planifica muy bien los partidos. Él nos da las herramientas bien claras para saber qué tenemos que hacer, cómo contrarrestar al rival y cómo hacerle daño. Y eso se ve reflejado en la cancha: cuando jugamos, todos sabemos qué tenemos que hacer. Nosotros siempre entramos con una clara idea de cómo ganar el partido, y lo que dice Marcelo después sucede. Es como que juega antes los partidos\".  \"Más allá de lo táctico, para mí el valor clave de Marcelo es su liderazgo. Si no es el mejor entrenador de Sudamérica, está entre los dos o tres mejores, y en la Argentina, desde ya, por lejos, es el mejor de todos. Sabe manejar a los jugadores según lo que reclama el momento, sabe cuándo meterte el dedo ahí, digamos..., sabe cuándo apretar y cuando darte tranquilidad y confianza. Gallardo siempre intentó traerme a River, y yo siempre pensé que en River iba a jugar en la medida que estuviese Gallardo\". \"Es uno de los mejores entradores de la historia de River, junto con Ramón y Labruna. No es poca cosa ya todo lo que hizo. Ojalá le vaya igual de bien en Europa, sabe adónde apunta, es muy serio y tiene un gran cuerpo técnico, y eso es muy importante\". \"Sin lugar a dudas es uno de los mejores, sí, lejos. ¿Sabés qué tiene? Disciplina. River es un equipo muy disciplinado, un equipo educado. Y el jugador, al ser educado, te respeta. Gallardo se detiene mucho en la conducta: no le gusta que sus jugadores cambien las camisetas, que hagan declaraciones polémicas..., detalles que son muy valiosos. Es el mejor del fútbol argentino y no sólo por sus títulos\". \"Por su trabajo en River, porque no es fácil mantenerse casi seis años en ese nivel ni ganar todo lo que ganó, es un candidato natural a ser el entrenador de la selección\". \"Lo conocí enfrentándolo, cuando éramos muy chiquitos. Y lo sufrí. River le ganó a Argentinos 1 a 0 con un gol suyo. Era chiquito y ya se destacaba. Siempre tuvo mucho coraje para jugar. Siempre quería la pelota, nunca se escondía. Siempre se las ingeniaba para ser determinante. Estoy orgulloso de ser amigo de Marcelo, de haberlo visto crecer. Cuando uno es un adolescente, no es estratega. Pero Marcelo sí lo fue, desde chico, todo lo que hace es por algo\". \"Es un muchacho fenomenal. Se nota que entiende y quiere a River. Pero yo siempre digo que las grandes figuras son las que hacen al equipo. Gallardo es una persona muy necesaria y ha hecho méritos para juntar a una familia, para fomentar el compañerismo. Eso es muy importante, porque si no te noto bien, te voy a ayudar para que te vayas desahogando y puedas ser mejor\". \"No deja de sorprenderme, sobre todo por esto de buscar siempre y no conformarse. Se reinventa y no se relaja, ni relaja al plantel. Con lo que hizo, podría decir 'hago la plancha, total ya estoy en la historia del club', pero no, insiste. Valoro el trabajo, cómo juega River y el no relajarse. Esto de mejorarse constantemente lo lleva a ser uno de los mejores entrenadores\".  \"A pesar de haberlo elegido, nunca pensé que iba a ser lo que es. A veces la gente sigue creciendo de manera exponencial y llegan a esos lugares... Otro ejemplo es Zidane, con él pasó lo mismo. Como jugador fue muy bueno, talentoso, pero especialmente tenía mucha voluntad para sobreponerse a las lesiones. Siempre tuvo esa fuerza para superarse. Con el tiempo fue creciendo, y al convertirse en entrenador, trasladó ese perfil superador para ser cada vez más positivo. Además, se preparó, es muy inteligente\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/wawrinka-su-consuelo-djokovic-ser-menos-querido-nid2355688","date":"18  de abril de 2020  • 23:59","title":"Wawrinka y su consuelo a Djokovic por ser menos querido que Federer y Nadal: \"En una película no puede haber tres buenos.\"","abstract":null,"author":"","key_words":"","body":"Los tiempos de cuarentena por la pandemia del \r\n\r\ncoronavirus \r\n\r\ndisparan distintas situaciones fuera de lo más importante (y angustiante): \r\n\r\nla salud y la economía.\r\n\r\n Así como están quienes se preocupan por el encierro, los que ni quieren subirse a la balanza, los que extrañan el contacto con amigos y compañeros de trabajo y los que sufren por la falta de libertad en sus decisiones, la imposibilidad de desarrollar la actividad natural cotidiana llevó a explorar nuevas fórmulas. Y en ese sentido, para los amantes de las redes sociales, \r\n\r\nlas transmisiones en vivo de Instagram se transformaron en una vía de escape.\r\n\r\n De una enorme atracción para \"los mortales\" cuando los que \"se cruzan\" son celebridades. Ahí tuvimos, por ejemplo, a \r\n\r\nManu Ginóbili\r\n\r\n hablando con \r\n\r\nJuan Martín del Potro\r\n\r\n y con \r\n\r\nAdolfo Cambiaso.\r\n\r\n Deportistas, artistas, cantantes. Todo vale como forma de descubrir aspectos más íntimos de las estrellas. En el caso del tenis, en menos de 24 horas el serbio \r\n\r\nNovak Djokovic,\r\n\r\n número 1 del ranking mundial, sostuvo dos charlas con destacados colegas: primero, con el escocés \r\n\r\nAndy Murray,\r\n\r\n y luego, con el suizo \r\n\r\nStan Wawrinka. Djokovic y Wawrinka acordaron una hora europea para conectarse: las 16. Y luego de unas sonrisas tras el primer contacto a las 16.01, \"Stan The Man\" lanzó el primer winner al fleje: \"¿Será acaso el efecto del coronavirus lo que te hizo ser puntual por primera vez en tu vida?\". Una vieja factura de largas esperas en los lugares de entrenamiento. \"Estoy listo, ya tengo la raqueta y las balls para ir a entrenarnos\", le respondió Nole, mostrando los implementos. \"¿Pelotas de Roland Garros?\", le preguntó el suizo. \"No, del Open australiano del 2013, de una de las veces que lo gané\", aclaró el serbio.  La charla pasó por diferentes momentos. Desde el recuerdo de los coloridos pantaloncitos que utilizó Wawrinka cuando ganó Roland Garros en 2015 hasta su confesión de que no sabía realmente si podría volver a jugar al tenis luego de las dos operaciones de rodilla en 2017. \"Tuve mucha incertidumbre. Me costó más de un año recuperar mi nivel después de eso. Fue duro\", admitió Stan.  Hasta que desembocaron en \"el tema\": por qué Nole siempre tiene el público en contra cuando le toca enfrentarse con \r\n\r\nRoger Federer\r\n\r\n o con \r\n\r\nRafael Nadal.\r\n\r\n Desde sus comienzos, Djokovic se preocupó por intentar \"caerle simpático\" al aficionado, que obviamente ya tenía preferencias por el suizo o por el español. \"No fue fácil el tema. Cuando aparecí en el circuito, muy joven, dije que mi ambición era ser el número 1 del mundo y la gente lo tomó a mal. Fue como si se preguntaran: '\r\n\r\n¿y quién es este jovencito para desafiar a Roger y a Rafa?'\r\n\r\n De alguna forma sentí que era yo contra el resto del mundo\", confesó Djokovic.  El serbio, que tiene 17 títulos de Grand Slam (Federer cuenta con 20 y Nadal con 19), no quiere polémicas: \r\n\r\n\"Roger es probablemente el mejor jugador de todos los tiempos. \r\n\r\nPor eso no soy ingenuo como para esperar, mientras él esté en actividad, tener a la multitud de mi lado cuando me toca enfrentarme con él. Lo tengo claro porque es Roger y lo mismo ocurre con Rafa en la mayoría de los lugares. Es duro para mi saber por qué es así. ¿Si es mi culpa? No, creo que obedece más a la excelencia de sus carreras. Son carismáticos, amigables, humildes. Son dos grandes campeones\". Wawrinka lo escuchó y lanzó la sentencia sobre el tema que le quita el sueño a Djokovic: \r\n\r\n\"En una película no podés tener a tres buenos; siempre tiene que haber uno malo, uno que haga la contra.\r\n\r\n Te lo digo con mucho respeto, Novak\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/la-influencia-del-dogo-bordoy-detallista-obsesivo-nid2355670","date":"18  de abril de 2020  • 23:59","title":"La influencia del \"Dogo\" Bordoy, el detallista y obsesivo asistente de Quesada en Jaguares","abstract":null,"author":"Alejo Miranda","key_words":"","body":"Veintidós años tenía y, en vez de irse a la costa con sus amigos, se pasó todo el verano practicando scrum contra los árboles, solo, en el anexo del club. Su entrenador Ricardo Imhoff lo había pasado de tercera línea a pilar derecho y no quería arrancar la temporada dando ventajas. La historia de \r\n\r\nAndrés Bordoy\r\n\r\n es eso: una historia de humildad, sacrificio y superación. De jugar becado en Duendes a ser asistente de \r\n\r\nGonzalo Quesada en Jaguares\r\n\r\n, pasando por una desapercibida pero importante trayectoria en el rugby francés y un paso fugaz por los Pumas, todo en base al esfuerzo. El Dogo Andrés Bordoy está al frente de los forwards de Jaguares, que en lo poco que se jugó del Súper Rugby 2020 se constituyeron en uno los packs más temerarios del certamen, aun sin algunos jugadores clave respecto del año pasado, cuando alcanzaron la final. El \"compromiso\" de los jugadores es la fórmula que elige para ilustrar este suceso, algo que él encarna como pocos. A fines de 2018 volvió a la Argentina después de once años en Francia y ahora divide sus días entre Buenos Aires, cuando hay Súper Rugby, y Rosario, en la segunda mitad del año o ahora que el coronavirus paralizó todo. \"No fue fácil tomar la decisión de cambiar de país. Estaba en el staff de entrenadores de Pau [equipo del Top 14 francés que tiene a Ben Smith como figura] y estaba negociando un contrato por tres años más\", cuenta a LA NACION desde el otro lado de la línea. Y agrega: \"Me sentía en casa, tenía estabilidad y estaba cómodo con mi familia. Pero mi objetivo no era la comodidad y el llamado de Gonzalo significaba un crecimiento, un paso más en mi carrera como entrenador. Era una decisión que tenía que tomar. No escondo que eso de viajar todo el tiempo es complicado, pero \r\n\r\nno me arrepiento de la decisión que tomé\r\n\r\n, más viendo lo que logramos el año pasado. Fue una buena elección.\" La comodidad, queda claro, nunca fue una de sus cualidades. Durante el último de esos viajes, la reciente gira por Sudáfrica, Bordoy perdió a su padre, que fue quien le inculcó la pasión por el rugby y de chico lo llevaba todos los sábados al club en una renoleta [Renault 4]. Más grande, nunca tuvo problemas en hacer el recorrido en ómnibus. Bordoy llegó a Jaguares de la mano de Quesada, que no lo conocía personalmente pero sabía de su trayectoria en Francia y lo convocó al asumir a fines de 2018. \r\n\r\nEmigró a los 25 años, pasó por Brive, La Rochelle y Section Palois, donde se tuvo que retirar prematuramente por una lesión cervical. Pero se quedó en Pau como miembro del staff de entrenadores al tiempo que hizo la Licenciatura en Educación Física. En 2012 llegó a vestir en dos oportunidades la camiseta de los Pumas, cuando Santiago Phelan era el head coach y la Argentina recibió a Francia en Tucumán y Córdoba, antes del primer Rugby Championship. \"Yo sabía que estaba trabajando en Pau desde hacía varios años y había tenido la chance de intercambiar alguna charla por temas de jugadores. Nos juntamos y me convenció que era el perfil que necesitaba para el puesto\", cuenta Quesada. \"Por el lado laboral me confirmó lo que había sentido. Es muy profesional, muy estudioso, se toma su laburo con responsabilidad. \r\n\r\nUn apasionado que está siempre intentando ver cosas nuevas, aprender, obsesivo por el detalle\r\n\r\n. Venimos de la misma idiosincrasia de los clubes amateurs de acá pero también de habernos formado profesionalmente en Francia bajo muchísima presión. Poco a poco descubrí también a un gran tipo. Una muy buena persona, con perfil bajo, una sincera humildad, un laburador. \r\n\r\nAdemás de trabajar sin parar y meterle muchísimas horas, intercambiando mensajes hasta muy tarde, también nos divertimos mucho.\r\n\r\n Es un real placer. Cada día me confirma que fue una excelente decisión\".  No sería sencillo reconocer a Andrés en una foto de su juventud. Tenía unos rulos frondosos que el tiempo cambió por la calvicie que luce a los 37. La esencia, en cambio, no se alteró. En Duendes lo recuerdan pintando de verde el cerco perimetral de la cancha 1, como contraprestación voluntaria a la beca que recibía para poder jugar. Un valor que conserva como entrenador y se refleja en el accionar dentro de la cancha de sus dirigidos. \"Estadísticamente, que es como a uno lo juzgan, estamos bien, pero no es algo en lo que me fije. Yo me apoyo en la evolución\", analiza Bordoy.\r\n\r\n \"Me reconforta saber que todo lo que venimos trabajando desde el año pasado va por buen camino. Hubo una progresión muy grande de todos los jugadores. Se han ido piezas muy importantes en el pack. El compromiso de todos y la ambición de mejorar partido a partido es gratificante. Somos muy autocríticos, siempre estamos tratando de ajustar y tenemos margen para mejorar mucho más.\" En los primeros seis partidos, Jaguares mostró algunas irregularidades, pero el saldo es positivo si se consideran los rivales a los que debió enfrentar y el contexto de ser un equipo todavía en formación. \"Se arrancó mucho mejor que el año pasado. Después de un corte de seis meses, de la pretemporada, cuesta tomar ritmo y recuperar sensaciones grupales. Este equipo tiene una identidad que es muy fuerte\", continúa el Dogo. \"No jugamos bien contra Sharks y queríamos mostrar la imagen real de Jaguares ante Highlanders. Fue frustrante que se suspendiera ese partido tres horas antes del kick-off. Nos quedamos con las ganas.\" Sin Pablo Matera, Tomás Lavanini y Juan Manuel Leguizamón, sin Enrique Pieretto o Santiago García Botta, luego de seis partidos hasta la suspensión del Súper Rugby por la pandemia de coronavirus Jaguares figuraba como el mejor equipo en efectividad de line-outs propios ganados, de line-out robados y en porcentaje de rucks. El scrum sigue estando lejos del ideal, pero se advierte una progresión respecto a la misma instancia el año pasado. Y el maul, especialmente, ha funcionado como un arma letal para llegar al in-goal rival. \"No quiero hablar nombre por nombre, pero \r\n\r\nestamos muy contentos con cómo respondieron los chicos.\r\n\r\n Es gratificante ver cómo jugadores que trabajaron tanto tomen la oportunidad y la hagan carne\", dice sobre apariciones como las de Rodrigo Bruni, Francisco Gorrissen, Lucas Paulos o Santiago Socino, que debutaron el año pasado y éste pasaron a ser protagonistas. Otros más jóvenes siguen sus pasos, como Bautista Pedemonte y Santiago Grondona: \"Saben que tienen que estar preparados esperando su oportunidad para aprovecharla en el momento preciso\". La mayor revelación, no obstante, viene siendo un jugador que no era conocido en la Argentina: Joel Sclavi, el pilar derecho marplatense que está demostrando ser excelente jugador de scrum. Bordoy lo conoció cuando entrenaba en Francia y ni bien pudo lo trajo a Jaguares. \"Me enteré que en Guernica, de la primera división de España, había llegado un pilar derecho de 20 años que la estaba rompiendo. Le hicimos una prueba contra los spoirs [menores de 23] de Pau y me sorprendió su potencia física. Enseguida lo fichamos para la academia, jugó algunos partidos como profesional y por falta de cupos lo prestamos al Angoulême de la segunda división. Lo quise traer el año pasado y no se pudo por una cuestión contractual. Su llegada nos ha hecho muy bien.\" Para Bordoy, el confinamiento de estos días tampoco es condicionante para el trabajo\r\n\r\n. \"No podemos entrenar con el equipo, entonces tratamos de avanzar con reuniones diarias. Hablamos entre el staff, \r\n\r\nhacemos análisis por sector dónde fuimos eficaces y dónde no; hacemos seguimiento individual de jugadores, les pasamos cortes de video con sus participaciones para ver dónde pueden seguir mejorando\r\n\r\n\", cuenta. \"No tengo muchas certezas de cómo vamos a encontrar el grupo cuando se reanude la competencia. Pero tenemos a favor el factor humano. El compromiso que tiene el equipo es enorme. La esencia es muy alta. No vamos a estar en las mejores condiciones, pero este grupo lo puede compensar con la parte humana\". Cuenta él mismo que el apodo de Dogo se lo pusieron sus compañeros de Duendes en sus inicios en el plantel superior, cuando en una de las típicas luchas entre rugbiers tomó a un compañero más grande que él y le hizo una especie de toma que lo dejó inmovilizado. Como un perro que atrapa a su presa. Como hizo con cada oportunidad que se le presentó."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-a-falta-futbol-final-copa-del-nid2355676","date":"18  de abril de 2020  • 17:32","title":"Coronavirus. A falta de fútbol, la final de la Copa del Rey se jugó desde los balcones en el País Vasco","abstract":null,"author":"","key_words":"","body":"Algunos de los hinchas que a principios de marzo soñaban con estar este sábado en el \r\n\r\nestadio sevillano La Cartuja\r\n\r\n reemplazaron el ritual saliendo a los balcones de sus casas para colgar banderas de las barandas y entonar cánticos. Nostalgia de fútbol y añoranzas por ocupar tribunas en un partido que iba a ser histórico. El \r\n\r\ncoronavirus,\r\n\r\n que se llevó por delante los calendarios futbolísticos, se cargó por tiempo indefinido un partido muy especial, repleto de rivalidad y de connotaciones regionales:\r\n\r\n Athletic Bilbao y Real Sociedad debían enfrentarse este 18 de abril por primera vez en una final por la Copa del Rey.\r\n\r\n Desde el 4 y el 5 de marzo, cuando superaron las semifinales, en Bilbao y San Sebastián se empezaba a palpitar una definición vasca que fue quedando acorralada a medida que se extendía la Covid-19. Como la mayoría de las competencias, esta final no tiene fecha de reprogramación. Se especula con que casi todos los torneos se reanudarán sin público, una ausencia que convertirá al fútbol en una representación fantasmal, de acuerdo con varias opiniones internacionales calificadas. Entre ellas, la de \r\n\r\nCésar Menotti \r\n\r\nen el diario \r\n\r\nSport\r\n\r\n: \"El fútbol sin hinchas para mí es otro deporte. No podría ver un partido así, me haría mal. Nací hincha antes que futbolista y ver un estadio vacío, me hace mal\". Y la de \r\n\r\nRainer Bonhof,\r\n\r\n ex futbolista y vicepresidente de Borussia Moenchengladbach, en \r\n\r\nEl País\r\n\r\n, de España: \"Jugar a puerta cerrada es una basura. No tiene nada que ver con el fútbol. Nuestros hinchas animan al equipo durante 90 minutos. Sin ellos, y sin los aficionados rivales, vamos a perder el clima dentro del campo. También se perderá esa vibración que se producía en la ciudad en los días de partido, que es lo que hace grande al juego\".  Si todo partido sin simpatizantes no tiene sentido, mucho menos aún un Athletic Bilbao-Real Sociedad que define una copa. Las previsiones indican que la curva aplanada del coronavirus permitirá primero que se vuelva a jugar, y para más adelante quedará la asistencia de público. Será un gran desafío para la Real Federación Española de Fútbol y los dirigentes de ambos clubes conciliar la necesidad de celebrar el encuentro sin despojarlo del componente identitario de las dos parcialidades.  Como la de este sábado no era una fecha más en Vizacya y Guipúzcoa, miles de hinchas cubrieron balcones y ventanas de rojiblanco y albiazul. Los clubes tampoco quisieron quedar al margen de este partido fallido y con jugadores de ambos equipos hilvanaron un mensaje en el que destacan la singularidad de la final, la unión entre las dos hinchadas, la labor de médicos y sanitaristas y que al coronavirus se lo vencerá entre todos, sin distinción de colores.  La compaginación de frases en el video quedó así: \"Por primera vez, tras más de 100 ediciones de Copa, la Real y el Athletic nos vemos las caras en una final\" (Iker Muniain, Athletic). \"«La final vasca», la llaman. Será un partido histórico, cargado de rivalidad, pero también de alegría y unión entre aficiones\" (Aritz Elustondo, Real Sociedad). \"Y cuando sea, será una gran final, primero porque significará que habremos superado los peores momentos de esta pandemia\" (Aduriz, Athletic). \"Segundo, porque lo logramos entre todos\" (Willian José, Real Sociedad). \"Sobre todo, eskerrik asko [«gracias»] a lo que estáis trabajando en primera línea de esta final contra el virus\" (Iñaki Williams, Athletic). \"No importa cuáles sean tus colores. Esta final es de todos y entre todos la ganaremos\" (Asier Illarramendi, Real Sociedad). Será la primera final por la Copa del Rey entre los dos principales clubes del País Vasco, tierra de la que salieron los protagonistas de tres definiciones: Athletic vs. Vasconia Sporting Club (1910), Racing de Irún vs. Athletic (1913) y Real Unión vs. Arenas (1927). Con el tiempo, Athletic construyó una estirpe de equipo copero, con 40 finales y 23 títulos, superados solamente por los 30 de Barcelona. Los antecedentes de Real Sociedad en la competencia son más modestos, con dos trofeos en seis definiciones. Para citarse en la final, Athletic eliminó en las semifinales a Granada, y Real Sociedad, a Mirandés. Los resultados más resonantes de ambos se dieron en cuartos de final, etapa en la que Athletic dejó al margen a Barcelona, y los donostiarras, a Real Madrid. Pero por cierto, la final de los balcones, por muy folklórica que fuera, no arrojó un ganador. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/natacion/coronavirus-como-funcionan-controles-antidoping-virtuales-mediante-nid2355654","date":"18  de abril de 2020  • 15:30","title":"Coronavirus. Cómo funcionan los controles antidoping virtuales mediante Zoom y FaceTime en Estados Unidos","abstract":null,"author":"","key_words":"","body":"Como a otras industrias, la crisis sanitaria del \r\n\r\ncoronavirus\r\n\r\n paralizó al deporte mundial. Con los atletas en aislamiento, la \r\n\r\nAgencia Antidopaje de Estados Unidos (USADA)\r\n\r\n puso en marcha un curioso proyecto de \r\n\r\ncontroles \r\n\r\nsin precedentes en el que algunos de los mejores deportistas olímpicos realizan en sus casas análisis de orina y sangre mientras son observados de forma remota, por medio de plataformas como \r\n\r\nZoom\r\n\r\n y \r\n\r\nFaceTime. Este programa de pruebas virtuales es único en el mundo, según destacó Travis Tygart, el CEO de la USADA, al diario \r\n\r\nUSA Today\r\n\r\n. Se trata del proyecto Believe 2020 (Creer 2020), por el que la organización se puso en contacto con más de una docena de deportistas de elite, entre ellos las medallistas olímpicas Katie Ledecky y Lilly King, para que fueran voluntarios en el programa piloto, que durará en principio ocho semanas. ¿Cómo es el curioso método de control virtual? Los elementos para los exámenes son enviados a las casas de los atletas. Cuando el deportista recibe el llamado sorpresivo de un integrante de la USADA, toma sus muestras de orina y sangre, bajo la supervisión virtual de ese agente, las sella y luego las envía a un laboratorio acreditado para su análisis.  El atleta está obligado a tomar la muestra de sangre frente a la cámara, de manera que el oficial de control pueda observar todo el proceso. En tanto, en el caso de la orina, debe mostrar con un teléfono móvil, una tablet o una laptop el interior del baño donde recogerá la muestra. Y mientras realiza la orina, debe colocar el dispositivo fuera del baño, de manera de que se pueda controlar que nadie ingrese ni salga en ese tiempo. Además, el agente -se dispuso que sea del mismo sexo que la persona analizada- tomará el tiempo que tarda el atleta en hacer el procedimiento, para descartar toda irregularidad. \"Me sentí muy cómoda con todo el proceso. Es el momento perfecto para probar algo como esto y es genial, considerando las circunstancias en las que estamos\", aseguró Ledecky, cinco veces campeona olímpica y dueña de 15 títulos mundiales, luego de realizar su primer evaluación en su departamento de California. La atleta de 23 años es una de las mejores nadadoras mundiales de los últimos tiempos. \"Quiero que quienes compitan contra mí sepan que siempre estoy limpia, que estoy comprometida con esto, y espero que los demás lo estén también\", añadió la estadounidense. \"Al principio dudaba un poco sobre la efectividad de este proceso. Pero después de hacer mi primer control, creo que pensaron en todos los huecos que podría haber en el procedimiento. Hay tantos factores que se necesita coordinar para entregar una muestra alterada, que uno tendría que ser un tramposo de primer nivel para lograrlo\", analizó King, también nadadora, bicampeona olímpica en Río de Janeiro 2016 y siete veces campeona mundial."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/coronavirus-tenis-cuarentena-peloteo-dos-juniors-italianas-nid2355795","date":"19  de abril de 2020  • 09:59","title":"Coronavirus. Tenis en cuarentena: el peloteo de dos juniors italianas de una terraza a la otra","abstract":null,"author":"","key_words":"","body":"Derecha, revés, derecha, revés... De una terraza a la otra, con las barreras de protección de los edificios como única red. Dos jóvenes tenistas italianas decidieron que el confinamiento no detendrá su pasión por el tenis y han encontrado la manera de disfrutar de un buen peloteo. El video de \r\n\r\nVittoria Oliveri\r\n\r\n, 14 años, y \r\n\r\nCarola Pessina\r\n\r\n, de 11, \r\n\r\nse hizo viral y generó el aplauso de tenistas en actividad y retirados\r\n\r\n.  Como todas las entidades deportivas, el club de tenis de Finale Ligure, una pequeña localidad al norte de Italia, tuvo que interrumpir los entrenamientos a principios de marzo para luchar contra la propagación del coronavirus.  Entonces, según consigna la agencia AFP, los entrenadores recurrieron al ingenio para que sus pupilos pudieran seguir trabajando, con ejercicios para hacer en sus casas que luego serían publicados en la cuenta Facebook del club. Desplazamientos en los jardines o peloteos por encima del sillón del salón en la mayoría de los casos, pero Vittoria y Carola fueron más allá. Vecinas, se subieron a las terrazas de sus edificios, situados uno enfrente del otro en la misma calle e iniciaron un peloteo, con la precaución de no subir a la 'red', es decir a la protección que separa la terraza del vacío. \"Habíamos pedido a todo el mundo hacer vídeos divertidos y esta era su idea. Se conocen bien, son amigas y viven al lado\", señaló a AFP Dionisio Poggi, entrenador de las dos tenistas. Las superficies de las terrazas poco tienen que ver con el polvo de ladrillo donde normalmente se entrenan y en el video se advierte que hay evidentes elementos que dificultan el juego, pero la pelota viaja de un lado al otro de la calle, muchas veces durante largos peloteos. \"No tienen la misma edad, por lo que no se entrenan en los mismos grupos ni juegan en la misma categoría. Pero son buenas y compiten a alto nivel\", apuntó su técnico. \"Carola, de 11 años, está entre las dos o tres mejores de la región en su categoría\", subrayó.  El vídeo ha roto récords de visualizaciones en la cuenta Facebook del club. Dio el salto internacional e incluso la ATP, la entidad que gestiona el circuito profesional masculino, lo publicó en su cuenta de Twitter con la etiqueta #tennisathome (tenis en casa), junto con otros vídeos de sus principales figuras, como Roger Federer, Novak Djokovic y Andy Murray. Ya tiene millones de reproducciones. \"Es muy gracioso de ver\", escribió en las redes sociales el griego Stefanos Tsitsipas, sexto jugador mundial. \"Es el nivel superior de #tennisathome. No creo que pueda ser batido. ¡Jueguen largo!\", señaló la antiguo número 1 estadounidense Tracy Austin, en las redes sociales. \"Las chicas han visto todo el impacto que han tenido. ¡Y están locas de alegría!\", señaló el entrenador de Vittoria y Carola, dos artistas de la raqueta en medio de la cuarentena."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/nocioni-se-arrepiente-hace-fuego-amigo-llegada-nid2355668","date":"18  de abril de 2020  • 16:32","title":"Nocioni se arrepiente y hace \"fuego amigo\" ante la llegada de la nueva dirigencia a la CABB","abstract":null,"author":"","key_words":"","body":"Es claro que la Generación Dorada y su entorno no querían la victoria de Fabián Borro en la última elección de autoridades de la Confederación Argentina de Básquetbol (CABB). Los campeones de Atenas 2004 en general y el director técnico del seleccionado, Sergio Hernández, preferían que continuara en el cargo Federico Susbielles, pero los clubes optaron mayoritariamente por el candidato opositor. Tal es la situación que Borro, una vez asumido, debió gestionar que Hernández se quedara en su función hasta los Juegos Olímpicos Tokio 2020, algo que el entrenador no quería si el resultado de la votación era el que terminó siendo. Ahora Andrés Nocioni contó una infidencia: \"Si de algo me arrepiento, es de no haber sido parte de la selección argentina como manager o director deportivo. Federico Susbielles me hizo la propuesta. No era el momento oportuno, por eso lo dejé pendiente\". En una conversación con el programa \r\n\r\nUno contra uno\r\n\r\n, el ex alero detalló: \"En ese momento no estaba del todo seguro y ahora veo que debería haber estado dentro de la selección, y tal vez las cosas habrían sido diferentes\". En 2014, el plantel argentino amenazó con no participar en el Mundial de España si no renunciaban las autoridades de entonces, con el pampeano Germán Vaccaro a la cabeza, sobre quienes instalaron sospechas de desmanejos económicos y logísticos en la Confederación. Esta vez no estaban a gusto con Borro, el presidente de la Asociación de Clubes, pero no tomaron acciones más que de respaldo explícito a Susbielles.  \"No tengo nada en contra de la nueva dirigencia de la CABB, pero no creo que la Confederación haya necesitado un cambio. Necesitaba ajustes y cosas que había que hacer, y creo que de haber estado participando, se las habría hecho mejor y no estaríamos debatiendo esto, sino el futuro de la selección argentina\", argumentó Nocioni, que abrió una suerte de fuego amigo con una crítica al propio Susbielles: \"Mi lectura es que con o sin intención, Chubi fue dejando de lado la CABB por haber estado en campaña dentro de la política\". El dirigente, que por entonces era a la vez senador provincial de Buenos Aires, se postuló para la intendencia de Bahía Blanca por Frente de Todos, y perdió la elección de octubre. La falta de sintonía de Nocioni con la nueva dirigencia quedó manifiesta en el mensaje que explicitó hacia los actuales directivos. \"Les deseo lo mejor del mundo, pero les pido que sean transparentes y leales al deporte. Habrá que ver qué hace esta nueva dirigencia y tener en cuenta que nosotros, como amantes del básquet, vamos a estar siempre para ayudar\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/omar-asad-secretos-del-velez-carlos-bianchi-nid2355796","date":"19  de abril de 2020  • 09:29","title":"Omar Asad: los secretos del Vélez de Carlos Bianchi y por qué le ganaría \"tranquilamente\" al River de Marcelo Gallardo","abstract":null,"author":"","key_words":"","body":"El debate futbolero está instalado desde hace varios meses. Se buscan rivales para esta etapa de gloria de \r\n\r\nRiver\r\n\r\n de la mano de \r\n\r\nMarcelo Gallardo\r\n\r\n. Se bucea en la historia en la búsqueda de un equipo que imaginariamente podría competir contra la voracidad ganadora del que marca el pulso en el fútbol argentino de estos años. Y los argumentos son de los más variados. Uno de los hombres que no tiene dudas a la hora de las comparaciones es \r\n\r\nOmar Asad\r\n\r\n, que asegura que el \r\n\r\nVélez \r\n\r\nde \r\n\r\nCarlos Bianchi \r\n\r\nque él integró (1994), le ganaría tranquilamente al River de Marcelo Gallardo. El Turco, además de ser campeón de la Copa Libertadores y de la Copa Intercontinental en 1994, fue un actor principal de aquella conquista ante Milan, ya que marcó el gol que llevó a Vélez a lo más alto del fútbol mundial: \"Nosotros le metimos un mix y ganamos todo, nacional e internacional. River, lógicamente, tiene estas copas que aparecen y por eso tiene más títulos en estos años, pero el juego era similar\", analizó.  Y continuó: \"En ataque teníamos al jugador distinto que era el Turu Flores, que metía ganchos y los sentaba de culo a todos. River tiene a Borré, que corre y aprieta, Mati Suárez, que también corre y tiene talento, pero no es el dribbling, la gambeta y el fútbol que te llena los ojos que tenía el Turu. En el medio estaría parejo también. Atrás teníamos otro distinto, que era el Uno (por José Luis Chilavert). Al mejor arquero de la historia del fútbol River no lo tiene. Hay cosas en las que les sacamos ventaja, creo que les ganaríamos tranquilamente\", dijo en una entrevista con el programa de TV Secta Deportiva. Asad, que acaba de dejar la conducción técnica de San José de Oruro por falta de pagos, se concentró en la figura de \r\n\r\nJosé Luis Chilavert \r\n\r\ncomo uno de los puntos fundamentales de la historia: \"El personaje de arquero rudo e imbatible se fue gestando con respaldo atrás también. Cuando él decía algo, el equipo ganaba. Cuando él rebatía algo, te clavaba un gol. Cuando había dudas de ese debate, te clavaba un penal y te hacía otro gol de tiro libre. Después de hacerle el gol a River dijo que iba a hacerle un gol de nuevo a Burgos con la selección y se lo hizo. Un tipo tocado por la varita de Dios pero muy profesional, serio y compañero. Daba la vida adentro de la cancha y el equipo lo usó para quitarse presión\".  Su sueño es dirigir en Vélez en un futuro. \"Mi sueño es dirigir a Vélez el día de mañana y buscar el objetivo que siempre le digo a la gente que me conoce: ganar la Copa Libertadores. A nosotros nos hablan de la Libertadores y es como nuestra. Si me dan la posibilidad de ser entrenador voy en busca de eso. Lo voy a armar bien, estoy convencido de lo que digo porque sé que lo voy a lograr\", concluyó."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-doble-testeo-concentracion-permanente-plan-serie-nid2355674","date":"18  de abril de 2020  • 19:33","title":"Coronavirus. Un mes con los planteles concentrados, parte del plan italiano para la vuelta de los entrenamientos","abstract":null,"author":"","key_words":"","body":"La \r\n\r\nFederación Italiana de Fútbol \r\n\r\n(FIGC, en italiano) presentó a los ministros de Deporte y Salud su \r\n\r\nprotocolo sanitario\r\n\r\n para volver a permitir entrenamientos en mayo. Las medidas propuestas incluyen un \r\n\r\ndoble examen\r\n\r\n a todos los \r\n\r\nfutbolistas, auxiliares y entrenadores \r\n\r\ncon dos o tres días de diferencia entre las tomas de las muestras, y monitoreo continuo de síntomas. Además, proponen \r\n\r\nmantener recluidos en los campos de entrenamiento a los planteles durante el primer mes\r\n\r\n. El miércoles habrá una reunión que puede ser decisiva. Según informó el diario \r\n\r\nLa Repubblica\r\n\r\n, habrá una categorización a la hora de las pruebas: los que han tenido el virus y se curaron (como el argentino Germán Pezzella, de Fiorentina), los que todavía están enfermos (y se espera que no estén sanos para cuando regrese la actividad) y los que no han tenido el virus y, por lo tanto, son personas más expuestas.   A este último grupo estarán destinadas las medidas de prevención propuestas, como mantener a todos los planteles en \"retiro permanente\", es decir, en hoteles o centros de entrenamiento. Sin visitas del exterior ni retorno a sus hogares. Blindados en ambientes seguros para evitar contraer el virus. La FIGC tiene en mente el 4 de mayo como fecha eventual de regreso de los entrenamientos, lo cual sentaría una base para una posible reanudación de la Serie A. La programación de los partidos dependerá, sobre todo, de la evolución de la pandemia en Italia, el segundo país más afectado, detrás de Estados Unidos, que este sábado sumó 3491 contagios, un 2% de aumento en relación con el viernes."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/conmocion-santa-fe-suicidio-ex-arquero-juvenil-nid2355681","date":"18  de abril de 2020  • 19:00","title":"Conmoción en Santa Fe por el suicidio de un ex arquero juvenil de Colón","abstract":null,"author":"José E. Bordón","key_words":"","body":"SANTA FE.- \r\n\r\nConmoción\r\n\r\n en el fútbol santafesino. \r\n\r\nAlexis Ferlini,\r\n\r\n de 19 años y ex arquero de las divisiones inferiores de Colón, \r\n\r\nse quitó la vida \r\n\r\nel miércoles pasado. La información fue confirmada por su padre, que \r\n\r\nevitó precisar los motivos\r\n\r\n del deceso que trascendió recién este sábado. Allegados al jugador no descartaron que la muerte estuviera relacionada con cuestiones personales, agravadas por el desenlace de su carrera deportiva. Ferlini, oriundo de Santo Tomé, ciudad vecina a esta capital, había sido dejado libre por Colón, situación que comentó Ariel Ferlini, su padre, con una crítica a los dirigentes sabaleros el jueves. \"Hola, buenas. Mi hijo Alexis Ferlini, el Pulpo, se me quitó la vida y hoy lo llevé al cementerio de Santo Tomé, a las 9.30. En Colón me lo dejaron libre y luego lo querían en Arsenal y Platense. Lo querían ya, pero ya no había tiempo de ficharlo. No sé qué le pasó, estaba bien en casa con la familia y su novia\", introdujo. Y continuó: \"El bajón de Colón como que 'rebalsó' y hoy físicamente ya no lo tengo. Ojalá, por Dios, no quiero que le pase más a nadie estas cosas, menos a los chicos del club. Los actuales dirigentes de Colón no saben el daño que le causan a los chicos. Cuando en otros clubes los tienen como tiene que ser. Ya está, no me lo van a devolver a mi hijo al que amo y amaré toda la vida\".  Ariel Ferlini concluyó: \"Solo pido que mi hijo, hoy donde esté, se encuentre bien y que el único alivio que tengo es que un día me iré para estar con él. Perdón gente pero estoy destrozado, cuiden los chicos. Gracias a todos\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/la-agenda-tv-series-domingo-nid2355004","date":"18  de abril de 2020  • 23:59","title":"La agenda de TV y documentales: más Champlay, Fórmula 1 y Brasil 2014","abstract":null,"author":"","key_words":"","body":"La televisión en tiempo de cuarentena es una variante para combatir contra el aburrimiento, incluidos los amantes del deporte que padecen la suspensión de las competencias por tiempo indeterminado. Los partidos, carreras y demás en directo deberán esperar, por lo que los canales de televisión buscan alternativas para sus programaciones diarias. Documentales y series de Netflix, YouTube y demás plataformas son opciones para mitigar el efecto de la abstinencia. Por eso,\r\n\r\n LA NACION \r\n\r\nofrece a diario un menú de posibilidades.  Plataforma: Netflix Este documental muestra la conmoción que se desató por el fichaje a dos jugadores musulmanes por parte del club israelí Beitar, de Jerusalén.   A las 15, por TyC Sports (canales 22 y 101 de Cablevisión y 629 y 1629 de DirecTV) y DirecTV Sports (610 y 1610) Figuras del deporte mundial sostienen un desafío virtual que tiene por objetivo colectar fondos para el combate contra el coronavirus. Hoy, la segunda jornada del torneo de FIFA20, liderada por el futbolista Paulo Dybala y el tenista Diego Schwartzman.   A las 10, por Fox Sports (CV 25/106 HD, DTV 605/1605 HD) El gran premio de Fórmula 1 más antiguo, en este caso en su antepenúltima versión, en el circuito de Silverstone, donde el local Lewis Hamilton es el favorito del público.   A las 19, por DirecTV Sports (610/1610 HD) Uno de los cuartos de final de la Copa del Mundo de Brasil. Costa Rica fue una revelación del torneo y llevó al seleccionado naranja hasta la tanda de penales. El entrenador Louis Van Gaal sorprendió al cambiar de arquero para la definición.  A las 22, por ESPN 3 (CV 104 HD, DTV 1626 HD) La historia de Michael Vick, un mariscal de campo negro que cambió por completo a la NFL desde la posición más importante en la cancha. El director y productor Stanley Nelson, reconocido por plasmar historias afroestadounidenses, expone la vida y la carrera de Vick, entre su legado atlético y los escándalos fuera de la cancha, con la disyuntiva entre la absolución y la condena social. Desde Virginia Tech hasta convertirse en el Nº 1 uno del Draft. Desde su carrera con en Falcons hasta su participación en una pelea de perros. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-casi-38-38-escocesa-voto-raro-definio-nid2355657","date":"18  de abril de 2020  • 14:59","title":"Coronavirus. Casi un 38-38 a la escocesa: un voto raro definió el ascenso del club archirrival","abstract":null,"author":"","key_words":"","body":"Viernes 10 de abril. Oficinas de la \r\n\r\nLiga Profesional de Escocia\r\n\r\n, en Glasgow. A las 5 de la tarde \r\n\r\nvencería el plazo\r\n\r\n para que los clubes de todas las categorías aceptaran o rechazaran \r\n\r\ndar por terminada la competencia\r\n\r\n debido a la pandemia de \r\n\r\ncoronavirus\r\n\r\n. Hacerlo redundaría en liquidez y le daría a Celtic el noveno título consecutivo de campeón; serían pagados inmediatamente los \r\n\r\npremios \r\n\r\ny habría \r\n\r\nincentivos,\r\n\r\n que en caso de no definirse el torneo habrían quedado postergados por tiempo indeterminado. Los clubes del ascenso necesitaban ese dinero. La iniciativa prosperaría en caso de conseguir \r\n\r\n75% de los votos \r\n\r\nen cada una de las tres categorías profesionales: Premiership, Championship y League One. \r\n\r\nPasó el plazo establecido\r\n\r\n. Y faltaba un voto: no aparecía la comunicación de \r\n\r\nDundee FC\r\n\r\n, club de la Championship. El sufragio nunca llegó a tiempo. Arribó el miércoles siguiente. Y con un giro de 180 grados. Dundee FC iba a pronunciarse por el no, ya que terminar de golpe el certamen ponía en riesgo sus chances de ascender, pues estaba en puestos de playoffs. Con ese voto negativo, no se habría llegado a 75% en la Championship y, así, el plan habría regresado a la casilla inicial. El impacto habría sido un nocaut para muchos clubes de la liga escocesa, que necesitaban con urgencia una inyección de capital para cubrir sus costos fijos.  Como en el fútbol de esta parte del mundo, en la cuna de los inventores del deporte arrecia el lobby cuando de una decisión penden millones de billetes. Libras, en este caso. La prensa escocesa reveló que, en realidad, todo se trataba de un plan de Dundee para quedar como el club más poderoso del país y para discutir un proyecto para 16 equipos en la máxima categoría. Con Dundee como uno de ellos, claro. A Dundee le ofrecieron amistosos de pretemporada con equipos de la primera categoría, que podrían ayudarlo a equilibrar sus cuentas. No hubo un solo documento. Sí apareció una explicación: el sistema de seguridad informática de la Liga de Escocia bloqueó el mensaje de correo electrónico de Dundee que incluía su voto aquel viernes. Al parecer, sus directivos esperaron hasta último momento para mandarlo. Lo hicieron y era negativo. Pero el procedimiento tuvo un error: incluyeron una imagen en formato PDF, que fue eliminada del correo por el sistema tecnológico de la Liga. Así, Dundee entró en un limbo que lo dejó con el futuro de la competencia en la palma de su mano. Cinco días después del plazo original, Dundee realizó su voltereta. Lo que era un \"no\" se transformó en un \"sí\". El plan pudo continuar. Se definieron los títulos de la League One y la Championship, mientras que el de Celtic está en veremos porque Rangers, su archirrival, amenaza con llevar todo el procedimiento a la justicia. En la ciudad de Dundee, en cambio, los clásicos son más fraternales: la decisión del FC implicó el ascenso a la élite de Dundee United, el otro club local e incluso físicamente muy cercano, en el cual juega el ex futbolista de Banfield Adrián Sporle."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/polemica-la-liga-mexico-cancela-descensos-elimina-nid2355615","date":"18  de abril de 2020  • 10:42","title":"Polémica: La Liga de México cancela los descensos y elimina el torneo de ascenso por la crisis económica","abstract":null,"author":"","key_words":"","body":"El \r\n\r\nfútbol mexicano\r\n\r\n vive una revolución. \r\n\r\nEl ascenso a la primera división (Liga MX) y el descenso a la segunda (Ascenso MX) fueron desactivados por los próximos cinco años,\r\n\r\n según lo anunció \r\n\r\nEnrique Bonilla,\r\n\r\n presidente de la \r\n\r\nLiga MX\r\n\r\n. \"Como parte de la implementación de un proyecto de estabilización financiera para los clubes del Ascenso se contempló la siguiente estrategia: eliminar el ascenso y el descenso por un periodo de cinco temporadas \", dijo \r\n\r\nBonilla\r\n\r\n en una teleconferencia. Bonilla justificó esta decisión porque en los últimas temporadas los clubes de la división de ascenso han caído en una crisis financiera porque han \"perdido ingresos tanto en derechos de televisión como en patrocinios. Y además en ganancias por taquilla\".  La crisis de los equipos del Ascenso MX, apuntó el dirigente, se agravó por la contingencia sanitaria causada por el coronavirus. Asimismo, Bonilla declaró oficialmente terminada la temporada 2019-20 del Ascenso MX \"sin que se tenga campeón\". Esta fue la primera aparición oficial de Bonilla ya recuperado del coronavirus que adquirió por contagio en Europa cuando se disponía a volar de regreso de Madrid a México tras acudir a una reunión de FIFA en Zúrich en marzo. El torneo Clausura 2020 de esta categoría fue interrumpido a mediados de marzo tras disputarse la décima jornada; por delante quedaban siete fechas y la liguilla por el título, más una eventual serie por el ascenso. El puntero era Cruz Azul (22 puntos), seguido por León (21) y Santos Laguna (17). A partir de la temporada 2020-21, el Ascenso MX se convertirá en una liga de Desarrollo que será \"un semillero de jugadores\", apuntó Bonilla. Hasta antes de desactivar el descenso, los principales equipos de la Liga MX amenazados con perder la categoría por su ubicación en la tabla de promedios eran Atlas, Atlético de San Luis, Juárez y el popular Guadalajara. Desde los torneos de ascenso apuntan a que en la decisión mucho tuvieron que ver clubes legendarios como Atlas y Chivas, ante el riesgo inminente de ceder sus espacios en la elite.  En un torneo que habitualmente cuenta con la participación de una gran cantidad de jugadores argentinos, Atlas tiene entre sus filas a Hugo Nervo, Germán Conti, Luciano Acosta y Javier Correa. Atlético de San Luis, en tanto, cuenta con Axel Werner, Matías Catalán, Nicolás Ibáñez y Germán Berterame. Juárez, por su parte, sólo tiene al atacante Mauro Fernández. Guadalajara, como siempre, se caracteriza por darle la oportunidad de vestir sus colores solamente a futbolistas nacidos en México. Sin el torneo de ascenso, desde ya, habrá cientos de desempleados en la segunda categoría mexicana. En su lugar se implementará el campeonato de Desarrollo, que tiene como objetivo promover jugadores jóvenes. La decisión golpeará muy fuerte. Entre futbolistas, entrenadores y el personal que trabaja en cada uno de esos clubes, desaparecerán los principales ingresos económicos que sostienen a esas familias.  Es por eso que varios jugadores se expresaron a través de Twitter, en apoyo a los afectados. \"Esta decisión sólo daña al Fútbol Mexicano. Y por consecuencia a futbolistas, entrenadores, aficiones, utileros, masajistas y sobre todo familias\", expresó el defensor Héctor Moreno. Ante la nueva liga llamada de Desarrollo, la mayoría de los futbolistas de ese lote no entraría en los planes, dado que el proyecto está pensado para preparar a los más jóvenes. De este modo, se estima que serán más de 270 los jugadores que se quedarían sin trabajo. En esta categoría uno de los clubes emblemáticos es Dorados de Sinaloa, que fue dirigido por Diego Maradona hasta junio de 2019."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/coco-gauff-heredera-hermanas-williams-su-confesion-nid2355419","date":"18  de abril de 2020  • 09:28","title":"La dura confesión de Coco Gauff, la heredera de las hermanas Williams: \"Estuve un año perdida y deprimida\"","abstract":null,"author":"Alejandro Ciriza","key_words":"","body":"MADRID.- En medio de este escenario de incertidumbre, en el que el tenis se devana los sesos y sigue al milímetro la actualidad para encontrar una solución y salir del laberinto, emerge la voz de \r\n\r\nCoco Gauff. La estadounidense, esa niña que el año pasado despertó como un torbellino en \r\n\r\nWimbledon \r\n\r\ny después siguió asombrando por cada torneo por donde pasó con apenas 15 años, se ha sincerado en una carta escrita a corazón abierto en la que reconoce haber sufrido mucho en la transición hacia la élite. Detrás de la eclosión, los flashes y la fama, un oscuro derrotero que ella, ya con 16, ha logrado superar, mientras muchos otros se quedaron atrás. Se confiesa la norteamericana en \r\n\r\n\"Behind The Racquet\"\r\n\r\n\r\n,\r\n\r\n el proyecto ideado por el tenista \r\n\r\nNoah Rubin\r\n\r\n para que los profesionales se expresen sin condicionantes. Gauff, que va devorando marcas de precocidad y ya alcanzado dos veces los octavos de final de un Grand Slam, relata qué significa ser una joven que trasciende el camino habitual. \r\n\r\n\"Siempre me he preguntado cómo de buena o mala sería mi vida sin el tenis\",\r\n\r\n introduce en un texto que apunta al concepto de la normalidad, en comparación con otras niñas y niños que han seguido el curso tradicional durante el crecimiento. \"En mi vida, siempre fui la más joven haciendo las cosas, lo que añadió una exageración que no quería y una presión para hacerlo bien rápido\", precisa de entrada, antes de adentrarse en el espinoso terreno de las dudas y los temores. Adolescencia, comparaciones y una destreza fuera de lo normal con la raqueta. Los fantasmas aparecieron, dice, hace tres años, entre 2017-2018. \"Luchaba para tratar de averiguar si eso [dedicarse al tenis de forma profesional] era lo que realmente quería. Siempre tuve los resultados, así que ese no era el tema, sino que no disfrutaba haciendo lo que amaba. Me di cuenta de que necesitaba jugar para mí y no para otra gente. \r\n\r\nDurante un año estuve realmente deprimida. Ese fue el año más duro para mí hasta ahora. Sentí que no había muchos amigos\",\r\n\r\n reconoce. \"Y cuando tienes esa mentalidad oscura no miras el lado bueno de las cosas con mucha frecuencia, y esa es la parte más dura. Sabía que quería jugar al tenis, pero no sabía cómo hacerlo\", prosigue. Entre tinieblas, Gauff tuvo la tentación de parar, lo que tal vez la hubiera desviado definitivamente de la ruta por la que va transitando hacia un lugar privilegiado del deporte. \"Esto llegó tan lejos que pensé en la posibilidad de dejar el tenis durante un año para centrarme en la vida. Obviamente, elegirlo no hubiera sido la opción adecuada, pero estuve cerca de ir en esa dirección. Estaba perdida. Estaba confundida y pensando demasiado en si esto [el tenis] era lo que quería, o bien lo que hacían los demás. \r\n\r\nEstuve mucho tiempo sentada, pensando y llorando. \r\n\r\nSalí de ello más fuerte y conociéndome mejor que nunca. Todos me preguntan cómo estoy tranquila en la cancha, y creo que es porque acepté quién soy después de superar esos baches. Ahora, cuando estoy en la cancha, sólo me siento agradecida de estar ahí\", cuenta.  Superado ese punto de inflexión, Gauff, que ya cuenta con el aporte millonario de patrocinadores y se ha convertido en un símbolo deportivo en Estados Unidos, irrumpió definitivamente en el circuito el año pasado, en Londres. En sólo medio año en el circuito de la WTA logró ganar su primer título como profesional, en Linz, y ascendió hasta el 52º puesto del ranking mundial. La joven reforzó la presunción de que se trata de una elegida en el ámbito de tenis. \r\n\r\nPor eso, enseguida nacieron los paralelismos con las hermanas Venus y Serena Williams.\r\n\r\n Gauff, sin embargo, prefiere marcar distancias. Habla de prudencia, de dos dimensiones absolutamente diferentes, y se enorgullece de inspirar a otras chicas que ven en su evolución un triunfo sobre lo imposible. \"Algunas chicas, de todas las razas pero muchas de ellas afroamericanas, me dicen que han tomado por primera vez una raqueta por mí. Esto me impresiona y así es como quiero figurar en el deporte. Para mí, una de las cosas más importantes es seguir rompiendo barreras\", transmite; \"estoy acostumbrándome a que la gente me vea como un modelo por seguir. Agrega un poco de presión, ya que sé que observan cada uno de mis movimientos, pero me resulta fácil llevarlo porque siempre trato de ser yo misma. Al principio pensé que tenía que ser perfecta, pero ya no. Me he mirado por dentro y lo he superado\".  Words can't describe how I feel right now. Winning my first WTA title has always been a dream of mine. Thank you to everyone for the outstanding support. Linz, you will always have a special place in my heart [R] #DreamBIG Una publicación compartida por \r\n\r\n Coco Gauff\r\n\r\n (@cocogauff) el \r\n\r\n13 de Oct de 2019 a las 12:49 PDT \"Al mismo tiempo\", continúa, \"no me gusta que me comparen con Serena o Venus [Williams]. Primero, porque todavía no estoy a su nivel. Creo que no es justo para ellas que las comparen con alguien que tan sólo está empezando. Aún son mis ídolas. Pese a todos sus elogios, no deberían ponernos en el mismo grupo. Por supuesto que espero llegar donde están ellas, pero las Williams marcaron el camino, así que por eso no puedo ser como ellas\". En la recta final del escrito, la estadounidense, representada por la agencia Team 8 (liderada por \r\n\r\nRoger Federer\r\n\r\n y su agente, \r\n\r\nTony Godsick),\r\n\r\n relata que hace dos años se despertó sin el deseo de ir a entrenar y que no ha sido una niña que cuente con un amplio círculo de amigos. No obstante, eso le ha permitido saber diferenciar. \"Saber quién importa realmente o quién está a mi lado por otras razones. Soy muy cuidadosa con quienes tengo a mi alrededor. Esas son las personas que me ayudaron en estos tiempos locos. Me costó sentirme cómoda al expresarles mis verdaderas emociones, pero una vez que lo aprendí, todo fue más fácil\", concluyó. Fuente: Diario El País"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/kenny-sansom-el-ingles-del-pase-maradona-nid2355281","date":"17  de abril de 2020  • 18:48","title":"Kenny Sansom. El inglés que marcó a Maradona en La Mano de Dios se hunde en el alcohol y el juego y vivió en la calle","abstract":null,"author":"Fernando Vergara","key_words":"","body":"En la memoria futbolera argentina su imagen quedará grabada por ser uno de los defensores ingleses que participó en \r\n\r\n\"La mano de Dios\"\r\n\r\n de \r\n\r\nDiego Maradona,\r\n\r\n aquel gol de \r\n\r\nMéxico 1986\r\n\r\n tan audaz como antirreglamentario. En la escenografía estaban, entre otros,\r\n\r\n Jorge Valdano, Kenny Sansom, Steve Hodge\r\n\r\n y el arquero \r\n\r\nPeter Shilton. \r\n\r\nTodos \r\n\r\n\r\nformaron una imagen imborrable. \r\n\r\nSansom\r\n\r\n, actor involuntario de una conquista icónica, \r\n\r\npasó de ser una estrella del fútbol inglés a caer en la adicción al alcohol y el juego, a quedarse sin nada y a dormir en un parque. \r\n\r\nEn definitiva, a un tormento que lo llevó a pensar en quitarse la vida. El andar y los vaivenes de Sansom parecen sacados de un guion de película. Los medios ingleses aseguran que en su época de esplendor llegó a vivir en una mansión de un millón de dólares pero que al tiempo se transformó en un alma perdida que padeció el alcoholismo y se sumergió en la depresión. Incluso, martirizado, alguna vez mencionó su intención de suicidarse: \r\n\r\n\"No quiero vivir esta vida terrible\". Sansom formó parte del equipo inglés aquel 22 de junio de 1986, en la capital mexicana, cuando Maradona pasó a la inmortalidad por el inolvidable segundo gol. El lateral izquierdo fue uno de los espectadores privilegiados de los dos tantos que anotó la estrella argentina. El primero, con la mano; el restante, con una obra de arte de gambetas. De hecho, en la segunda conquista, Sansom trepó por el sector izquierdo y perdió el balón en el campo argentino. Cuando quiso regresar ya era demasiado tarde. \"Nunca sentí tal cantidad de rabia tras un partido. Todos gritábamos y exigíamos que la FA [The Football Association] peleara por nosotros y que el encuentro se jugara de nuevo. Jamás perdonaré a Maradona, siempre fue un maldito tramposo\", expresó el defensor. Al tiempo, el 10 le respondió: \r\n\r\n\"Sansom, te robé la cartera. ¿Qué va a hacer, hermano? Cocodrilo que duerme...\".\r\n\r\n Unos meses después, en noviembre de ese año, Kenny comenzó con los problemas por el alcohol y el juego. \"Muy pronto todo eso se apoderó de mí\", confesó.   Sansom, nacido en Camberwell, Londres, el 26 de septiembre de 1958, integró la selección de Inglaterra entre 1979 y 1988. Leyenda de Crystal Palace y de Arsenal, entre otros, \r\n\r\nacumuló en su país más de 750 partidos y se dio el lujo de jugar dos mundiales.\r\n\r\n Para tomar dimensión de lo que implicó en el fútbol de su nación vale repasar algunos números. Con 86 presencias, es el segundo jugador que más veces lució la camiseta inglesa en su puesto, detrás de Ashley Cole. Y \r\n\r\nfigura entre los 11 futbolistas que más actuaron por Inglaterra\r\n\r\n, junto a Shilton, Wayne Rooney, David Beckham, Steven Gerrard, Bobby Moore, Bobby Charlton y Frank Lampard, entre otros. Fueron varias las etapas difíciles de su vida. Sansom \r\n\r\n-con una historia similar a la de otra leyenda inglesa, Paul Gascoigne-\r\n\r\n padeció años tormentosos a causa de su afición a las bebidas alcohólicas. Lo admitió en entrevistas televisivas. Las sucesivas recaídas -algunas de ellas, en público o frente a fotógrafos que lo perseguían- convirtieron su vida en una montaña rusa de ingresos para desintoxicarse y nuevas borracheras. Hoy tampoco está bien, pero da batalla. A tal punto que \r\n\r\nse registró nueve veces en centros de rehabilitación, no siempre bajo su voluntad,\r\n\r\n y las nueve veces salió. A menudo prematuramente, todavía plagado de demonios. En 2015, la difícil situación de Sansom fue noticia de primera plana en Inglaterra. Padre de Kate, Natalie y Harry, lo perdió todo, incluida su esposa Elaine. Y tiene también cinco nietos. \"No tengo dinero en el banco. \r\n\r\nAcabo de ir a dormir en la calle. No soy dueño de un coche, no tengo una casa, no tengo dinero, no tengo pareja.\r\n\r\n Y no es bueno dormir en el banco de una plaza\", reconoció. Fue fotografiado en un parque, desmayado junto a una botella de vino llena. También, tirado en el estacionamiento de un supermercado, siempre rodeado por botellas. Pasó noches en comisarías. Sansom no tenía ni a dónde ir. \"No quiero parar, me encanta beber. No imagino mi vida sin beber\", repitió en varias ocasiones cuando se citaba con periodistas ingleses en algún lugar de la capital.  Hace algunos años, Sansom reconoció que su día comenzaba con una botella de vino para, a continuación, visitar a los corredores de apuestas e ir gastando las 622 libras mensuales que la Asociación de Futbolistas Profesionales le entregaba como pensión. \"El dinero, mi ex mujer... Hay un montón de cosas que podría haber hecho mejor. Es mi culpa. Todas las cosas por las que me siento triste son mi responsabilidad\", admitió. A menudo despeinado, confundido, Sansom supo deambular por las casas de apuestas de los suburbios londinenses. Atrás quedaba esa imagen, de 30 años atrás, de defensor sobrio, recio. Un molde que había construido con el apoyo de Terry Venables, ex jugador y entrenador legendario de su país. \r\n\r\nLa actualidad desnudaba a Kenny con un caminar lento, siempre un segundo atrás en cada conversación que entablaba,\r\n\r\n con una dependencia crónica y desesperada del alcohol. Con la mirada perdida y los ojos vidriosos. En un blog propio, el ex futbolista escribió: \"No siempre he tratado a la vida de la manera más correcta, es cierto. He decepcionado a mucha gente. He decepcionado a mi familia y me he decepcionado a mí. Pero siempre estoy lo suficientemente abierto como para reconocer que puedo luchar contra el alcohol todos los días. \r\n\r\nNo es fácil, pero estoy decidido a tener un futuro\". Al menos en la actualidad, el hombre que marcó a Maradona en México 1986 tiene un techo. Una habitación en el suroeste de Londres. Hace un mes visitó el club \r\n\r\nEverton,\r\n\r\n por el que jugó algunos partidos entre 1992 y 1993. Asistió a un complejo cercano a Goodison Park para conversar con otras personas que viven en situación de calle. Recordó los bares. Esos miserables bares, pubs y clubes a los que no resistió. A decir verdad, ni siquiera trató de resistirse. Y rememoró anécdotas: \r\n\r\n\"Hubo veces en que, cuando dormía en los bancos de la plaza, pasaba gente y me tiraba agua.\r\n\r\n No sé cuánta, pero era horrible, degradante. También dormí atrás de arbustos, en cualquier parte. Tener un sitio para dormir es muy importante\".  Hoy, Sansom tiene muchos episodios de claridad, fundamentalmente cuando se refiere al deporte y a su carrera. \"Por Inglaterra debería haber jugado 100 partidos en vez de 86\", lamentó. \r\n\r\n\"El fútbol ha sido mi vida. Es lo que sé.\r\n\r\n El fútbol fue fácil para mí y jugarlo se sintió natural. Pero una vez que uno termina de jugarlo, la vida se vuelve más difícil. Y el alcohol lo arruinó todo\", agregó. También en su blog, hace algunos días Sansom se refirió al \r\n\r\ncoronavirus.\r\n\r\n Inglaterra, precisamente, es uno de los diez países más afectados por la pandemia. Y lamentó que Kenny Dalglish, leyenda de Liverpool, contrajera la Covid-19. \"Es una enfermedad horrible y es muy triste para las personas tener que quedarse en sus casas. Debe de ser muy difícil por el hecho de estar aislados. Pero tenemos que hacerlo. También es complejo no disfrutar del fútbol, pero el coronavirus puede matar, y hay que enfocarse en eso\", publicó. Su lucha es diaria. Sansom busca la vida. Apareció en algunas transmisiones en Sky Sports y otros canales. \"Tengo mucho por ofrecer, para televisión y radio\", indicó. En su cuenta de Twitter (@KennySansom03) \r\n\r\ntiene un tuit fijado en el que busca empleo:\r\n\r\n \"Por favor, conéctense conmigo por ofertas de trabajo en los medios, apariciones personales, cenas y eventos. Me encanta contar mi historia\". "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/la-cruda-confesion-emanuel-mammana-penso-suicidarse-nid2355299","date":"17  de abril de 2020  • 12:46","title":"La cruda confesión de Emanuel Mammana: quiso suicidarse dos veces tras la muerte de sus padres","abstract":null,"author":"","key_words":"","body":"La infancia y adolescencia de \r\n\r\nEmanuel Mammana\r\n\r\n estuvo marcada por dos fuertes golpes: a los seis años perdió a su madre y, a los 15, falleció su padre. Las situaciones que la vida le puso en el camino lo obligaron al futbolista a madurar y crecer mucho más rápido. También lo fortalecieron y hasta lo forzaron a aprender a cuidarse solo. Hoy, desde \r\n\r\nSan Petersburgo, Rusia\r\n\r\n, mientras se recupera de la rotura parcial del ligamento cruzado anterior de la rodilla izquierda (la misma que se había lesionado en marzo de 2018), recuerda los duros momentos que debió atravesar mientras era un joven que buscaba su lugar en las inferiores de \r\n\r\nRiver\r\n\r\n. \"No estuve ni cerca de pensar en dejar de jugar al fútbol tras la lesión. Por la edad que tengo, no. El día que me operaron tenía un bajón tremendo, pero al siguiente ya estaba enfocado en recuperar el nivel anterior a romperme la rodilla por primera vez. Si me caía de la cabeza, el principal perjudicado iba a ser yo\", reconoció Mammana en una entrevista con Diario Olé. Y luego llegó una cruda confesión. \"\r\n\r\nSí sentí ganas de largar todo después del fallecimiento de mi viejo, ya había perdido a mi mamá... Pensé en dejar el fútbol, incluso pensé en la locura de suicidarme. Lo quise hacer dos veces. Fue muy difícil, muy difícil. Fueron dos o tres meses que me costaron muchísimo.\r\n\r\n Pero pese al dolor pude ir saliendo. Y River me ayudó. Me di cuenta de que en casa habían luchado tanto para que yo llegara que no podía tirar todo por esa tristeza. Tenía que cumplir el sueño de mi papá: él quería que llegara a Primera\", contó el defensor de 24 años.  Integrante de las Selección Argentina en las categorías Sub-15, Sub-17 y Sub-20, Mammana comparte con Javier Mascherano la particularidad de haber debutado en la Selección sin hacerlo previamente en su club de forma oficial: jugó un amistoso ante Eslovenia en junio de 2014 antes del Mundial de Brasil. Luego, en octubre, hizo su presentación en River bajo la dirección técnica de Marcelo Gallardo. Aunque nunca tuvo continuidad, se destacó en varios partidos y emigró en 2016 por 7,5 millones de euros a Olympique de Lyon, donde jugó hasta partir a Zenit en 2017. \"En ese momento de mi vida me sostuvieron mis afectos y River. Ahí estaba en la pensión y desde el club me apoyaron al 100%. De hecho, al funeral de mi papá vinieron tres Traffic con todos los chicos a saludarme. De a poco, con toda esa ayuda -y pensando en el esfuerzo que él había hecho para que pudiera jugar al fútbol- comprendí que tenía que darle para adelante y cumplir mis sueños. Por mí y por mi papá\", contó el defensor argentino.  Se va un año muy difícil pero gracias a ustedes familia y amigos pude terminarlo con una sonrisa y con ganas de seguir luchando gracias a todos los que están en las fotos y muchos de mi familia que faltan , los quiero mucho y les deseo a todos que terminen excelente el año y el próximo venga como muchas cosas buenas !!!!! FELIZ AÑO NUEVO PARA TODOS [R]??!!!!!! Una publicación compartida de \r\n\r\n Emanuel Mammana\r\n\r\n (@emanuel_mammana24) el \r\n\r\n31 Dic, 2019 a las 5:59 PST \"Los golpes me fortalecieron. Me hicieron madurar muchísimo. Empecé a cuidarme solo, a pesar de que tengo cuatro hermanos más grandes. Crecí de golpe. Hoy sé que estas lesiones son fuertes pero que no tienen comparación con la muerte de un padre o una madre. Hoy tengo a mi mujer y a mi hijo que me dan la fortaleza para salir adelante. Las lesiones, pese a ser difíciles, se recuperan. Pero los padres una vez que se pierden. Por eso la vida es lo que más valoro\", agregó. Oriundo de Merlo, Mammana llegó a las inferiores de River con ocho años y debió vivir en la pensión durante tres años por las dificultades económicas que atravesaba su familia. \"He pasado hambre. A veces iba a entrenar sin comer. Y muchas veces, eh... hasta que llegó un momento que tuve que irme a vivir casi tres años a la pensión de River porque en casa no teníamos plata ni para ir a entrenar, ni para comprar alimento. Por eso gracias a River soy lo que soy\", contó el futbolista. Actualmente, en Merlo está llevando adelante un emprendimiento personal: Mammana FC, un predio de canchas de fútbol con un rol solidario. \"De chico siempre soñé con tener mis propias canchas. Se me hizo difícil hasta que mi suegro me dijo que podía encargarse de ellas junto a mi cuñado. Y lo solidario fue algo que siempre pasó por mi cabeza: además de organizar partidos a beneficio cuando vuelva a Buenos Aires, a su vez quiero armar un comedor para chicos, u organizar un evento para los pibes del barrio para el Día del Niño. De chico yo no tenía nada. No la pasé bien. Mi papá me enseñó que cuando uno tiene mucho debe ayudar a los que menos tienen. A nosotros no nos ayudó nadie\", cerró."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/rafael-nadal-montecarlo-15-anos-su-primer-nid2355800","date":"19  de abril de 2020  • 13:10","title":"Rafael Nadal celebra los 15 años de su primer título en Montecarlo, ante Coria, preludio de la leyenda","abstract":null,"author":"","key_words":"","body":"Fue \r\n\r\nel primer mordisco grande\r\n\r\n de una carrera llena de banquetes. Con 18 años batió a Guillermo Coria en la final. En estas horas, con la temporada de tenis suspendida por el brote de coronavirus, \r\n\r\nse cumplen 15 años de la primera conquista de Rafael Nadal en Montecarlo,\r\n\r\n preludio del primero de los doce títulos en Roland Garros, y el inicio de la leyenda. Después de haber logrado su primer título en 2004, en Sopot (el único en esa temporada), \r\n\r\nNadal construyó un año de ensueño en 2005, obteniendo 11 trofeos, incluido el Abierto de Francia, tras batir en la final al argentino Mariano Puerta.\r\n\r\n Pero \r\n\r\nel primer título grande, antes de conquistar París, fue en Montecarlo,\r\n\r\n uno de los escenarios más tradicionales del tour. Dos años antes, con sólo 16 y siendo 109° del ranking, el mallorquín ya había revolucionado el Principado al derrotar en los octavos de final a su compatriota Albert Costa, por entonces 7 del mundo y ganador de Roland Garros en 2002.  A orillas del Mediterráneo, Nadal, siendo un adolescente enérgico, construyó, en aquel 2005, una semana dorada, en la que además de batir a Coria en la definición, \r\n\r\nvapuleó tenísticamente en los cuartos de final a Gastón Gaudio\r\n\r\n (por entonces campeón vigente de Roland Garros y 6° del mundo), por 6-3 y 6-0. Nadal se coronó por 6-3, 6-1, 0-6 y 7-5 una final para el recuerdo ante Coria, que precisamente había ganado en el Principado una temporada antes. Aquel partido de tres horas y 9 minutos sigue siendo uno de los mejores de la historia del certamen. Pese a llegar como número 17 del ranking mundial y a pesar de figurar como undécimo cabeza de serie en el torneo, Rafa demostró que su historia no iba a tener freno, mucho menos sobre polvo de ladrillo, superficie en la que se convirtió en el máximo dominador de la historia.  Aquel 2005, con once títulos, a Nadal le sirvió para pasar de ser el 51° de la clasificación de la ATP a finales de 2004 a situarse segundo doce meses después, por detrás de su gran rival, Roger Federer. Tres lustros después, con 33 años, Nadal suma 85 trofeos, 19 de ellos de Grand Slam (a uno del récord de Federer), con 11 victorias en Montecarlo, incluido un récord de ocho consecutivas entre 2005 y 2012, a las que sumó las tres logradas entre 2016 y 2018. De 76 partidos jugados al borde del Mediterráneo, Nadal solo perdió cinco: vs. Coria en 2003, vs. Novak Djokovic en 2013, vs. David Ferrer en 2014, vs. Djokovic en 2015 y vs. Fabio Fognini en las semifinales del año pasado.  Tras ganar su primer Montecarlo, Nadal se mostró muy prudente sobre sus opciones en París. \"No, no, no. No soy el favorito, es mi primer Roland Garros\", les dijo a los periodistas en su entonces rudimentario inglés, mejorado gracias al método de tomar lecciones de \"20 o 30 minutos cada día\". \"Estoy jugando bien ahora, pero no sé si en Roland Garros voy a jugar bien o mal\", añadía, según rememoró la agencia AFP. Unas semanas después en la capital francesa Nadal derrotaba a Federer en semifinales y conseguiría su primer Roland Garros al batir al zurdo Puerta. Desde aquel lejano abril de 2005, cuando Nadal alzó los brazos en Montecarlo, nunca se bajó del Top 10 de la ATP, en la que actualmente ocupa el segundo puesto, debajo de Djokovic."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/marcelo-gallardo-rompio-pronosticos-tecnico-muy-pocos-nid2355312","date":"19  de abril de 2020  • 03:11","title":"Marcelo Gallardo rompió los pronósticos: el técnico que muy pocos imaginaban","abstract":null,"author":"Cristian Grosso","key_words":"","body":"El mundo escuchó el reclamo de \r\n\r\nPep Guardiola\r\n\r\n. \"Lo que ha hecho Gallardo en River es increíble. Hay cosas que no me explico mucho: estamos nominados tres entrenadores para el mejor del año y él no figura nunca. Parece que solo existe Europa. \r\n\r\nNo comprendo cómo Gallardo no está entre los mejores técnicos del mundo\r\n\r\n\", demandó el catalán, el último \r\n\r\nrevolucionario\r\n\r\n. Vaya respaldo. \r\n\r\nAlejandro Sabella\r\n\r\n encontró una original manera de alabarlo: \"Él era para mí lo que 'Magic' Johnson para los Lakers, un \r\n\r\nplaymaker\r\n\r\n, un hacedor de juego. Por eso dije: si quieren saber cómo es el fútbol, \r\n\r\nabran la cabeza de Marcelo Gallardo y verán un manual ilustrado.\r\n\r\n Innova, tiene plan B y C. Se exige permanentemente para luego exigir al jugador\". De repente, las palabras dejaron de alcanzar. Se le puede escurrir algún título, sí. Puede mantener pendiente alzar un torneo local, también. Pero Gallardo parece tener a casi todos rendidos. Buscará no tentarse con los cantos de sirenas de un deporte cruel, que suele medir las capacidades en función de las coronaciones. Le ha ido muy bien en menos de una década como entrenador, se las ingenió para encadenar 12 conquistas entre River y aquella a comienzos de carrera en Nacional, de Montevideo. Pero no se engaña: sabe que los cuestionamientos un día llegarán. Él cuida la distancia. Sin embargo despierta simpatías, admiración y hasta fidelidad. Para la \r\n\r\ngrey millonaria \r\n\r\nya alcanzó la veneración. Futbolistas, ex compañeros y entrenadores lo distinguen. Lo describen como a un hombre intenso, de fuerte personalidad e intuitivo. Resaltan la pasión de su conducta. Pero los elogios no escoden cierta sorpresa: no son pocos los que confiesan que nunca habrían imaginado que se convertiría en un director técnico tan exitoso. Un especialista en pulverizar récords a partir de una ambición insaciable. Gallardo nunca está conforme. A continuación, un plantel de 27 personalidades destacadas del fútbol pone los ojos en él. \r\n\r\nLA NACION\r\n\r\n reunió diferentes testimonios que develan los secretos de Gallardo. Su legado, sus virtudes, sus caprichos. ¿Sus errores? De Menotti a Batistuta, de Redondo a Francescoli, de Verón a D'Alessandro, pasando por Pablo Aimar, Sorin, Saviola, Caniggia, Berizzo, Diego Latorre, el afectuoso recuerdo de don Amadeo Carrizo y muchos más. Coinciden las ponderaciones y aceptan que empujó todos los límites. Incluso, mucho más allá de lo que esperaban. Hace tiempo que Marcelo Gallardo se escapó de la indiferencia. \"Le tengo mucho respeto. Se las ha ingeniado para rearmar el equipo después de algunas temporadas, porque en el fútbol argentino generalmente te sacan los jugadores cada seis meses. Fue un futbolista que jugó como a mí me gusta desde que lo conocí y tiene una experiencia competitiva histórica\". \"Coincidimos en mi última etapa en la selección, con Bielsa, pero poco. Tuve la posibilidad, sí, de hablar bastante con él varios años después, cuando coincidimos en los entrenamientos de nuestros hijos; Matías, el de él, y Federico, el mío, ambos categoría 2003, en el baby de Estrella de Maldonado. Ahí charlamos, como padres en la tribunita mientras los mirábamos. No sólo me gusta su propuesta futbolística, y por eso me alegra que le vaya bien, sino también lo que muestra afuera del campo, lo que transmite cuando habla\".  \"Marcelo es un técnico que viene tratando de cambiar un concepto. Que viene transmitiendo una idea de juego más pacífica, otra cosa con respecto al fútbol y a la conducta. Aún, metido en un paquete general que no es sencillo. Marcelo siempre tuvo mucha personalidad, lo recuerdo como compañero como un chico con carácter y también muy profesional. Como es ahora, siempre fue así, desde joven\". \"Algunos quieren que Gallardo sea el Alex Ferguson de River, y lo puede ser. Es de esos hombres que saber ejercer el poder en un club. Es, sin dudas, el mejor entrenador de la Argentina\". \"Gallardo se potencia porque tiene todo de Gallardo. Todo lo que tiene nace de sus entrañas y ese es un mérito tremendo, tremendo. Labruna es Labruna, Menotti es Menotti y Gallardo es Gallardo. Me hubiese gustado que me dirigiera, seguramente hubiese aprendido cosas nuevas. ¿Viste lo que dijo Guardiola sobre él? Fue muy claro Guardiola. Hoy, Marcelo es una mente elevada, y Guardiola debe pensar lo mismo, por eso llegó a esa definición\". \"Siempre fue muy inteligente Marcelo: sabía dónde llevar el juego, era un administrador muy bueno, y hoy desde la conducción muestra ese rasgo que tenía como jugador: le encanta que la pelota se juegue y que fluya con criterio. Ya se veía que tenía personalidad, pero era sereno, sin estridencias, sin grito, el perfil que hoy muestra como entrenador\".  \"Todos sabíamos que el 'Cholo' Simeone iba a ser técnico, cuando jugaba ya era un enfermo; a Pochettino también lo veías concentrado y muy estudioso. Pero a Marcelo no, a Marcelo no, no lo veía. El 'Muñeco' siempre fue un mediapunta divertido, hinchábamos las bolas todos los días, no estaba pendiente de los detalles..., bueno, a lo mejor lo hacía en su habitación, pero con nosotros no estaba preguntando 'viste esto, viste al otro'. El 'Cholo' te volvía loco, 'acá, allá, salimos, respaldamos, cortamos...' El Flaco Pellegrino lo mismo, el Toto Berizzo también... pero Marcelo, no, no\". \"El punto más fuerte es el mental: siempre quiere algo más. Muchas veces cuando ganás, te acomodás. Y no necesitás ganar algo importante, con un torneo local o una Copa argentina ya decís 'seis meses más o un año más, tiro'. Pero hoy River tiene un técnico, dirigentes y jugadores que no son así. En ese combo no hay relajación y sigue habiendo hambre. Y eso se da muy pocas veces\". \"A Gallardo le tengo un tremendo respeto, y lamenté mucho que se fuera de River cuando yo estaba. Recuerdo que antes de aquel juego con Tigre, a los jugadores les dije que teníamos un motivo más para ganar ese partido: ofrecérselo a Marcelo. ¡Pero perdíamos 5-0 en el primer tiempo! Y me pregunté, '¿qué hago?' ¿Cómo va a jugar Gallardo su último partido perdiendo 5-0 en el Monumental? Pensé eso y se lo dije a él. Creo que hice bien. ¡Mierda! Una figura de su talla no merecía despedirse con ese resultado. Una vez me preguntaron si Gallardo tenía alguna deuda y ahí le erré porque convalidé esa palabra. No, no tiene ninguna deuda. Seguramente querrá ganar un torneo local, pero nunca le quité méritos a Gallardo; además, aunque intentara hacerlo, solo un estúpido puede discutirlo porque él tiene todos los méritos del mundo. Hay un dirigente de River, que ya no lo es, al que llamé cuando lo eligieron a Gallardo y le dije: 'Por fin nombraron a alguien de River'. Porque Gallardo es River\". \"Fuimos compañeros en River, también en la selección... y en la última etapa, ya él como técnico, fuimos muy sinceros. Hubo momentos muy lindos, como ganar la Copa Libertadores 2015, pero no terminó como hubiera querido. Me hubiese gustado cerrar la historia de otra manera, retirarme de otra forma, pero solo puedo hablar bien de él. De su respeto y sinceridad. Y cuando vimos que ninguno de los dos podía hacer más por el otro, decidimos terminarla ahí, sin problema ni rencores. Ganó la Copa Libertadores y al día siguiente ya estaba pensando cómo hacer para seguir ganando. Por eso le va tan bien: es muy ambicioso. Y en la imaginaria mesa de los grandes ídolos, con Labruna y Ramón, Marcelo ya es el mejor. Tiene la sabiduría y cuida las formas. Se quedará en River el tiempo que quiera, pero también tiene todos los atributos para insertarse en Europa\". \"Marcelo tenía una claridad impresionante para jugar. Era muy inteligente, siempre encontraba la posición para recibir solo, sumado al buen pie para los cambios de frente y el manejo de la pelota parada. Siento que todo su talento lo llevó a su carrera como entrenador, virtudes que acompaña con una gran personalidad\".  \"Marcelo no sé de qué manera logró hacerles ver a sus jugadores que River no empata: River gana. Es un club ganador, hoy, mañana y siempre. Muy pocas veces, vaya como vaya el partido, vos decís 'hoy no podemos, hoy River pierde'. A mí no me pasa eso desde que está él. Tiene futuro en Europa, pero River es su lugar. Y a River le hace bien porque creo que él decide muchas cosas y es lo que debe pasar. Está bien que el entrenador decida. Hay gente que decide y gente que se queja de las decisiones, las acepta o las celebra. Pero ser el que decide no es sencillo. Me gusta la gente que se lleva bien con decidir\". \"No..., no, no..., no, nunca me imaginé que sería este entrenador. Yo pasé mucho tiempo con él en Mónaco, también nuestras familias estaban juntas, la pasábamos muy bien. Básicamente, me tocaba jugar detrás de él, y ahí entendí que era una persona que jugaba con la cabeza. Y eso que veía como futbolista, lo sigue viendo como entrenador. No hablaba de ser técnico, pero nos faltaba mucho, teníamos toda la carrera por delante. Quizás yo empecé a hablar más rápido de ser técnico porque sabía que mi físico mucho tiempo no me iba acompañar\". \"Mantener la relación jugador-técnico durante tanto tiempo es muy valioso. Él advirtió cuál es el mayor logro que puede alcanzar un entrenador: entender la psicología del jugador. Qué cosas le sirven, qué cosas lo estimulan. Ahí se ve la gestión/rendimiento del jugador y la influencia que ejerce su entrenador. Llegar a conocer profundamente la psiquis del jugador. Y después, el liderazgo: al jugador le gusta ver a un entrenador con personalidad, con autoridad, avalado por los éxitos. Cuando el jugador lo percibe débil al entrenador, no digo que le suelta la mano porque yo no creo en los complots, pero esa desconexión, esa apatía, esa desorientación, lo conduce a bajar el rendimiento\". \"Son esos jugadores que mientras hablan tienen la jugada en la cabeza. Marcelo siempre tuvo ese don. Pero de él siempre me sorprendió su personalidad, ya era grande siendo un chico. Cuando llegué a River, yo tenía 20 años, y él 21/22, y actuaba como un experimentado, ya tenía voz de mando. Cuando lo reencontré en Nacional, como entrenador, siempre tuvo la idea de ser protagonistas desde la intensidad. Y en River ha seguido creciendo, le trasladó al equipo esa fortaleza de carácter que ya se le veía cuando era muy joven\". \"No me sorprende su carrera como entrenador a partir de su personalidad: ¡Gallardo se puso la 10 de la selección después de Maradona! Fue un crack, jugar en River no es para cualquiera y él la rompió. Era de esos chicos que se hacían escuchar; si se tenía que pelear, se peleaba. Lo que no se puede creer es todo lo que está ganando, es extraordinario. Gana, gana, gana y juega bien. Es audaz, es dinámico, es vertical. Estratégicamente nunca regula. Es un tipo especial, como Bianchi, como Zidane..., no te dicen mucho, hasta los subestiman quizás, y son únicos. Seguro, lleva el vestuario desde la sencillez y la humildad. Seguramente abrís la puerta del vestuario y ahí hay respeto\". \"Reconocimiento y respeto son las primeras sensaciones que me despierta la carrera que está construyendo Marcelo. Cuando éramos jóvenes, y entonces nos tocó compartir tiempo en la selección, nunca me hubiese imaginado esta actualidad suya. No lo esperaba. No tengo registro de haberlo escuchado hablar de un futuro como entrenador, y eso que hasta compartimos el cuarto, por ejemplo, en la Copa Rey Fahd en Arabia, en 1995. Nunca me lo imaginé como entrenador, sinceramente. Pero también es verdad que cuando uno está jugando, salvo algunos casos muy excepcionales, el futbolista vive de su presente. Además de distinguir la gran cantidad de objetivos que ha alcanzado, le reconozco su equilibrio a la hora de conducir. Y se nota, por ejemplo, cuando se vincula con los medios y elige cuidadosamente las palabras. Pese a la sucesión de victorias, cuando se puede perder la línea atrapado por cierta vanidad, Marcelo siempre ha sostenido una posición y un discurso con altura\". \"No creía que a Gallardo le pudiera interesar ser DT, pero cuando salió campeón en Nacional, ahí estaba Placente, que es mi amigo, y me dijo que el 'loco' la manejaba muy bien. Veo que Marcelo y su cuerpo técnico nunca perdieron la autoridad. Es complejo mantener el equilibrio en el fútbol, hay emociones muy fuertes cuando se gana y cuando se pierde, es usual desbordarse, y él supo siempre mantener el equilibrio y sostener la autoridad. Sacó a un montón de jugadores de trayectoria y nadie dijo nada\". \"Es un gran técnico. Es una gran persona. Un estudioso del fútbol que planifica muy bien los partidos. Él nos da las herramientas bien claras para saber qué tenemos que hacer, cómo contrarrestar al rival y cómo hacerle daño. Y eso se ve reflejado en la cancha: cuando jugamos, todos sabemos qué tenemos que hacer. Nosotros siempre entramos con una clara idea de cómo ganar el partido, y lo que dice Marcelo después sucede. Es como que juega antes los partidos\".  \"Más allá de lo táctico, para mí el valor clave de Marcelo es su liderazgo. Si no es el mejor entrenador de Sudamérica, está entre los dos o tres mejores, y en la Argentina, desde ya, por lejos, es el mejor de todos. Sabe manejar a los jugadores según lo que reclama el momento, sabe cuándo meterte el dedo ahí, digamos..., sabe cuándo apretar y cuando darte tranquilidad y confianza. Gallardo siempre intentó traerme a River, y yo siempre pensé que en River iba a jugar en la medida que estuviese Gallardo\". \"Es uno de los mejores entradores de la historia de River, junto con Ramón y Labruna. No es poca cosa ya todo lo que hizo. Ojalá le vaya igual de bien en Europa, sabe adónde apunta, es muy serio y tiene un gran cuerpo técnico, y eso es muy importante\". \"Sin lugar a dudas es uno de los mejores, sí, lejos. ¿Sabés qué tiene? Disciplina. River es un equipo muy disciplinado, un equipo educado. Y el jugador, al ser educado, te respeta. Gallardo se detiene mucho en la conducta: no le gusta que sus jugadores cambien las camisetas, que hagan declaraciones polémicas..., detalles que son muy valiosos. Es el mejor del fútbol argentino y no sólo por sus títulos\". \"Por su trabajo en River, porque no es fácil mantenerse casi seis años en ese nivel ni ganar todo lo que ganó, es un candidato natural a ser el entrenador de la selección\". \"Lo conocí enfrentándolo, cuando éramos muy chiquitos. Y lo sufrí. River le ganó a Argentinos 1 a 0 con un gol suyo. Era chiquito y ya se destacaba. Siempre tuvo mucho coraje para jugar. Siempre quería la pelota, nunca se escondía. Siempre se las ingeniaba para ser determinante. Estoy orgulloso de ser amigo de Marcelo, de haberlo visto crecer. Cuando uno es un adolescente, no es estratega. Pero Marcelo sí lo fue, desde chico, todo lo que hace es por algo\". \"Es un muchacho fenomenal. Se nota que entiende y quiere a River. Pero yo siempre digo que las grandes figuras son las que hacen al equipo. Gallardo es una persona muy necesaria y ha hecho méritos para juntar a una familia, para fomentar el compañerismo. Eso es muy importante, porque si no te noto bien, te voy a ayudar para que te vayas desahogando y puedas ser mejor\". \"No deja de sorprenderme, sobre todo por esto de buscar siempre y no conformarse. Se reinventa y no se relaja, ni relaja al plantel. Con lo que hizo, podría decir 'hago la plancha, total ya estoy en la historia del club', pero no, insiste. Valoro el trabajo, cómo juega River y el no relajarse. Esto de mejorarse constantemente lo lleva a ser uno de los mejores entrenadores\".  \"A pesar de haberlo elegido, nunca pensé que iba a ser lo que es. A veces la gente sigue creciendo de manera exponencial y llegan a esos lugares... Otro ejemplo es Zidane, con él pasó lo mismo. Como jugador fue muy bueno, talentoso, pero especialmente tenía mucha voluntad para sobreponerse a las lesiones. Siempre tuvo esa fuerza para superarse. Con el tiempo fue creciendo, y al convertirse en entrenador, trasladó ese perfil superador para ser cada vez más positivo. Además, se preparó, es muy inteligente\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/sesenta-anos-copa-libertadores-primer-partido-nid2355807","date":"19  de abril de 2020  • 13:15","title":"Sesenta años en el corazón de todos los hinchas: la Copa Libertadores y el aniversario de su primer partido","abstract":null,"author":"Eduardo Barraza","key_words":"","body":"El juez chileno Carlos Robles apareció junto con los orientales Juan Carlos Armental y Pablo Víctor Vaga, pasadas las 16 horas. Peñarol ingresó primero, portando la bandera de Artigas. Luego entraron los entusiastas bolivianos con la bandera de Uruguay. Lucieron camisa roja con la W de color blanco bordada en el lugar del corazón, pantalón azul y medias grises. Los equipos se alinearon frente al Palco Oficial y se irradiaron los himnos. Así reflejaba el vespertino \r\n\r\nEl Diario\r\n\r\n de Montevideo, Uruguay, las acciones del \r\n\r\nprimer partido\r\n\r\n de la historia de la \r\n\r\nCopa Libertadores de América\r\n\r\n, jugado en dicha capital el 19 de abril de 1960: \r\n\r\nPeñarol 7 - Jorge Wilstermann 1\r\n\r\n. Hace exactamente \r\n\r\n60 años \r\n\r\ncomenzaba el torneo más apasionante y emblemático del fútbol sudamericano de clubes. El estadio \r\n\r\nCentenario \r\n\r\nfue el escenario del aquel primer juego. El delantero aurinegro \r\n\r\nCarlos Borges\r\n\r\n, que años después jugó en Racing, anotó el \r\n\r\nprimer gol\r\n\r\n, a los 13 minutos. Luego marcó otra vez, a los 17'. Luis Cubilla convirtió el tercero a los 20'. Los restantes cuatro tantos llevaron la firma del fenomenal ecuatoriano \r\n\r\nAlberto Spencer\r\n\r\n, el máximo artillero de la historia del certamen, con 54. Para Wilstermann había descontado Máximo Alcócer, apenas iniciado del segundo tiempo (48'). Peñarol aprovechó el feriado del 19 de abril en Uruguay (en el que se conmemora el Desembarco de los 33 Orientales) y programó el partido para ese día. Era un martes con amenaza de lluvia, pero el pueblo peñarolense acompañó: se vendieron \r\n\r\n28.766 entradas\r\n\r\n, con una asistencia calculada de 35.000 personas.  En el inicio de la Copa, los dirigentes tenían dudas sobre la convocatoria que la Copa Libertadores tendría en el público: era una época \r\n\r\nsin TV\r\n\r\n y los ingresos de los clubes provenían casi exclusivamente de las taquillas. Pero \r\n\r\nlos hinchas\r\n\r\n apoyaron masivamente a este torneo desde el primer día y todas las vacilaciones quedaron atrás. Dos meses y seis partidos después del cotejo inicial Peñarol se convirtió en el \r\n\r\nprimer campeón\r\n\r\n de la Copa. En semifinales eliminó a \r\n\r\nSan Lorenzo\r\n\r\n y en las finales superó ajustadamente a Olimpia. Le ganó 1 a 0 en Montevideo y empató 1 a 1 en Asunción. Los aurinegros tenían un cuadrazo, para muchos el mejor de su historia, con figuras como Spencer, el argentino Juan Eduardo Hohberg, Tito Goncálvez, William Martínez (campeón mundial en 1950), Luis Cubilla y Pedro Rocha. En 1961 repitieron el título y, en 1966, lo reconquistaron. Fue el equipo de la década. Así nació la \r\n\r\nCopa Libertadores\r\n\r\n, que al día de hoy contabiliza 5745 partidos jugados y 15.217 goles, y que desde su mismo comienzo conquistó los corazones de todos los hinchas del continente.  El \"Campeonato Sudamericano de Clubes Campeones\" fue una iniciativa de la \r\n\r\ndirigencia chilena\r\n\r\n. El proyecto fue presentado por primera vez el 24 de septiembre de 1958, en una reunión en Buenos Aires entre el entonces presidente de la Conmebol, el brasileño José Ramos de Freitas, los dirigentes de la AFA, presidida por Raúl Colombo, y una delegación de la Federación de Fútbol de Chile. El nuevo torneo contó desde el inicio con dos adhesiones fundamentales: la de Argentina y Brasil. Uruguay opuso una tenaz resistencia, argumentando que el torneo eclipsaría al Sudamericano de Selecciones (la Copa América). Finalmente, tras varias reuniones, el 2 de agosto de 1959, en Caracas, Venezuela, se aprobó la realización del torneo. En los meses siguientes se elaboraron el fixture y el calendario de partidos.  El trofeo que finalmente le dio su nombre al torneo, la Copa Libertadores de América, es una creación del ingeniero italiano \r\n\r\nAlberto de Gasperi\r\n\r\n, afincado en Lima, Perú, desde los años 40 y allí instaló su taller de orfebrería. A finales 1959 se le encargó la realización de la pieza, para ser entregada a los campeones. El trofeo original fue elaborado en varias piezas de plata 925. Al inicio no tenía la base de madera donde están las chapitas de los campeones de cada año. Fue agregado posteriormente. Al tiempo que los dirigentes de la Conmebol deliberaban sobre la factibilidad de realizar un torneo de clubes campeones, el brasileño \r\n\r\nJoao Havelange\r\n\r\n, gestionaba con la \r\n\r\nUEFA\r\n\r\n la disputa de un torneo anual entre los vencedores de Sudamérica y Europa. El acuerdo con los europeos se selló a finales de 1958 y fue una de las cartas ganadoras para convencer a todas las asociaciones sudamericanas de votar a favor de una competencia continental de clubes. A la par de la Copa Libertadores, veía la luz la \r\n\r\nCopa Intercontinental\r\n\r\n. Fuente: libro Copa Libertadores de América 1960 - 2000 (Conmebol)"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/wawrinka-su-consuelo-djokovic-ser-menos-querido-nid2355688","date":"18  de abril de 2020  • 23:59","title":"Wawrinka y su consuelo a Djokovic por ser menos querido que Federer y Nadal: \"En una película no puede haber tres buenos.\"","abstract":null,"author":"","key_words":"","body":"Los tiempos de cuarentena por la pandemia del \r\n\r\ncoronavirus \r\n\r\ndisparan distintas situaciones fuera de lo más importante (y angustiante): \r\n\r\nla salud y la economía.\r\n\r\n Así como están quienes se preocupan por el encierro, los que ni quieren subirse a la balanza, los que extrañan el contacto con amigos y compañeros de trabajo y los que sufren por la falta de libertad en sus decisiones, la imposibilidad de desarrollar la actividad natural cotidiana llevó a explorar nuevas fórmulas. Y en ese sentido, para los amantes de las redes sociales, \r\n\r\nlas transmisiones en vivo de Instagram se transformaron en una vía de escape.\r\n\r\n De una enorme atracción para \"los mortales\" cuando los que \"se cruzan\" son celebridades. Ahí tuvimos, por ejemplo, a \r\n\r\nManu Ginóbili\r\n\r\n hablando con \r\n\r\nJuan Martín del Potro\r\n\r\n y con \r\n\r\nAdolfo Cambiaso.\r\n\r\n Deportistas, artistas, cantantes. Todo vale como forma de descubrir aspectos más íntimos de las estrellas. En el caso del tenis, en menos de 24 horas el serbio \r\n\r\nNovak Djokovic,\r\n\r\n número 1 del ranking mundial, sostuvo dos charlas con destacados colegas: primero, con el escocés \r\n\r\nAndy Murray,\r\n\r\n y luego, con el suizo \r\n\r\nStan Wawrinka. Djokovic y Wawrinka acordaron una hora europea para conectarse: las 16. Y luego de unas sonrisas tras el primer contacto a las 16.01, \"Stan The Man\" lanzó el primer winner al fleje: \"¿Será acaso el efecto del coronavirus lo que te hizo ser puntual por primera vez en tu vida?\". Una vieja factura de largas esperas en los lugares de entrenamiento. \"Estoy listo, ya tengo la raqueta y las balls para ir a entrenarnos\", le respondió Nole, mostrando los implementos. \"¿Pelotas de Roland Garros?\", le preguntó el suizo. \"No, del Open australiano del 2013, de una de las veces que lo gané\", aclaró el serbio.  La charla pasó por diferentes momentos. Desde el recuerdo de los coloridos pantaloncitos que utilizó Wawrinka cuando ganó Roland Garros en 2015 hasta su confesión de que no sabía realmente si podría volver a jugar al tenis luego de las dos operaciones de rodilla en 2017. \"Tuve mucha incertidumbre. Me costó más de un año recuperar mi nivel después de eso. Fue duro\", admitió Stan.  Hasta que desembocaron en \"el tema\": por qué Nole siempre tiene el público en contra cuando le toca enfrentarse con \r\n\r\nRoger Federer\r\n\r\n o con \r\n\r\nRafael Nadal.\r\n\r\n Desde sus comienzos, Djokovic se preocupó por intentar \"caerle simpático\" al aficionado, que obviamente ya tenía preferencias por el suizo o por el español. \"No fue fácil el tema. Cuando aparecí en el circuito, muy joven, dije que mi ambición era ser el número 1 del mundo y la gente lo tomó a mal. Fue como si se preguntaran: '\r\n\r\n¿y quién es este jovencito para desafiar a Roger y a Rafa?'\r\n\r\n De alguna forma sentí que era yo contra el resto del mundo\", confesó Djokovic.  El serbio, que tiene 17 títulos de Grand Slam (Federer cuenta con 20 y Nadal con 19), no quiere polémicas: \r\n\r\n\"Roger es probablemente el mejor jugador de todos los tiempos. \r\n\r\nPor eso no soy ingenuo como para esperar, mientras él esté en actividad, tener a la multitud de mi lado cuando me toca enfrentarme con él. Lo tengo claro porque es Roger y lo mismo ocurre con Rafa en la mayoría de los lugares. Es duro para mi saber por qué es así. ¿Si es mi culpa? No, creo que obedece más a la excelencia de sus carreras. Son carismáticos, amigables, humildes. Son dos grandes campeones\". Wawrinka lo escuchó y lanzó la sentencia sobre el tema que le quita el sueño a Djokovic: \r\n\r\n\"En una película no podés tener a tres buenos; siempre tiene que haber uno malo, uno que haga la contra.\r\n\r\n Te lo digo con mucho respeto, Novak\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/natacion/coronavirus-como-funcionan-controles-antidoping-virtuales-mediante-nid2355654","date":"18  de abril de 2020  • 15:30","title":"Coronavirus. Cómo funcionan los controles antidoping virtuales mediante Zoom y FaceTime en Estados Unidos","abstract":null,"author":"","key_words":"","body":"Como a otras industrias, la crisis sanitaria del \r\n\r\ncoronavirus\r\n\r\n paralizó al deporte mundial. Con los atletas en aislamiento, la \r\n\r\nAgencia Antidopaje de Estados Unidos (USADA)\r\n\r\n puso en marcha un curioso proyecto de \r\n\r\ncontroles \r\n\r\nsin precedentes en el que algunos de los mejores deportistas olímpicos realizan en sus casas análisis de orina y sangre mientras son observados de forma remota, por medio de plataformas como \r\n\r\nZoom\r\n\r\n y \r\n\r\nFaceTime. Este programa de pruebas virtuales es único en el mundo, según destacó Travis Tygart, el CEO de la USADA, al diario \r\n\r\nUSA Today\r\n\r\n. Se trata del proyecto Believe 2020 (Creer 2020), por el que la organización se puso en contacto con más de una docena de deportistas de elite, entre ellos las medallistas olímpicas Katie Ledecky y Lilly King, para que fueran voluntarios en el programa piloto, que durará en principio ocho semanas. ¿Cómo es el curioso método de control virtual? Los elementos para los exámenes son enviados a las casas de los atletas. Cuando el deportista recibe el llamado sorpresivo de un integrante de la USADA, toma sus muestras de orina y sangre, bajo la supervisión virtual de ese agente, las sella y luego las envía a un laboratorio acreditado para su análisis.  El atleta está obligado a tomar la muestra de sangre frente a la cámara, de manera que el oficial de control pueda observar todo el proceso. En tanto, en el caso de la orina, debe mostrar con un teléfono móvil, una tablet o una laptop el interior del baño donde recogerá la muestra. Y mientras realiza la orina, debe colocar el dispositivo fuera del baño, de manera de que se pueda controlar que nadie ingrese ni salga en ese tiempo. Además, el agente -se dispuso que sea del mismo sexo que la persona analizada- tomará el tiempo que tarda el atleta en hacer el procedimiento, para descartar toda irregularidad. \"Me sentí muy cómoda con todo el proceso. Es el momento perfecto para probar algo como esto y es genial, considerando las circunstancias en las que estamos\", aseguró Ledecky, cinco veces campeona olímpica y dueña de 15 títulos mundiales, luego de realizar su primer evaluación en su departamento de California. La atleta de 23 años es una de las mejores nadadoras mundiales de los últimos tiempos. \"Quiero que quienes compitan contra mí sepan que siempre estoy limpia, que estoy comprometida con esto, y espero que los demás lo estén también\", añadió la estadounidense. \"Al principio dudaba un poco sobre la efectividad de este proceso. Pero después de hacer mi primer control, creo que pensaron en todos los huecos que podría haber en el procedimiento. Hay tantos factores que se necesita coordinar para entregar una muestra alterada, que uno tendría que ser un tramposo de primer nivel para lograrlo\", analizó King, también nadadora, bicampeona olímpica en Río de Janeiro 2016 y siete veces campeona mundial."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/coronavirus-tenis-cuarentena-peloteo-dos-juniors-italianas-nid2355795","date":"19  de abril de 2020  • 09:59","title":"Coronavirus. Tenis en cuarentena: el peloteo de dos juniors italianas de una terraza a la otra","abstract":null,"author":"","key_words":"","body":"Derecha, revés, derecha, revés... De una terraza a la otra, con las barreras de protección de los edificios como única red. Dos jóvenes tenistas italianas decidieron que el confinamiento no detendrá su pasión por el tenis y han encontrado la manera de disfrutar de un buen peloteo. El video de \r\n\r\nVittoria Oliveri\r\n\r\n, 14 años, y \r\n\r\nCarola Pessina\r\n\r\n, de 11, \r\n\r\nse hizo viral y generó el aplauso de tenistas en actividad y retirados\r\n\r\n.  Como todas las entidades deportivas, el club de tenis de Finale Ligure, una pequeña localidad al norte de Italia, tuvo que interrumpir los entrenamientos a principios de marzo para luchar contra la propagación del coronavirus.  Entonces, según consigna la agencia AFP, los entrenadores recurrieron al ingenio para que sus pupilos pudieran seguir trabajando, con ejercicios para hacer en sus casas que luego serían publicados en la cuenta Facebook del club. Desplazamientos en los jardines o peloteos por encima del sillón del salón en la mayoría de los casos, pero Vittoria y Carola fueron más allá. Vecinas, se subieron a las terrazas de sus edificios, situados uno enfrente del otro en la misma calle e iniciaron un peloteo, con la precaución de no subir a la 'red', es decir a la protección que separa la terraza del vacío. \"Habíamos pedido a todo el mundo hacer vídeos divertidos y esta era su idea. Se conocen bien, son amigas y viven al lado\", señaló a AFP Dionisio Poggi, entrenador de las dos tenistas. Las superficies de las terrazas poco tienen que ver con el polvo de ladrillo donde normalmente se entrenan y en el video se advierte que hay evidentes elementos que dificultan el juego, pero la pelota viaja de un lado al otro de la calle, muchas veces durante largos peloteos. \"No tienen la misma edad, por lo que no se entrenan en los mismos grupos ni juegan en la misma categoría. Pero son buenas y compiten a alto nivel\", apuntó su técnico. \"Carola, de 11 años, está entre las dos o tres mejores de la región en su categoría\", subrayó.  El vídeo ha roto récords de visualizaciones en la cuenta Facebook del club. Dio el salto internacional e incluso la ATP, la entidad que gestiona el circuito profesional masculino, lo publicó en su cuenta de Twitter con la etiqueta #tennisathome (tenis en casa), junto con otros vídeos de sus principales figuras, como Roger Federer, Novak Djokovic y Andy Murray. Ya tiene millones de reproducciones. \"Es muy gracioso de ver\", escribió en las redes sociales el griego Stefanos Tsitsipas, sexto jugador mundial. \"Es el nivel superior de #tennisathome. No creo que pueda ser batido. ¡Jueguen largo!\", señaló la antiguo número 1 estadounidense Tracy Austin, en las redes sociales. \"Las chicas han visto todo el impacto que han tenido. ¡Y están locas de alegría!\", señaló el entrenador de Vittoria y Carola, dos artistas de la raqueta en medio de la cuarentena."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/la-influencia-del-dogo-bordoy-detallista-obsesivo-nid2355670","date":"18  de abril de 2020  • 23:59","title":"La influencia del \"Dogo\" Bordoy, el detallista y obsesivo asistente de Quesada en Jaguares","abstract":null,"author":"Alejo Miranda","key_words":"","body":"Veintidós años tenía y, en vez de irse a la costa con sus amigos, se pasó todo el verano practicando scrum contra los árboles, solo, en el anexo del club. Su entrenador Ricardo Imhoff lo había pasado de tercera línea a pilar derecho y no quería arrancar la temporada dando ventajas. La historia de \r\n\r\nAndrés Bordoy\r\n\r\n es eso: una historia de humildad, sacrificio y superación. De jugar becado en Duendes a ser asistente de \r\n\r\nGonzalo Quesada en Jaguares\r\n\r\n, pasando por una desapercibida pero importante trayectoria en el rugby francés y un paso fugaz por los Pumas, todo en base al esfuerzo. El Dogo Andrés Bordoy está al frente de los forwards de Jaguares, que en lo poco que se jugó del Súper Rugby 2020 se constituyeron en uno los packs más temerarios del certamen, aun sin algunos jugadores clave respecto del año pasado, cuando alcanzaron la final. El \"compromiso\" de los jugadores es la fórmula que elige para ilustrar este suceso, algo que él encarna como pocos. A fines de 2018 volvió a la Argentina después de once años en Francia y ahora divide sus días entre Buenos Aires, cuando hay Súper Rugby, y Rosario, en la segunda mitad del año o ahora que el coronavirus paralizó todo. \"No fue fácil tomar la decisión de cambiar de país. Estaba en el staff de entrenadores de Pau [equipo del Top 14 francés que tiene a Ben Smith como figura] y estaba negociando un contrato por tres años más\", cuenta a LA NACION desde el otro lado de la línea. Y agrega: \"Me sentía en casa, tenía estabilidad y estaba cómodo con mi familia. Pero mi objetivo no era la comodidad y el llamado de Gonzalo significaba un crecimiento, un paso más en mi carrera como entrenador. Era una decisión que tenía que tomar. No escondo que eso de viajar todo el tiempo es complicado, pero \r\n\r\nno me arrepiento de la decisión que tomé\r\n\r\n, más viendo lo que logramos el año pasado. Fue una buena elección.\" La comodidad, queda claro, nunca fue una de sus cualidades. Durante el último de esos viajes, la reciente gira por Sudáfrica, Bordoy perdió a su padre, que fue quien le inculcó la pasión por el rugby y de chico lo llevaba todos los sábados al club en una renoleta [Renault 4]. Más grande, nunca tuvo problemas en hacer el recorrido en ómnibus. Bordoy llegó a Jaguares de la mano de Quesada, que no lo conocía personalmente pero sabía de su trayectoria en Francia y lo convocó al asumir a fines de 2018. \r\n\r\nEmigró a los 25 años, pasó por Brive, La Rochelle y Section Palois, donde se tuvo que retirar prematuramente por una lesión cervical. Pero se quedó en Pau como miembro del staff de entrenadores al tiempo que hizo la Licenciatura en Educación Física. En 2012 llegó a vestir en dos oportunidades la camiseta de los Pumas, cuando Santiago Phelan era el head coach y la Argentina recibió a Francia en Tucumán y Córdoba, antes del primer Rugby Championship. \"Yo sabía que estaba trabajando en Pau desde hacía varios años y había tenido la chance de intercambiar alguna charla por temas de jugadores. Nos juntamos y me convenció que era el perfil que necesitaba para el puesto\", cuenta Quesada. \"Por el lado laboral me confirmó lo que había sentido. Es muy profesional, muy estudioso, se toma su laburo con responsabilidad. \r\n\r\nUn apasionado que está siempre intentando ver cosas nuevas, aprender, obsesivo por el detalle\r\n\r\n. Venimos de la misma idiosincrasia de los clubes amateurs de acá pero también de habernos formado profesionalmente en Francia bajo muchísima presión. Poco a poco descubrí también a un gran tipo. Una muy buena persona, con perfil bajo, una sincera humildad, un laburador. \r\n\r\nAdemás de trabajar sin parar y meterle muchísimas horas, intercambiando mensajes hasta muy tarde, también nos divertimos mucho.\r\n\r\n Es un real placer. Cada día me confirma que fue una excelente decisión\".  No sería sencillo reconocer a Andrés en una foto de su juventud. Tenía unos rulos frondosos que el tiempo cambió por la calvicie que luce a los 37. La esencia, en cambio, no se alteró. En Duendes lo recuerdan pintando de verde el cerco perimetral de la cancha 1, como contraprestación voluntaria a la beca que recibía para poder jugar. Un valor que conserva como entrenador y se refleja en el accionar dentro de la cancha de sus dirigidos. \"Estadísticamente, que es como a uno lo juzgan, estamos bien, pero no es algo en lo que me fije. Yo me apoyo en la evolución\", analiza Bordoy.\r\n\r\n \"Me reconforta saber que todo lo que venimos trabajando desde el año pasado va por buen camino. Hubo una progresión muy grande de todos los jugadores. Se han ido piezas muy importantes en el pack. El compromiso de todos y la ambición de mejorar partido a partido es gratificante. Somos muy autocríticos, siempre estamos tratando de ajustar y tenemos margen para mejorar mucho más.\" En los primeros seis partidos, Jaguares mostró algunas irregularidades, pero el saldo es positivo si se consideran los rivales a los que debió enfrentar y el contexto de ser un equipo todavía en formación. \"Se arrancó mucho mejor que el año pasado. Después de un corte de seis meses, de la pretemporada, cuesta tomar ritmo y recuperar sensaciones grupales. Este equipo tiene una identidad que es muy fuerte\", continúa el Dogo. \"No jugamos bien contra Sharks y queríamos mostrar la imagen real de Jaguares ante Highlanders. Fue frustrante que se suspendiera ese partido tres horas antes del kick-off. Nos quedamos con las ganas.\" Sin Pablo Matera, Tomás Lavanini y Juan Manuel Leguizamón, sin Enrique Pieretto o Santiago García Botta, luego de seis partidos hasta la suspensión del Súper Rugby por la pandemia de coronavirus Jaguares figuraba como el mejor equipo en efectividad de line-outs propios ganados, de line-out robados y en porcentaje de rucks. El scrum sigue estando lejos del ideal, pero se advierte una progresión respecto a la misma instancia el año pasado. Y el maul, especialmente, ha funcionado como un arma letal para llegar al in-goal rival. \"No quiero hablar nombre por nombre, pero \r\n\r\nestamos muy contentos con cómo respondieron los chicos.\r\n\r\n Es gratificante ver cómo jugadores que trabajaron tanto tomen la oportunidad y la hagan carne\", dice sobre apariciones como las de Rodrigo Bruni, Francisco Gorrissen, Lucas Paulos o Santiago Socino, que debutaron el año pasado y éste pasaron a ser protagonistas. Otros más jóvenes siguen sus pasos, como Bautista Pedemonte y Santiago Grondona: \"Saben que tienen que estar preparados esperando su oportunidad para aprovecharla en el momento preciso\". La mayor revelación, no obstante, viene siendo un jugador que no era conocido en la Argentina: Joel Sclavi, el pilar derecho marplatense que está demostrando ser excelente jugador de scrum. Bordoy lo conoció cuando entrenaba en Francia y ni bien pudo lo trajo a Jaguares. \"Me enteré que en Guernica, de la primera división de España, había llegado un pilar derecho de 20 años que la estaba rompiendo. Le hicimos una prueba contra los spoirs [menores de 23] de Pau y me sorprendió su potencia física. Enseguida lo fichamos para la academia, jugó algunos partidos como profesional y por falta de cupos lo prestamos al Angoulême de la segunda división. Lo quise traer el año pasado y no se pudo por una cuestión contractual. Su llegada nos ha hecho muy bien.\" Para Bordoy, el confinamiento de estos días tampoco es condicionante para el trabajo\r\n\r\n. \"No podemos entrenar con el equipo, entonces tratamos de avanzar con reuniones diarias. Hablamos entre el staff, \r\n\r\nhacemos análisis por sector dónde fuimos eficaces y dónde no; hacemos seguimiento individual de jugadores, les pasamos cortes de video con sus participaciones para ver dónde pueden seguir mejorando\r\n\r\n\", cuenta. \"No tengo muchas certezas de cómo vamos a encontrar el grupo cuando se reanude la competencia. Pero tenemos a favor el factor humano. El compromiso que tiene el equipo es enorme. La esencia es muy alta. No vamos a estar en las mejores condiciones, pero este grupo lo puede compensar con la parte humana\". Cuenta él mismo que el apodo de Dogo se lo pusieron sus compañeros de Duendes en sus inicios en el plantel superior, cuando en una de las típicas luchas entre rugbiers tomó a un compañero más grande que él y le hizo una especie de toma que lo dejó inmovilizado. Como un perro que atrapa a su presa. Como hizo con cada oportunidad que se le presentó."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/omar-asad-secretos-del-velez-carlos-bianchi-nid2355796","date":"19  de abril de 2020  • 09:29","title":"Omar Asad: los secretos del Vélez de Carlos Bianchi y por qué le ganaría \"tranquilamente\" al River de Marcelo Gallardo","abstract":null,"author":"","key_words":"","body":"El debate futbolero está instalado desde hace varios meses. Se buscan rivales para esta etapa de gloria de \r\n\r\nRiver\r\n\r\n de la mano de \r\n\r\nMarcelo Gallardo\r\n\r\n. Se bucea en la historia en la búsqueda de un equipo que imaginariamente podría competir contra la voracidad ganadora del que marca el pulso en el fútbol argentino de estos años. Y los argumentos son de los más variados. Uno de los hombres que no tiene dudas a la hora de las comparaciones es \r\n\r\nOmar Asad\r\n\r\n, que asegura que el \r\n\r\nVélez \r\n\r\nde \r\n\r\nCarlos Bianchi \r\n\r\nque él integró (1994), le ganaría tranquilamente al River de Marcelo Gallardo. El Turco, además de ser campeón de la Copa Libertadores y de la Copa Intercontinental en 1994, fue un actor principal de aquella conquista ante Milan, ya que marcó el gol que llevó a Vélez a lo más alto del fútbol mundial: \"Nosotros le metimos un mix y ganamos todo, nacional e internacional. River, lógicamente, tiene estas copas que aparecen y por eso tiene más títulos en estos años, pero el juego era similar\", analizó.  Y continuó: \"En ataque teníamos al jugador distinto que era el Turu Flores, que metía ganchos y los sentaba de culo a todos. River tiene a Borré, que corre y aprieta, Mati Suárez, que también corre y tiene talento, pero no es el dribbling, la gambeta y el fútbol que te llena los ojos que tenía el Turu. En el medio estaría parejo también. Atrás teníamos otro distinto, que era el Uno (por José Luis Chilavert). Al mejor arquero de la historia del fútbol River no lo tiene. Hay cosas en las que les sacamos ventaja, creo que les ganaríamos tranquilamente\", dijo en una entrevista con el programa de TV Secta Deportiva. Asad, que acaba de dejar la conducción técnica de San José de Oruro por falta de pagos, se concentró en la figura de \r\n\r\nJosé Luis Chilavert \r\n\r\ncomo uno de los puntos fundamentales de la historia: \"El personaje de arquero rudo e imbatible se fue gestando con respaldo atrás también. Cuando él decía algo, el equipo ganaba. Cuando él rebatía algo, te clavaba un gol. Cuando había dudas de ese debate, te clavaba un penal y te hacía otro gol de tiro libre. Después de hacerle el gol a River dijo que iba a hacerle un gol de nuevo a Burgos con la selección y se lo hizo. Un tipo tocado por la varita de Dios pero muy profesional, serio y compañero. Daba la vida adentro de la cancha y el equipo lo usó para quitarse presión\".  Su sueño es dirigir en Vélez en un futuro. \"Mi sueño es dirigir a Vélez el día de mañana y buscar el objetivo que siempre le digo a la gente que me conoce: ganar la Copa Libertadores. A nosotros nos hablan de la Libertadores y es como nuestra. Si me dan la posibilidad de ser entrenador voy en busca de eso. Lo voy a armar bien, estoy convencido de lo que digo porque sé que lo voy a lograr\", concluyó."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-doble-testeo-concentracion-permanente-plan-serie-nid2355674","date":"18  de abril de 2020  • 19:33","title":"Coronavirus. Un mes con los planteles concentrados, parte del plan italiano para la vuelta de los entrenamientos","abstract":null,"author":"","key_words":"","body":"La \r\n\r\nFederación Italiana de Fútbol \r\n\r\n(FIGC, en italiano) presentó a los ministros de Deporte y Salud su \r\n\r\nprotocolo sanitario\r\n\r\n para volver a permitir entrenamientos en mayo. Las medidas propuestas incluyen un \r\n\r\ndoble examen\r\n\r\n a todos los \r\n\r\nfutbolistas, auxiliares y entrenadores \r\n\r\ncon dos o tres días de diferencia entre las tomas de las muestras, y monitoreo continuo de síntomas. Además, proponen \r\n\r\nmantener recluidos en los campos de entrenamiento a los planteles durante el primer mes\r\n\r\n. El miércoles habrá una reunión que puede ser decisiva. Según informó el diario \r\n\r\nLa Repubblica\r\n\r\n, habrá una categorización a la hora de las pruebas: los que han tenido el virus y se curaron (como el argentino Germán Pezzella, de Fiorentina), los que todavía están enfermos (y se espera que no estén sanos para cuando regrese la actividad) y los que no han tenido el virus y, por lo tanto, son personas más expuestas.   A este último grupo estarán destinadas las medidas de prevención propuestas, como mantener a todos los planteles en \"retiro permanente\", es decir, en hoteles o centros de entrenamiento. Sin visitas del exterior ni retorno a sus hogares. Blindados en ambientes seguros para evitar contraer el virus. La FIGC tiene en mente el 4 de mayo como fecha eventual de regreso de los entrenamientos, lo cual sentaría una base para una posible reanudación de la Serie A. La programación de los partidos dependerá, sobre todo, de la evolución de la pandemia en Italia, el segundo país más afectado, detrás de Estados Unidos, que este sábado sumó 3491 contagios, un 2% de aumento en relación con el viernes."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/nocioni-se-arrepiente-hace-fuego-amigo-llegada-nid2355668","date":"18  de abril de 2020  • 16:32","title":"Nocioni se arrepiente y hace \"fuego amigo\" ante la llegada de la nueva dirigencia a la CABB","abstract":null,"author":"","key_words":"","body":"Es claro que la Generación Dorada y su entorno no querían la victoria de Fabián Borro en la última elección de autoridades de la Confederación Argentina de Básquetbol (CABB). Los campeones de Atenas 2004 en general y el director técnico del seleccionado, Sergio Hernández, preferían que continuara en el cargo Federico Susbielles, pero los clubes optaron mayoritariamente por el candidato opositor. Tal es la situación que Borro, una vez asumido, debió gestionar que Hernández se quedara en su función hasta los Juegos Olímpicos Tokio 2020, algo que el entrenador no quería si el resultado de la votación era el que terminó siendo. Ahora Andrés Nocioni contó una infidencia: \"Si de algo me arrepiento, es de no haber sido parte de la selección argentina como manager o director deportivo. Federico Susbielles me hizo la propuesta. No era el momento oportuno, por eso lo dejé pendiente\". En una conversación con el programa \r\n\r\nUno contra uno\r\n\r\n, el ex alero detalló: \"En ese momento no estaba del todo seguro y ahora veo que debería haber estado dentro de la selección, y tal vez las cosas habrían sido diferentes\". En 2014, el plantel argentino amenazó con no participar en el Mundial de España si no renunciaban las autoridades de entonces, con el pampeano Germán Vaccaro a la cabeza, sobre quienes instalaron sospechas de desmanejos económicos y logísticos en la Confederación. Esta vez no estaban a gusto con Borro, el presidente de la Asociación de Clubes, pero no tomaron acciones más que de respaldo explícito a Susbielles.  \"No tengo nada en contra de la nueva dirigencia de la CABB, pero no creo que la Confederación haya necesitado un cambio. Necesitaba ajustes y cosas que había que hacer, y creo que de haber estado participando, se las habría hecho mejor y no estaríamos debatiendo esto, sino el futuro de la selección argentina\", argumentó Nocioni, que abrió una suerte de fuego amigo con una crítica al propio Susbielles: \"Mi lectura es que con o sin intención, Chubi fue dejando de lado la CABB por haber estado en campaña dentro de la política\". El dirigente, que por entonces era a la vez senador provincial de Buenos Aires, se postuló para la intendencia de Bahía Blanca por Frente de Todos, y perdió la elección de octubre. La falta de sintonía de Nocioni con la nueva dirigencia quedó manifiesta en el mensaje que explicitó hacia los actuales directivos. \"Les deseo lo mejor del mundo, pero les pido que sean transparentes y leales al deporte. Habrá que ver qué hace esta nueva dirigencia y tener en cuenta que nosotros, como amantes del básquet, vamos a estar siempre para ayudar\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/conmocion-santa-fe-suicidio-ex-arquero-juvenil-nid2355681","date":"18  de abril de 2020  • 19:00","title":"Conmoción en Santa Fe por el suicidio de un ex arquero juvenil de Colón","abstract":null,"author":"José E. Bordón","key_words":"","body":"SANTA FE.- \r\n\r\nConmoción\r\n\r\n en el fútbol santafesino. \r\n\r\nAlexis Ferlini,\r\n\r\n de 19 años y ex arquero de las divisiones inferiores de Colón, \r\n\r\nse quitó la vida \r\n\r\nel miércoles pasado. La información fue confirmada por su padre, que \r\n\r\nevitó precisar los motivos\r\n\r\n del deceso que trascendió recién este sábado. Allegados al jugador no descartaron que la muerte estuviera relacionada con cuestiones personales, agravadas por el desenlace de su carrera deportiva. Ferlini, oriundo de Santo Tomé, ciudad vecina a esta capital, había sido dejado libre por Colón, situación que comentó Ariel Ferlini, su padre, con una crítica a los dirigentes sabaleros el jueves. \"Hola, buenas. Mi hijo Alexis Ferlini, el Pulpo, se me quitó la vida y hoy lo llevé al cementerio de Santo Tomé, a las 9.30. En Colón me lo dejaron libre y luego lo querían en Arsenal y Platense. Lo querían ya, pero ya no había tiempo de ficharlo. No sé qué le pasó, estaba bien en casa con la familia y su novia\", introdujo. Y continuó: \"El bajón de Colón como que 'rebalsó' y hoy físicamente ya no lo tengo. Ojalá, por Dios, no quiero que le pase más a nadie estas cosas, menos a los chicos del club. Los actuales dirigentes de Colón no saben el daño que le causan a los chicos. Cuando en otros clubes los tienen como tiene que ser. Ya está, no me lo van a devolver a mi hijo al que amo y amaré toda la vida\".  Ariel Ferlini concluyó: \"Solo pido que mi hijo, hoy donde esté, se encuentre bien y que el único alivio que tengo es que un día me iré para estar con él. Perdón gente pero estoy destrozado, cuiden los chicos. Gracias a todos\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/la-agenda-tv-series-domingo-nid2355004","date":"18  de abril de 2020  • 23:59","title":"La agenda de TV y documentales: más Champlay, Fórmula 1 y Brasil 2014","abstract":null,"author":"","key_words":"","body":"La televisión en tiempo de cuarentena es una variante para combatir contra el aburrimiento, incluidos los amantes del deporte que padecen la suspensión de las competencias por tiempo indeterminado. Los partidos, carreras y demás en directo deberán esperar, por lo que los canales de televisión buscan alternativas para sus programaciones diarias. Documentales y series de Netflix, YouTube y demás plataformas son opciones para mitigar el efecto de la abstinencia. Por eso,\r\n\r\n LA NACION \r\n\r\nofrece a diario un menú de posibilidades.  Plataforma: Netflix Este documental muestra la conmoción que se desató por el fichaje a dos jugadores musulmanes por parte del club israelí Beitar, de Jerusalén.   A las 15, por TyC Sports (canales 22 y 101 de Cablevisión y 629 y 1629 de DirecTV) y DirecTV Sports (610 y 1610) Figuras del deporte mundial sostienen un desafío virtual que tiene por objetivo colectar fondos para el combate contra el coronavirus. Hoy, la segunda jornada del torneo de FIFA20, liderada por el futbolista Paulo Dybala y el tenista Diego Schwartzman.   A las 10, por Fox Sports (CV 25/106 HD, DTV 605/1605 HD) El gran premio de Fórmula 1 más antiguo, en este caso en su antepenúltima versión, en el circuito de Silverstone, donde el local Lewis Hamilton es el favorito del público.   A las 19, por DirecTV Sports (610/1610 HD) Uno de los cuartos de final de la Copa del Mundo de Brasil. Costa Rica fue una revelación del torneo y llevó al seleccionado naranja hasta la tanda de penales. El entrenador Louis Van Gaal sorprendió al cambiar de arquero para la definición.  A las 22, por ESPN 3 (CV 104 HD, DTV 1626 HD) La historia de Michael Vick, un mariscal de campo negro que cambió por completo a la NFL desde la posición más importante en la cancha. El director y productor Stanley Nelson, reconocido por plasmar historias afroestadounidenses, expone la vida y la carrera de Vick, entre su legado atlético y los escándalos fuera de la cancha, con la disyuntiva entre la absolución y la condena social. Desde Virginia Tech hasta convertirse en el Nº 1 uno del Draft. Desde su carrera con en Falcons hasta su participación en una pelea de perros. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-a-falta-futbol-final-copa-del-nid2355676","date":"18  de abril de 2020  • 17:32","title":"Coronavirus. A falta de fútbol, la final de la Copa del Rey se jugó desde los balcones en el País Vasco","abstract":null,"author":"","key_words":"","body":"Algunos de los hinchas que a principios de marzo soñaban con estar este sábado en el \r\n\r\nestadio sevillano La Cartuja\r\n\r\n reemplazaron el ritual saliendo a los balcones de sus casas para colgar banderas de las barandas y entonar cánticos. Nostalgia de fútbol y añoranzas por ocupar tribunas en un partido que iba a ser histórico. El \r\n\r\ncoronavirus,\r\n\r\n que se llevó por delante los calendarios futbolísticos, se cargó por tiempo indefinido un partido muy especial, repleto de rivalidad y de connotaciones regionales:\r\n\r\n Athletic Bilbao y Real Sociedad debían enfrentarse este 18 de abril por primera vez en una final por la Copa del Rey.\r\n\r\n Desde el 4 y el 5 de marzo, cuando superaron las semifinales, en Bilbao y San Sebastián se empezaba a palpitar una definición vasca que fue quedando acorralada a medida que se extendía la Covid-19. Como la mayoría de las competencias, esta final no tiene fecha de reprogramación. Se especula con que casi todos los torneos se reanudarán sin público, una ausencia que convertirá al fútbol en una representación fantasmal, de acuerdo con varias opiniones internacionales calificadas. Entre ellas, la de \r\n\r\nCésar Menotti \r\n\r\nen el diario \r\n\r\nSport\r\n\r\n: \"El fútbol sin hinchas para mí es otro deporte. No podría ver un partido así, me haría mal. Nací hincha antes que futbolista y ver un estadio vacío, me hace mal\". Y la de \r\n\r\nRainer Bonhof,\r\n\r\n ex futbolista y vicepresidente de Borussia Moenchengladbach, en \r\n\r\nEl País\r\n\r\n, de España: \"Jugar a puerta cerrada es una basura. No tiene nada que ver con el fútbol. Nuestros hinchas animan al equipo durante 90 minutos. Sin ellos, y sin los aficionados rivales, vamos a perder el clima dentro del campo. También se perderá esa vibración que se producía en la ciudad en los días de partido, que es lo que hace grande al juego\".  Si todo partido sin simpatizantes no tiene sentido, mucho menos aún un Athletic Bilbao-Real Sociedad que define una copa. Las previsiones indican que la curva aplanada del coronavirus permitirá primero que se vuelva a jugar, y para más adelante quedará la asistencia de público. Será un gran desafío para la Real Federación Española de Fútbol y los dirigentes de ambos clubes conciliar la necesidad de celebrar el encuentro sin despojarlo del componente identitario de las dos parcialidades.  Como la de este sábado no era una fecha más en Vizacya y Guipúzcoa, miles de hinchas cubrieron balcones y ventanas de rojiblanco y albiazul. Los clubes tampoco quisieron quedar al margen de este partido fallido y con jugadores de ambos equipos hilvanaron un mensaje en el que destacan la singularidad de la final, la unión entre las dos hinchadas, la labor de médicos y sanitaristas y que al coronavirus se lo vencerá entre todos, sin distinción de colores.  La compaginación de frases en el video quedó así: \"Por primera vez, tras más de 100 ediciones de Copa, la Real y el Athletic nos vemos las caras en una final\" (Iker Muniain, Athletic). \"«La final vasca», la llaman. Será un partido histórico, cargado de rivalidad, pero también de alegría y unión entre aficiones\" (Aritz Elustondo, Real Sociedad). \"Y cuando sea, será una gran final, primero porque significará que habremos superado los peores momentos de esta pandemia\" (Aduriz, Athletic). \"Segundo, porque lo logramos entre todos\" (Willian José, Real Sociedad). \"Sobre todo, eskerrik asko [«gracias»] a lo que estáis trabajando en primera línea de esta final contra el virus\" (Iñaki Williams, Athletic). \"No importa cuáles sean tus colores. Esta final es de todos y entre todos la ganaremos\" (Asier Illarramendi, Real Sociedad). Será la primera final por la Copa del Rey entre los dos principales clubes del País Vasco, tierra de la que salieron los protagonistas de tres definiciones: Athletic vs. Vasconia Sporting Club (1910), Racing de Irún vs. Athletic (1913) y Real Unión vs. Arenas (1927). Con el tiempo, Athletic construyó una estirpe de equipo copero, con 40 finales y 23 títulos, superados solamente por los 30 de Barcelona. Los antecedentes de Real Sociedad en la competencia son más modestos, con dos trofeos en seis definiciones. Para citarse en la final, Athletic eliminó en las semifinales a Granada, y Real Sociedad, a Mirandés. Los resultados más resonantes de ambos se dieron en cuartos de final, etapa en la que Athletic dejó al margen a Barcelona, y los donostiarras, a Real Madrid. Pero por cierto, la final de los balcones, por muy folklórica que fuera, no arrojó un ganador. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/coco-gauff-heredera-hermanas-williams-su-confesion-nid2355419","date":"18  de abril de 2020  • 09:28","title":"La dura confesión de Coco Gauff, la heredera de las hermanas Williams: \"Estuve un año perdida y deprimida\"","abstract":null,"author":"Alejandro Ciriza","key_words":"","body":"MADRID.- En medio de este escenario de incertidumbre, en el que el tenis se devana los sesos y sigue al milímetro la actualidad para encontrar una solución y salir del laberinto, emerge la voz de \r\n\r\nCoco Gauff. La estadounidense, esa niña que el año pasado despertó como un torbellino en \r\n\r\nWimbledon \r\n\r\ny después siguió asombrando por cada torneo por donde pasó con apenas 15 años, se ha sincerado en una carta escrita a corazón abierto en la que reconoce haber sufrido mucho en la transición hacia la élite. Detrás de la eclosión, los flashes y la fama, un oscuro derrotero que ella, ya con 16, ha logrado superar, mientras muchos otros se quedaron atrás. Se confiesa la norteamericana en \r\n\r\n\"Behind The Racquet\"\r\n\r\n\r\n,\r\n\r\n el proyecto ideado por el tenista \r\n\r\nNoah Rubin\r\n\r\n para que los profesionales se expresen sin condicionantes. Gauff, que va devorando marcas de precocidad y ya alcanzado dos veces los octavos de final de un Grand Slam, relata qué significa ser una joven que trasciende el camino habitual. \r\n\r\n\"Siempre me he preguntado cómo de buena o mala sería mi vida sin el tenis\",\r\n\r\n introduce en un texto que apunta al concepto de la normalidad, en comparación con otras niñas y niños que han seguido el curso tradicional durante el crecimiento. \"En mi vida, siempre fui la más joven haciendo las cosas, lo que añadió una exageración que no quería y una presión para hacerlo bien rápido\", precisa de entrada, antes de adentrarse en el espinoso terreno de las dudas y los temores. Adolescencia, comparaciones y una destreza fuera de lo normal con la raqueta. Los fantasmas aparecieron, dice, hace tres años, entre 2017-2018. \"Luchaba para tratar de averiguar si eso [dedicarse al tenis de forma profesional] era lo que realmente quería. Siempre tuve los resultados, así que ese no era el tema, sino que no disfrutaba haciendo lo que amaba. Me di cuenta de que necesitaba jugar para mí y no para otra gente. \r\n\r\nDurante un año estuve realmente deprimida. Ese fue el año más duro para mí hasta ahora. Sentí que no había muchos amigos\",\r\n\r\n reconoce. \"Y cuando tienes esa mentalidad oscura no miras el lado bueno de las cosas con mucha frecuencia, y esa es la parte más dura. Sabía que quería jugar al tenis, pero no sabía cómo hacerlo\", prosigue. Entre tinieblas, Gauff tuvo la tentación de parar, lo que tal vez la hubiera desviado definitivamente de la ruta por la que va transitando hacia un lugar privilegiado del deporte. \"Esto llegó tan lejos que pensé en la posibilidad de dejar el tenis durante un año para centrarme en la vida. Obviamente, elegirlo no hubiera sido la opción adecuada, pero estuve cerca de ir en esa dirección. Estaba perdida. Estaba confundida y pensando demasiado en si esto [el tenis] era lo que quería, o bien lo que hacían los demás. \r\n\r\nEstuve mucho tiempo sentada, pensando y llorando. \r\n\r\nSalí de ello más fuerte y conociéndome mejor que nunca. Todos me preguntan cómo estoy tranquila en la cancha, y creo que es porque acepté quién soy después de superar esos baches. Ahora, cuando estoy en la cancha, sólo me siento agradecida de estar ahí\", cuenta.  Superado ese punto de inflexión, Gauff, que ya cuenta con el aporte millonario de patrocinadores y se ha convertido en un símbolo deportivo en Estados Unidos, irrumpió definitivamente en el circuito el año pasado, en Londres. En sólo medio año en el circuito de la WTA logró ganar su primer título como profesional, en Linz, y ascendió hasta el 52º puesto del ranking mundial. La joven reforzó la presunción de que se trata de una elegida en el ámbito de tenis. \r\n\r\nPor eso, enseguida nacieron los paralelismos con las hermanas Venus y Serena Williams.\r\n\r\n Gauff, sin embargo, prefiere marcar distancias. Habla de prudencia, de dos dimensiones absolutamente diferentes, y se enorgullece de inspirar a otras chicas que ven en su evolución un triunfo sobre lo imposible. \"Algunas chicas, de todas las razas pero muchas de ellas afroamericanas, me dicen que han tomado por primera vez una raqueta por mí. Esto me impresiona y así es como quiero figurar en el deporte. Para mí, una de las cosas más importantes es seguir rompiendo barreras\", transmite; \"estoy acostumbrándome a que la gente me vea como un modelo por seguir. Agrega un poco de presión, ya que sé que observan cada uno de mis movimientos, pero me resulta fácil llevarlo porque siempre trato de ser yo misma. Al principio pensé que tenía que ser perfecta, pero ya no. Me he mirado por dentro y lo he superado\".  Words can't describe how I feel right now. Winning my first WTA title has always been a dream of mine. Thank you to everyone for the outstanding support. Linz, you will always have a special place in my heart [R] #DreamBIG Una publicación compartida por \r\n\r\n Coco Gauff\r\n\r\n (@cocogauff) el \r\n\r\n13 de Oct de 2019 a las 12:49 PDT \"Al mismo tiempo\", continúa, \"no me gusta que me comparen con Serena o Venus [Williams]. Primero, porque todavía no estoy a su nivel. Creo que no es justo para ellas que las comparen con alguien que tan sólo está empezando. Aún son mis ídolas. Pese a todos sus elogios, no deberían ponernos en el mismo grupo. Por supuesto que espero llegar donde están ellas, pero las Williams marcaron el camino, así que por eso no puedo ser como ellas\". En la recta final del escrito, la estadounidense, representada por la agencia Team 8 (liderada por \r\n\r\nRoger Federer\r\n\r\n y su agente, \r\n\r\nTony Godsick),\r\n\r\n relata que hace dos años se despertó sin el deseo de ir a entrenar y que no ha sido una niña que cuente con un amplio círculo de amigos. No obstante, eso le ha permitido saber diferenciar. \"Saber quién importa realmente o quién está a mi lado por otras razones. Soy muy cuidadosa con quienes tengo a mi alrededor. Esas son las personas que me ayudaron en estos tiempos locos. Me costó sentirme cómoda al expresarles mis verdaderas emociones, pero una vez que lo aprendí, todo fue más fácil\", concluyó. Fuente: Diario El País"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-casi-38-38-escocesa-voto-raro-definio-nid2355657","date":"18  de abril de 2020  • 14:59","title":"Coronavirus. Casi un 38-38 a la escocesa: un voto raro definió el ascenso del club archirrival","abstract":null,"author":"","key_words":"","body":"Viernes 10 de abril. Oficinas de la \r\n\r\nLiga Profesional de Escocia\r\n\r\n, en Glasgow. A las 5 de la tarde \r\n\r\nvencería el plazo\r\n\r\n para que los clubes de todas las categorías aceptaran o rechazaran \r\n\r\ndar por terminada la competencia\r\n\r\n debido a la pandemia de \r\n\r\ncoronavirus\r\n\r\n. Hacerlo redundaría en liquidez y le daría a Celtic el noveno título consecutivo de campeón; serían pagados inmediatamente los \r\n\r\npremios \r\n\r\ny habría \r\n\r\nincentivos,\r\n\r\n que en caso de no definirse el torneo habrían quedado postergados por tiempo indeterminado. Los clubes del ascenso necesitaban ese dinero. La iniciativa prosperaría en caso de conseguir \r\n\r\n75% de los votos \r\n\r\nen cada una de las tres categorías profesionales: Premiership, Championship y League One. \r\n\r\nPasó el plazo establecido\r\n\r\n. Y faltaba un voto: no aparecía la comunicación de \r\n\r\nDundee FC\r\n\r\n, club de la Championship. El sufragio nunca llegó a tiempo. Arribó el miércoles siguiente. Y con un giro de 180 grados. Dundee FC iba a pronunciarse por el no, ya que terminar de golpe el certamen ponía en riesgo sus chances de ascender, pues estaba en puestos de playoffs. Con ese voto negativo, no se habría llegado a 75% en la Championship y, así, el plan habría regresado a la casilla inicial. El impacto habría sido un nocaut para muchos clubes de la liga escocesa, que necesitaban con urgencia una inyección de capital para cubrir sus costos fijos.  Como en el fútbol de esta parte del mundo, en la cuna de los inventores del deporte arrecia el lobby cuando de una decisión penden millones de billetes. Libras, en este caso. La prensa escocesa reveló que, en realidad, todo se trataba de un plan de Dundee para quedar como el club más poderoso del país y para discutir un proyecto para 16 equipos en la máxima categoría. Con Dundee como uno de ellos, claro. A Dundee le ofrecieron amistosos de pretemporada con equipos de la primera categoría, que podrían ayudarlo a equilibrar sus cuentas. No hubo un solo documento. Sí apareció una explicación: el sistema de seguridad informática de la Liga de Escocia bloqueó el mensaje de correo electrónico de Dundee que incluía su voto aquel viernes. Al parecer, sus directivos esperaron hasta último momento para mandarlo. Lo hicieron y era negativo. Pero el procedimiento tuvo un error: incluyeron una imagen en formato PDF, que fue eliminada del correo por el sistema tecnológico de la Liga. Así, Dundee entró en un limbo que lo dejó con el futuro de la competencia en la palma de su mano. Cinco días después del plazo original, Dundee realizó su voltereta. Lo que era un \"no\" se transformó en un \"sí\". El plan pudo continuar. Se definieron los títulos de la League One y la Championship, mientras que el de Celtic está en veremos porque Rangers, su archirrival, amenaza con llevar todo el procedimiento a la justicia. En la ciudad de Dundee, en cambio, los clásicos son más fraternales: la decisión del FC implicó el ascenso a la élite de Dundee United, el otro club local e incluso físicamente muy cercano, en el cual juega el ex futbolista de Banfield Adrián Sporle."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/polemica-la-liga-mexico-cancela-descensos-elimina-nid2355615","date":"18  de abril de 2020  • 10:42","title":"Polémica: La Liga de México cancela los descensos y elimina el torneo de ascenso por la crisis económica","abstract":null,"author":"","key_words":"","body":"El \r\n\r\nfútbol mexicano\r\n\r\n vive una revolución. \r\n\r\nEl ascenso a la primera división (Liga MX) y el descenso a la segunda (Ascenso MX) fueron desactivados por los próximos cinco años,\r\n\r\n según lo anunció \r\n\r\nEnrique Bonilla,\r\n\r\n presidente de la \r\n\r\nLiga MX\r\n\r\n. \"Como parte de la implementación de un proyecto de estabilización financiera para los clubes del Ascenso se contempló la siguiente estrategia: eliminar el ascenso y el descenso por un periodo de cinco temporadas \", dijo \r\n\r\nBonilla\r\n\r\n en una teleconferencia. Bonilla justificó esta decisión porque en los últimas temporadas los clubes de la división de ascenso han caído en una crisis financiera porque han \"perdido ingresos tanto en derechos de televisión como en patrocinios. Y además en ganancias por taquilla\".  La crisis de los equipos del Ascenso MX, apuntó el dirigente, se agravó por la contingencia sanitaria causada por el coronavirus. Asimismo, Bonilla declaró oficialmente terminada la temporada 2019-20 del Ascenso MX \"sin que se tenga campeón\". Esta fue la primera aparición oficial de Bonilla ya recuperado del coronavirus que adquirió por contagio en Europa cuando se disponía a volar de regreso de Madrid a México tras acudir a una reunión de FIFA en Zúrich en marzo. El torneo Clausura 2020 de esta categoría fue interrumpido a mediados de marzo tras disputarse la décima jornada; por delante quedaban siete fechas y la liguilla por el título, más una eventual serie por el ascenso. El puntero era Cruz Azul (22 puntos), seguido por León (21) y Santos Laguna (17). A partir de la temporada 2020-21, el Ascenso MX se convertirá en una liga de Desarrollo que será \"un semillero de jugadores\", apuntó Bonilla. Hasta antes de desactivar el descenso, los principales equipos de la Liga MX amenazados con perder la categoría por su ubicación en la tabla de promedios eran Atlas, Atlético de San Luis, Juárez y el popular Guadalajara. Desde los torneos de ascenso apuntan a que en la decisión mucho tuvieron que ver clubes legendarios como Atlas y Chivas, ante el riesgo inminente de ceder sus espacios en la elite.  En un torneo que habitualmente cuenta con la participación de una gran cantidad de jugadores argentinos, Atlas tiene entre sus filas a Hugo Nervo, Germán Conti, Luciano Acosta y Javier Correa. Atlético de San Luis, en tanto, cuenta con Axel Werner, Matías Catalán, Nicolás Ibáñez y Germán Berterame. Juárez, por su parte, sólo tiene al atacante Mauro Fernández. Guadalajara, como siempre, se caracteriza por darle la oportunidad de vestir sus colores solamente a futbolistas nacidos en México. Sin el torneo de ascenso, desde ya, habrá cientos de desempleados en la segunda categoría mexicana. En su lugar se implementará el campeonato de Desarrollo, que tiene como objetivo promover jugadores jóvenes. La decisión golpeará muy fuerte. Entre futbolistas, entrenadores y el personal que trabaja en cada uno de esos clubes, desaparecerán los principales ingresos económicos que sostienen a esas familias.  Es por eso que varios jugadores se expresaron a través de Twitter, en apoyo a los afectados. \"Esta decisión sólo daña al Fútbol Mexicano. Y por consecuencia a futbolistas, entrenadores, aficiones, utileros, masajistas y sobre todo familias\", expresó el defensor Héctor Moreno. Ante la nueva liga llamada de Desarrollo, la mayoría de los futbolistas de ese lote no entraría en los planes, dado que el proyecto está pensado para preparar a los más jóvenes. De este modo, se estima que serán más de 270 los jugadores que se quedarían sin trabajo. En esta categoría uno de los clubes emblemáticos es Dorados de Sinaloa, que fue dirigido por Diego Maradona hasta junio de 2019."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-turkmenistan-hace-rodar-pelota-300-hinchas-nid2355842","date":"19  de abril de 2020  • 17:08","title":"Coronavirus. Turkmenistán hace rodar la pelota: 300 hinchas fueron a la cancha en la vuelta del fútbol","abstract":null,"author":"","key_words":"","body":"Ashjabat, Turkmenistán.- Mientras el fútbol\r\n\r\n está pausado\r\n\r\n debido al Covid-19, uno de los países que no ha declarado casos de coronavirus, la antigua \r\n\r\nrepública soviética Turkmenistán, recuperó este domingo su temporada de fútbol \r\n\r\ntras una corta interrupción para evitar la propagación de la pandemia. Así se convirtió en la cuarta nación que tiene en marcha su liga de fútbol, además de Bielorrusia, Tayikistán y Nicaragua. A mediados de marzo, este país de Asia Central\r\n\r\n había seguido la corriente mundial suspendiendo su liga,\r\n\r\n compuesta por ocho equipos. La federación de fútbol seguía la recomendación de su ministerio de Sanidad y de la Organización Mundial de la Salud (OMS). Pero un mes más tarde,\r\n\r\n a pesar de las dudas de los observadores exteriores sobre la realidad de la situación epidémica en el país, la pelota ya comenzó para rodar.  Cerca de 300 personas se reunieron en un estadio con capacidad para 20.000 y asistieron este domingo al derbi entre los dos clubes de la capital Asjabad: FK Altyn Asyr, vigente campeón, y Köpetdag, actual líder, que empataron 1-1.  Mourad, de 60 años e hincha incondicional del equipo puntero, recuerda que es \"un club de leyenda, sucesor de un equipo soviético llamado así en honor a una granja colectiva\". \"¡El deporte mata todos los virus! Y cuando tu equipo gana refuerzas la inmunidad\", bromea, añadiendo que no le tiene miedo a la pandemia, como otros hinchas que lo rodean. Turkmenistán forma parte de las tres antiguas repúblicas soviéticas, con Bielorrusia y Tayikistán, que no han renunciado al fútbol. \r\n\r\nBielorrusia, que tiene 4.779 casos declarados y 47 muertos, fue criticada por haber mantenido la presencia de espectadores en las gradas. En Tayikistán los partidos se juegan a puerta cerrada, aunque las autoridades, como también ocurre en Turkmenistán, aseguran que no hay casos de coronavirus. Incluso tras el empate de este domingo, FK Altyn Asyr, que significa 'Edad de Oro', es el favorito para ganar el campeonato de Turkmenistán de nuevo este año. Otro fan del fútbol, Vepa, de 20 años, dice que no se pierde \"jamás\" un partido. Es hincha de FK Ahal, en la provincia que rodea Asjabad, de donde procede la familia del presidente Gourbangouly Berdymoukhammedov y una parte importante de la élite del país.  Durante el periodo soviético, Turkmenistán no era una región con una gran tradición futbolística. Incluso ahora no forma parte de las actividades que promueve el presidente Berdymoukhammedov, que adora presentarse como un gran deportista. El 7 de abril apareció en los canales estatales montando a caballo y en bicicleta por la jornada mundial de la salud. Ese día miles de funcionarios participaron en ejercicios de gimnasia en público por todo el país. Estas escenas sirven para cuestionar si se toma en serio la pandemia en el país, aunque el presidente ha pedido reforzar las medidas de detección y prevención del virus. Según la propaganda oficial, Berdymoukhammedov sigue siendo el primer defensor de la salud de sus ciudadanos. En un poema publicado el pasado viernes en un diario estatal, la poetisa Gozel Shagulyyeva le describe como \"una fortaleza inexpugnable\" y \"un protector que cuida nuestra salud\". Fuente: AFP"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-matias-lammens-anticipo-se-jugara-al-nid2355851","date":"19  de abril de 2020  • 17:19","title":"Coronavirus. Matías Lammens anticipó que se jugará al fútbol sin hinchas \"por lo menos hasta fin de año\"","abstract":null,"author":"","key_words":"","body":"El Ministro de Turismo y Deportes de la Nación, \r\n\r\nMatías Lammens\r\n\r\n, anticipó este domingo que \"por lo menos hasta fin de año\" se jugará \r\n\r\nsin público \r\n\r\nen los campeonatos de fútbol argentino, siempre que se levante la veda preventiva en la actividad por la pandemia de \r\n\r\ncoronavirus\r\n\r\n. \"El fútbol con público va a tardar un tiempo. No me lo imagino ni para junio ni para julio. La Liga alemana de fútbol anunció que hasta el 30 de agosto por lo menos no va a haber público. No se si hasta el año que viene, (pero) por lo menos hasta fin de año, seguro\", expresó el funcionario en declaraciones realizadas al Canal 26. \"Es muy difícil dar un pronóstico preciso o certero. El jueves (pasado) hablé con el presidente de la Liga española de fútbol (Javier Gómez Molina). Ellos van a promover la vuelta a los entrenamientos con un protocolo sanitario exigente\", agregó el ex presidente de San Lorenzo.  Lammens, de 40 años, señaló también que se va a \"trabajar para que pueda volver el fútbol con un protocolo muy estricto, que puedan volver los entrenamientos, los partidos, pero para hablar de público todavía falta mucho\". En tanto, sobre la situación financiera de los clubes, en crisis por la suspensión de los torneos locales, el ministro argumentó: \"Desde el Estado vamos a tener que trabajar con los clubes para que puedan llegar al otro lado de la orilla\". En este sentido, se refirió a las ayudas que lanzó el Gobierno para apoyar a las Pequeñas y Medianas Empresas, como los préstamos y el programa REPRO (Recuperación Productiva). \"Mañana (lunes) o el martes vamos a tener el total de clubes que se inscribieron en el programa, tengo entendido que son muchísimos. Abrimos una línea especial de asistencia en el Ministerio para que puedan cumplir con los requisitos\", aseveró el dirigente, que también anticipó una eximición de las contribuciones patrimoniales. Y respecto de la posibilidad que los futbolistas del ascenso puedan cobrar el subsidio de 10.000 pesos, Lammens afirmó que por lo general \"el jugador amateur tiene otro trabajo. Si es monotributista, depende la categoría, puede ir por ese subsidio\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/coronavirus-todo-estaba-preparado-teoria-conspirativa-marat-nid2355838","date":"19  de abril de 2020  • 16:21","title":"Coronavirus. \"Todo estaba preparado\": la teoría conspirativa de Marat Safin sobre el origen de la pandemia","abstract":null,"author":"","key_words":"","body":"El ex número 1 del mundo del tenis, el ruso \r\n\r\nMarat Safin, \r\n\r\ncree en \r\n\r\nuna teoría conspirativa sobre el coronavirus\r\n\r\n, al afirmar que la \"situación estaba preparada\" y que lo que está ocurriendo actualmente en el mundo solo tiene un objetivo: vacunar a las personas con microchips. En una conversación por la red social Instragram con el diario deportivo Sports.ru, Safin le apuntó a los grandes grupos económicos y afirmó que se está \"preparando\" a la gente \"para la implantación de chips\". \"En 2015, Bill Gates dijo que tendremos una epidemia, luego una pandemia y que nuestro próximo enemigo era un virus, no una guerra nuclear. Luego realizaron una simulación en el Foro de Davos dos semanas antes de que el virus fuera conocido en el mundo. Mostraron cómo iría todo esto\", señaló el extenista, conocido por su interés en el esoterismo en los últimos años, y que también fue diputado en el parlamento ruso, al que renunció hace tres años.  Between workouts... Una publicación compartida de \r\n\r\n Marat Safin\r\n\r\n (@flymonkeyrus) el \r\n\r\n4 Mar, 2020 a las 3:24 PST Safin, que alcanzó la cima del ranking el 20 de noviembre de 2000 y ganó 15 títulos ATP, se encuentra en Rusia después de estar en España cuando se implementó la cuarentena, señaló que no cree que Gates sea un \"adivino\". Y profundizó: \"Gates simplemente lo sabía, y todos se estaban preparando\". \"Creo que los microchips ya no estarán en los teléfonos, sino en implantes a través de las vacunas. Todo está en internet, no estoy diciendo nada nuevo. Existen hombres más fuertes que los actuales dirigentes y líderes mundiales, que son los dueños del dinero, los dueños del mundo y son los que están dirigiendo esta situación. ¿Por qué deberían ser famosos? No tienen publicidad. Los Rothschild y los Rockefellers son los que están a la vista, pero hay quienes les respaldan. Puedes llamarles como quieras: masones, Illuminati, lo que sea. Todo esto se sabe. El Club de los 300, el Club de Roma\", sentenció el campeón del US Open 2000 y el Abierto de Australia 2005."}
