{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/deuda-grandes-fondos-rechazaron-oferta-pero-quieren-nid2356019","date":"20  de abril de 2020  • 08:21","title":"Deuda. Amplio rechazo de los acreedores de la Argentina a la oferta de Guzmán","abstract":null,"author":"Rafael Mathus Ruiz","key_words":"","body":"WASHINGTON.- \r\n\r\nTres grupos de bonistas ya rechazaron la oferta de canje de deuda del Gobierno\r\n\r\n, incluido uno integrado por los grandes fondos de inversión que poseen títulos públicos de la Argentina, que se mostraron dispuestos a seguir negociando para llegar a un acuerdo, y respaldaron una reestructuración que genere un alivio en los pagos de más de U$ 40.000 millones. El Comité de Acreedores de la Argentina, liderado por \r\n\r\nGreylock Capital\r\n\r\n, fue el primer grupo de inversores que rechazó formalmente la propuesta presentada la semana pasada por el ministro de Economía, Martín Guzmán. La oferta, según cálculos que circulan entre inversores en Wall Street, implica una quita superior al 60%. El Comité pidió además que haya \r\n\r\nnegociaciones de \"buena fe\" \r\n\r\n. Unas horas después, el principal grupo de acreedores del país, el \"Grupo Argentina Ad Hoc\", integrado por \r\n\r\nAshmore, BlackRock, Fidelity\r\n\r\n y otros grandes fondos de inversión que poseen más del 25% de la deuda emitida durante el gobierno de Mauricio Macri, y más del 15% de los bonos del último canje, también le negó su apoyo a la oferta oficial. Sin embargo, ese grupo dijo estar dispuesto a respaldar un plan que genere un alivio en los pagos de la deuda de más de US$ 40.000 millones. El \"Grupo Argentina Ad Hoc\" incluye también a AllianceBernstein, Amundi Asset Management, T. Rowe Price Associates, Western Asset Management, y Wellington Management. Al presentar la oferta en la Quinta de Olivos, Guzmán ya había develado que los principales acreedores del país le dieron la espalda a su plan. Al pulgar para abajo de esos dos grupos de inversores se sumó el del \"Grupo Ad Hoc de Titulares de Bonos de Canje de la Argentina\", fondos que poseen más del 16% del total de los bonos emitidos por la Argentina en los canjes de 2005 y 2010. Ese grupo está formado por unos 20 fondos de inversión liderados por \r\n\r\nMonarch, HBK Capital Management, Cyrus Capital Partners LP y VR Capital Group\r\n\r\n, entre otros inversores. \r\n\r\nAl igual que el Comité, esos fondos acusaron al Gobierno de hacer una propuesta \"unilateral\", sin negociaciones de \"buena fe\". Por el contrario, los grandes fondos, que sí negociaron con Guzmán y su equipo, eludieron esos dos términos en su comunicado. Esos fondos dijeron que han tratado de \"colaborar constructivamente\" con las autoridades argentinas para diseñar un marco para el canje de deuda que \"el Grupo y la comunidad internacional de inversores en general puedan apoyar\". Y expresaron su apoyo a un plan de reestructuración que reperfile los vencimientos a corto plazo, y ofrezca \r\n\r\nun alivio de más de US$ 40.000 millones en el flujo de fondos para la deuda de la Argentina durante los próximos años\r\n\r\n. \"El plan de reestructuración propuesto por el Grupo proporcionaría al gobierno un espacio financiero con el objetivo de satisfacer las demandas económicas y sociales del pueblo argentino a corto plazo, y también crear una base para el éxito a largo plazo\", señala el comunicado. Sin el apoyo de todos estos fondos, la Argentina camina hacia un nuevo default de la deuda, a menos que el Gobierno acepte mejorar su oferta. Pese al rechazo, los tres grupos de acreedores se mostraron dispuestos a negociar con el Gobierno para llegar a un acuerdo. El mensaje de los grandes fondos dejó varias líneas en busca de un acercamiento. \r\n\r\nEsos inversores ofrecieron un ramo de olivo al reconocer que el Gobierno \"necesita tiempo para implementar sus iniciativas fiscales para restaurar la estabilidad de la economía argentina\"\r\n\r\n, \r\n\r\ny proporcionar una ventana para la implementación firme de políticas que apoyen el crecimiento económico, la inclusión del sector financiero y el desarrollo sostenible en general. El Grupo también da a entender que todavía no recibió una propuesta formal, al referirse al \"comunicado de prensa\" publicado por el Gobierno. \"Lamentablemente, a pesar de los esfuerzos del Grupo y otras partes interesadas, las propuestas contenidas en el comunicado de prensa recientemente publicado no son propuestas que el Grupo pueda o vaya a apoyar\", indica el comunicado. \"El Grupo considera que todas las partes interesadas en Argentina deberán contribuir a una solución que ponga a Argentina en el camino hacia el crecimiento sostenible y la estabilidad financiera. Sin embargo, las propuestas incluidas en el comunicado de prensa no satisfacen ese objetivo y buscan colocar una parte desproporcionada de los esfuerzos de la Argentina para el ajuste a largo plazo sobre los hombros de los tenedores de bonos internacionales\", señala el comunicado. \"El Grupo está preparado para continuar el proceso de negociación en un esfuerzo por acordar mutuamente un camino hacia el futuro\", agrega. El rechazo del otro grupo fue más áspero: dijeron que sus opiniones no fueron tenidas en cuenta, y que el Gobierno optó por hacer una oferta \"unilateral\" sin encarar realmente \"negociaciones de buena fe\". \"En lugar de seguir un curso de compromiso constructivo, la Argentina ha optado por hacer una oferta unilateral\", dijeron los fondos con tenencias de deuda más bajas. \"La propuesta de la Argentina no representa el resultado de negociaciones de buena fe, por lo que el Grupo de Titulares de Bonos de Canje la considera inaceptable y no tiene intención de apoyarla\", agregaron. Así y todo, ese grupo también se mostró dispuesto para \"trabajar de buena fe\" y buscar una solución para resolver la crisis de la deuda. \"El Grupo de Titulares de Bonos de Canje sigue disponible para trabajar de buena fe con la Argentina para enfrentar sus desafíos y para presentar propuestas realistas que puedan proporcionar a la Argentina un camino consensuado hacia una carga de deuda sostenible\", afirma el grupo. \"El camino de la Argentina hacia un futuro más próspero requiere del apoyo activo y la cooperación de todas las partes: tenedores de bonos internacionales y locales, el FMI, el Banco Mundial y otros socios multilaterales y bilaterales, además de la sociedad argentina y su gobierno\", agrega."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/pese-al-rechazo-acreedores-cae-riesgo-pais-nid2356039","date":"20  de abril de 2020  • 10:33","title":"Pese a que los fondos rechazaron la oferta argentina, cae el riesgo país","abstract":null,"author":"","key_words":"","body":"Tras el rechazo de los acreedores de la Argentina a la oferta del \r\n\r\ncanje de deuda\r\n\r\n del \r\n\r\nministro de Economía, Martín Guzmán, \r\n\r\nel riesgo país bajaba hasta un 3% y cerca de las 11 de la mañana se ubicaba en los 3381 puntos básicos. Esta mañana, durante los primeros minutos de la rueda en Nueva York, el \r\n\r\nindicador elaborado por JP Morgan \r\n\r\ndescendía casi 7%, aunque luego repuntó. Es el nivel más bajo desde el 16 de marzo pasado, antes de que empezara la cuarentena total, cuando el\r\n\r\n riesgo país\r\n\r\n marcó 3319 puntos básicos.  Esta mañana, los \r\n\r\nbonos soberanos ley extranjera\r\n\r\n avanzaban hasta un 2,5%. Algunos analistas suponen que es una señal de que hay negociación posible. \"Las chances de llegar a un acuerdo así son bajas: esta propuesta necesita algún tipo de incentivo o endulzante\", dice Juan Ignacio Paolicchi, analista de Eco Go. \"A estos niveles de tasa no hay mucho más para hacer que sentarte a negociar y ofrecer algo mejor\", agrega. El \r\n\r\ndólar mayorista \r\n\r\navanzaba a esa misma hora 12 centavos y cotizaba a $65,86. Banco Nación, que suele tener una de las cotizaciones más bajas del mercado, vendía a $67,50, 25 centavos más que el viernes pasado. Cabe aclarar que a esa cifra hay que sumarle el 30% del impuesto PAIS, por lo que el precio final es de $87,75. El \r\n\r\ncontado \"con liqui\"\r\n\r\n avanzaba 1,1% esta mañana y se vendía a $103,75; en tanto, el \r\n\r\nMEP\r\n\r\n retrocedía 0,1% y se ofrecía a $99,70. Ambos tipos de cambio son parte del \r\n\r\ndólar \"libre\" y legal,\r\n\r\n y se accede a ellos a través de la compraventa de activos financieros.  Tal como fue adelantado por Guzmán en conferencia de prensa el viernes pasado, el \r\n\r\ndesacuerdo de los acreedores con la oferta del Gobierno no tardó en llegar.\r\n\r\n Entre ayer y hoy, tres grupos de bonistas informaron que rechazaron la propuesta, incluido uno integrado por los grandes fondos de inversión que poseen títulos públicos de la Argentina. Ayer, el \r\n\r\nComité de Acreedores de la Argentina,\r\n\r\n liderado por Greylock Capital, fue el primer grupo de inversores que rechazó formalmente la propuesta presentada la semana pasada por el ministro de Economía, Martín Guzmán. Esa oferta, según los cálculos que circulan entre los inversores en Wall Street, conlleva una quita superior al 60 por ciento. El Comité pidió además que haya negociaciones de \"buena fe\". Esta mañana, un informe del banco de inversión \r\n\r\nMorgan Stanley \r\n\r\nproyectó que las negociaciones \"no durarán demasiado\" porque el Gobierno tiene otras necesidades más urgentes que atender relacionadas con el costo económico de la cuarentena total. Detalla que ambas partes deberán \r\n\r\nceder bastante para llegar a un acuerdo. \r\n\r\n\"El juego más duro arranca ahora, con un final abierto\", dice el texto. En el mismo sentido, \r\n\r\nCredit Suisse\r\n\r\n evaluó que la oferta es \"inicial\" y que deberían hacerse ajustes \"para hacerla más seductora desde la perspectiva de los acreedores\". \"Consideramos que los bonos seguirán negociando con alta volatilidad mientras siga la negociación\", proyectó institución. Mientras tanto, en los mercados internacionales el \r\n\r\nprecio del petróleo \r\n\r\nvuelve a caer y alcanza un nuevo mínimo en dos décadas. Esta mañana, el barril estadounidense West Texas Intermediate (WTI) perdía 32,30% y se vendía en US$12,41. El barril de Brent del Mar del Norte, cedía 3,8% hasta los US$27,01."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-amplian-asistencia-pagar-salarios-dan-creditos-tasa-nid2355944","date":"19  de abril de 2020  • 22:29","title":"Coronavirus. Amplían asistencia para pagar salarios de abril y ofrecen créditos a tasa 0% a monotributistas y autónomos","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"Con el objetivo de paliar el impacto económico de la cuarentena obligatoria y el aislamiento social en medio de la pandemia del \r\n\r\ncoronavirus,\r\n\r\n\r\nel Gobierno ampliará la ayuda -de manera escalonada- a las empresas privadas para pagar los salarios de este mes, y otorgará créditos a tasa 0% para monotributistas y trabajadores autónomos garantizados por el Estado. A través de un decreto que será publicado a las 0 del lunes, el Ejecutivo ampliará la norma 332/20 que creó el Programa de Asistencia de Emergencia al Trabajo y la Producción (ATP). En la misma se aumentan además las prestaciones por desempleo hasta los $10.000 (un piso de $6000). Anteriormente, esa ayuda llegaba a $4000.  Según pudo saber \r\n\r\nLA NACION\r\n\r\n de fuentes oficiales, el Estado pagará este mes la mitad -y no ya el equivalente al salario mínimo, vital y móvil- de los salarios de los trabajadores de empresas del sector privado afectadas por la pandemia. \"Es mucho más\", describieron las fuentes oficiales. Se hará con un esquema escalonado. \"El mínimo que va a aportar el Estado es un salario mínimo y el máximo, dos\", aclararon en el Gobierno sobre los cambios y continuaron con los ejemplos. Así, el que cobra $30.000 va a tener $16.875 de parte del Estado, y el que cobra $70.000 recibirá $33.750. En tanto, un salario de $50.000 sumará $25.000 estatales. El Gobierno además lanzará créditos a tasa 0% subsidiados y garantizados al 100% por el Ministerio de Desarrollo Productivo (Fondep) que conduce Matías Kulfas para los trabajadores autónomos y monotributistas. Esas líneas de financiamiento tendrán \r\n\r\nseis meses de gracia y doce para pagar y serán por hasta $150.000. \r\n\r\nHasta la actualidad, no había medidas vinculadas a la ayuda a estos sectores cuentapropistas por parte del Estado. Sólo estaba el Ingreso Familiar de Emergencia (IFE), pero se limitaba solamente a las categorías A y B del monotributo. El decreto que publicará el Gobierno no pone límites a las categorías de monotributistas y autónomos que podrán acceder al beneficio. En el Ejecutivo no respondieron si habrá restricciones ante la consulta de \r\n\r\nLA NACION.  \"Se trata de un programa mucho más amplio que el anterior, que preveía un salario mínimo o hasta 10.000 pesos\", calificaron a este medio desde la cartera que dirige Kulfas. Allí aclararon además que los beneficios sólo estarán disponibles para los que se inscribieron estos días en la AFIP. \r\n\r\nAllí ya hay registrados más de 420.000 empleadores, informaron fuentes oficiales. \"Que se observa que el impacto en la actividad productiva ha venido profundizándose como consecuencia de las sucesivas prórrogas de las medidas de aislamiento social, preventivo y obligatorio y que esta realidad afecta de manera inmediata y aguda a las empresas así como a distintos segmentos de trabajadores y trabajadoras en relación de dependencia e independientes\", dicen los considerandos de nueva norma. \"Que, en consecuencia, resulta pertinente ampliar los sujetos alcanzados y los beneficios comprendidos en el Programa de Asistencia de Emergencia al Trabajo y la Producción para empleadores y empleadoras y trabajadores y trabajadoras\", indicaron. En tanto, el crédito a tasa 0% para trabajadoras y trabajadores independientes (monotributistas y autónomos) se otorgará a quienes tengan \r\n\r\n\"caídas sustanciales en su facturación\", informaron. \r\n\r\nLa idea del Ministerio de Desarrollo Productivo es instrumentarlo a través de la tarjeta de crédito, según detallaron. El monto del préstamo estará relacionado con la facturación promedio de cada categoría.\r\n\r\n \"El préstamo será equivalente a un mes de facturación y se otorga por tres meses, con un máximo de $150.000 en total\", dijeron, y agregaron: \"El préstamo preveé seis meses de gracia y se devolverá en doce cuotas, a tasa 0%. Las garantías las otorga el Estado, que también se hace cargo del costo de la tasa\". Esto agregará un mayor costo fiscal al paquete. La norma informó que se mantendrán los beneficios con relación a la baja de aportes patronales. Los mismos implicaban la postergación para el pago al Sistema Integrado Previsional Argentino (SIPA) y la reducción de hasta un 95% de los aportes devengados a abril, de acuerdo a los requerimientos ya presentados por Desarrollo Productivo. El mismo decreto dice que el Fondep dispondrá -por Jefatura de Gabinete- de $11.000 millones para solventar el costo financiero total de los préstamos a tasa 0%. El Fogar, en tanto, tendrá a disposición $26.000 millones. \"El Ministerio de Trabajo tendrá la potestad de modificar e implementar el Seguro por Desempleo\", indicaron."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/duro-reclamo-de-bonistas-para-que-el-gobierno-negocie-de-buena-fe-nid2355959","date":"20  de abril de 2020","title":"Duro reclamo de bonistas para que el Gobierno negocie \"de buena fe\"","abstract":"Un grupo de acreedores rechazó la propuesta para reestructurar la deuda; pidió iniciar tratativas sobre \"políticas concretas y factibles\"","author":"Rafael Mathus Ruiz","key_words":"","body":"WASHINGTON.- Los inversores agrupados en el\r\n\r\n Comité de Acreedores de la Argentina \r\n\r\nrechazaron la oferta de \r\n\r\ncanje de bonos del Gobierno\r\n\r\n, pero se mostraron dispuestos a buscar un acuerdo en \"negociaciones de buena fe\", que incluyan un programa económico \"factible\" para poner fin a las crisis económicas recurrentes del país. \"El ACC ha revisado la propuesta hecha por la Argentina, lamentablemente no puede apoyarla\", indicó el grupo en un duro comunicado. Los acreedores del país se quejaron de que \r\n\r\nla propuesta \"unilateral\" diseñada por el ministro de Economía\r\n\r\n, \r\n\r\nMartín Guzmán\r\n\r\n, quedó \"muy por debajo\" de sus expectativas, y además \r\n\r\ndejaron entrever su malestar\r\n\r\n porque el Gobierno no los buscó para negociar: nunca hubo \"discusiones significativas\", indicó el grupo, para intentar llegar a un entendimiento.  Pese a las críticas y la retórica dura, el comité respaldó los \r\n\r\nlineamientos oficiales\r\n\r\n para la reestructuración y dijo estar \"listo y predispuesto\" para buscar un acuerdo. El grupo \"invitó\" al Gobierno \"a abandonar el camino unilateral y comenzar una verdadera negociación\", y además mostró voluntad para hacer una \"contribución equitativa\" con una \"concesión sustancial\". \"El ACC y otros tenedores de bonos creen que el único modo viable de conseguir una resolución para la sostenibilidad de la deuda argentina es a través de negociaciones de buena fe, las cuales dependen del oportuno intercambio de información económica, sustentada en políticas concretas y factibles\", indicó el comunicado del grupo. \"Dicha información y políticas no han sido compartidas, y el proceso seguido por Argentina antes de su oferta unilateral ha quedado muy por debajo de las expectativas de los tenedores de bonos, no habiendo existido discusiones significativas\", agregó el grupo. El rechazo inicial del grupo de bonistas -inversores internacionales, compañías de seguros, fondos comunes de inversión y administradores de carteras- fue el primer posicionamiento formal y público de un grupo de acreedores respecto de la oferta del Gobierno. Guzmán ya había dicho al presentar la propuesta que los principales acreedores del país, con los cuales el gobierno nacional sí ha tenido discusiones, también rechazaron la propuesta. La oferta del Gobierno tuvo una mala recepción en Wall Street, donde varios cálculos a los que accedió \r\n\r\nLA NACION\r\n\r\n estimaron que la quita propuesta por el Gobierno oscila entre el 64 y el 69% al comparar el valor actual de los nuevos bonos con los que poseen los bonistas. A eso se suma que el Gobierno quiere postergar todos los pagos hasta 2023 y que, para los inversores, los nuevos cupones de intereses son muy bajos. El Gobierno ha dicho que la oferta se ajusta a la capacidad de pago del país. Con todo, el comité de bonistas deja la puerta abierta, al \"invitar\" a la Argentina \"a abandonar el camino unilateral y comenzar una verdadera negociación\". \"En la medida en que Argentina esté preparada para entrar en un proceso de negociación de buena fe, el ACC cree que es aún posible alcanzar una solución sustentable a la crisis de deuda argentina\", afirman los bonistas. \"El ACC considera que un amplio grupo de tenedores de bonos está dispuesto a hacer una contribución equitativa a través de una concesión sustancial en las obligaciones durante el período que sea necesario para la implementación de políticas económicas, incluidas medidas estructurales. El ACC invita a la Argentina a abandonar el camino unilateral y comenzar una verdadera negociación\", agrega."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-en-la-argentina-advierten-que-la-mitad-del-empleo-esta-en-riesgo-y-la-desocupacion-llegaria-al-13-nid2355955","date":"20  de abril de 2020","title":"Coronavirus en la Argentina: advierten que la mitad del empleo está en riesgo y la desocupación llegaría al 13%","abstract":null,"author":"María Julieta Rumi","key_words":"","body":"Por el \r\n\r\ncoronavirus\r\n\r\n y la \r\n\r\ncuarentena\r\n\r\n muchas empresas no están facturando o vieron disminuidas notablemente sus ventas, por lo cual no pueden hacer frente a los costos fijos, entre ellos, el salario de sus trabajadores. Y la mayoría afirma que no puede acceder a las ayudas anunciadas por el Gobierno, como el \r\n\r\nRepro\r\n\r\n y los \r\n\r\ncréditos con una tasa del 24%\r\n\r\n. Ante este panorama, distintos analistas creen que aumentarán los casos de suspensiones y recortes salariales y advierten que la mitad de los puestos de trabajo de la economía se encuentran amenazados. Consultado sobre este escenario,\r\n\r\n Pablo Dragún\r\n\r\n, director del \r\n\r\nCentro de Estudios de la Unión Industrial Argentina \r\n\r\n(\r\n\r\nUIA\r\n\r\n), dijo que \r\n\r\nla prohibición de realizar despidos\r\n\r\n (que rige por decreto hasta fines de mayo) \"es positiva para contener la cuestión social\", pero que \"las empresas que no están produciendo nada necesitan tener herramientas para bajar sus costos\". En este sentido, citó el mecanismo del artículo 223 bis de la ley de contrato de trabajo, que permite realizar suspensiones y que las remuneraciones sean no contributivas, lo que hace bajar el costo laboral. \"Hay un diálogo para establecer también un mecanismo ágil para lo que es el personal no comprendido en los convenios de trabajo para que se pueda aplicar esta solución. Es una posibilidad con el fin de preservar los empleos en el largo plazo y garantizar la sostenibilidad de las empresas, como plantea la \r\n\r\nOrganización Internacional del Trabajo\r\n\r\n\", agregó.  Según la información que tiene la UIA, las empresas más comprometidas son las de mano de obra intensiva que no están produciendo, si bien las que se dedican a actividades exceptuadas también tienen dificultades. \"Por un lado, las esenciales son las que tienen más posibilidad de ir manteniendo el empleo, pero también es cierto que en algunos trabajos no se puede hacer \r\n\r\nhome office\r\n\r\n, en otros se va a la planta y en otros no se puede ni lo uno ni lo otro. Hay que establecer un mecanismo que diferencie los ingresos por ese lado para mantener la cuestión equitativa también en la planta. Es difícil de estimar un impacto en el empleo actualmente, pero es cierto que lo que sale de nuestra encuesta es que se dificulta el pago de haberes en esta situación en que hay poca ayuda financiera, más allá de los esfuerzos que está haciendo el Gobierno\", completa. Según el citado relevamiento, el 72% de las empresas tuvo una caída en las ventas superior al 60% y el 87% de ese universo tiene dificultades para pagar sueldos: un 64% manifiesta que no podrá abonarlos y otro 23%, que solo podrá depositar la mitad. Y, para empeorar las cosas, un 80,5% no pudo acceder a créditos bancarios. Por su parte, Soledad Pérez Duhalde, directora de Operaciones de la consultora Abeceb, dijo que el desempleo llegaría en promedio al 13% este año, frente al 9,8% de 2019, con una caída del salario real del 6%. Esto teniendo en cuenta el escenario positivo de que la cuarentena se levante gradualmente después del 26 de abril. \"Los despidos están suspendidos para empleados formales, pero la cuarentena impacta de lleno en todo lo que es comercio en el conurbano bonaerense. Y a nivel sectorial, a lo largo del año vas a seguir necesitando asistencia para rubros como el comercio, el turismo y el entretenimiento, que no van a generar empleos y van a seguir acotados por las disposiciones del Estado y las medidas de autocuidado de las personas\", detalló. En cuanto a las suspensiones, pronosticó que estarán sujetas a la curva de contagios y lo que pase en la Argentina y en el resto del mundo, pero se van a incrementar. \"Se pagarán los sueldos, pero va a haber un avance de las empresas en la reducción laboral\", vaticinó. De acuerdo con un informe de Ecolatina, la pandemia pone en riesgo la mitad de los puestos de trabajo, y los más afectados serían los casi 5 millones de asalariados informales y más de 4 millones de cuentapropistas. \"La precariedad de gran parte de estos trabajadores los pone como la parte flexible de nuestro mercado laboral. Son quienes más sufren la crisis, sus empleadores no logran recibir ayuda del Gobierno y el eventual desempleo los encuentra sin un seguro al que recurrir. En este sentido, el Ingreso Familiar de Emergencia ($10.000) intenta asistir a muchos de estos trabajadores, pero dicho importe es mucho menor que el percibido anteriormente\", afirma el informe. Otros trabajos en riesgo, aunque en menor medida, serían los asalariados privados que trabajan en pymes, dependiendo del sector de que se trate y la capacidad financiera de la empresa para solventar, en una economía ya recesiva, algunas semanas con pocos o nulos ingresos. Los más protegidos en este momento serían los asalariados formales públicos (3 millones de personas). Siguiendo esta línea, en Abeceb señalan que los grandes centros urbanos (con excepción de la Capital Federal) resultan los más afectados por la cuarentena, dadas la elevada informalidad y la baja proporción de empleo público. \"Las provincias de la Patagonia muestran en general una buena proporción de empleo registrado gracias al peso directo e indirecto del sector petrolero. Este segmento se ha visto fuertemente golpeado por la crisis, y gran parte de los empleados se encuentra sin operar. En las provincias del norte del país, en cambio, la tasa de informalidad del sector privado es bastante elevada, pero es compensada por el fuerte peso del empleo público\", dice un informe de la consultora, y completa: \"Hacia adelante habrá que considerar el impacto de los acuerdos de cada gremio, dado que incluso en trabajadores formales si la actividad demora en reanudarse es posible que se avance en recortes salariales significativos\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-fuerte-alarma-del-empresariado-economia-futuro-nid2355823","date":"19  de abril de 2020  • 16:14","title":"Coronavirus. Alarma entre CEO y dueños de empresas por la economía y el futuro de sus compañías","abstract":null,"author":"","key_words":"","body":"El \r\n\r\nÍndice de Confianza Empresaria Vistage,\r\n\r\n un sondeo trimestral que la organización líder mundial de CEO realiza desde 2006 a empresarios argentinos, bajó de \r\n\r\n88 puntos\r\n\r\n a \r\n\r\n37 en los primeros tres meses del año. Un total de \r\n\r\n170 empresarios,\r\n\r\n números uno, CEO, altos ejecutivos y dueños de empresas respondieron la encuesta de Vistage \r\n\r\nentre el 27 de marzo y el 6 de abril.\r\n\r\n Las consultas formaron un conjunto de 19 preguntas, entre las que se incluyeron temas como economía general de la Argentina, condiciones económicas actuales y esperadas, inversiones planeadas en activos fijos, crecimiento esperado en \r\n\r\nventas\r\n\r\n y rentabilidad y cambios esperados a nivel del empleo, entre otras.  \"Este es, por lejos, el resultado más bajo desde que comenzamos a medir el Índice de Confianza Empresaria en 2006. \r\n\r\nEn estos 14 años, los puntos anteriores más bajos habían sido 62 en el tercer trimestre de 2014 y 61 en el tercer trimestre de 2018. Este primer trimestre de 2020 refleja, más que inquietud y desánimo, una fuerte alarma del empresariado \r\n\r\ncon respecto a la economía en general y a las perspectivas para sus empresas en particular\", expresó Alejo Cantón, presidente de Vistage Argentina. Sobre las expectativas económicas del país para los próximos 12 meses, \r\n\r\nel 89% de los encuestados espera que el escenario empeore,\r\n\r\n mientras que sólo un 5% espera una mejoría. \r\n\r\nEn cuanto al comportamiento de la economía comparado con un año atrás, 60% de los empresarios indicó que empeoró\r\n\r\n y un 32% expresó que se mantuvo igual. Por otro lado, \r\n\r\nun 80% expresó que su rentabilidad disminuirá en los próximos 12 meses y un 69% indicó que el volumen en unidades vendidas también disminuirá.\r\n\r\n Respecto de las perspectivas de inversión en activos fijos para los próximos 12 meses, el 52% de los empresarios piensa disminuir sus desembolsos y un 42% estima mantenerlos igual, mientras que sólo un 6% piensa que aumentarán. Por otra parte, \r\n\r\nel 64% de los encuestados refleja que, en los próximos 12 meses, su facturación disminuirá, \r\n\r\nel 20% cree que se mantendrá igual y un 16% piensa que aumentará. Asimismo, \r\n\r\nel 54% de los empresarios creen que los precios de sus productos o servicios aumentarán en los próximos 12 meses, \r\n\r\nel 30% prevé que se mantendrán igual y sólo un 16% considera que bajarán. Por último, los encuestados proyectan al 31 de diciembre de 2020 un promedio de inflación del 53,17%, y el tipo de cambio a $103 por dólar."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/de-2005-2020-como-fueron-ultimos-canjes-nid2354968","date":"16  de abril de 2020  • 16:35","title":"De 2005 a 2020. Así fueron los últimos canjes de deuda que hizo la Argentina","abstract":null,"author":"Esteban Lafuente","key_words":"","body":"Cambian algunos nombres, pero la dinámica se repite. Diez años después, la Argentina avanza en \r\n\r\nun nuevo proceso de reestructuración de su deuda.\r\n\r\n Ya no están Roberto Lavagna ni Amado Boudou, y junto al presidente Alberto Fernández, hombre que fue protagonista hace 15 años, se sienta Martín Guzmán, especializado en crisis de deuda soberana, quien espera que \r\n\r\nesta vez sí sea la última. El canje de 2005 implicó una quita del 66% de la deuda por reestructurar, que estaba en default desde la crisis de 2001. \r\n\r\nRoberto Lavagna,\r\n\r\n entonces ministro de Economía, y el presidente \r\n\r\nNéstor Kirchner\r\n\r\n encabezaron las negociaciones de un proceso que \r\n\r\nlogró una aceptación del 76,07%.  Aquel canje logró reducir la deuda pública total de US$191.254 millones a US$125.283, mediante el reemplazo de más de 150 bonos por 11 nuevos instrumentos, nominados en cuatro monedas (dólar, peso, euro y yen).  El plazo para que los acreedores ingresaran en la reestructuración se estableció entre el 14 de enero de 2005 y el 25 de febrero de ese año. En el proceso, a su vez, se colocaron, además, títulos bajo legislación argentina, estadounidense y europea. Entre los 11 instrumentos emitidos en aquella reestructuración se incluyeron bonos Par (vencimiento en 2038) por alrededor de US$15.000 millones (en dólares, euros, pesos y yenes), bonos Discount (2033) (en euros, dólares, pesos y yenes) y bonos Cuasipar (2045). Además, se agregó como incentivo un cupón ligado al PBI (por encima de US$62.000 millones). Estos últimos disparaban el pago de un cupón adicional si la economía argentina crecía por encima del 3% anual. Además, se concretó un pago en efectivo en consideración por los intereses pendientes que habían quedado impagos desde 2001.  El anuncio formal de esa operación tuvo un protagonista que hoy encabeza su propia reestructuración. Sentado a la mesa en el acto realizado el 3 de marzo en el salón Blanco de la Casa Rosada, Alberto Fernández, entonces jefe de gabinete, acompañó a Lavagna, Kirchner y Daniel Scioli (vicepresidente). \"Se puede salir de situaciones críticas sin seguir soluciones ortodoxas\",\r\n\r\ndijo en aquella jornada Fernández\r\n\r\n, en referencia a la reestructuración encabezada por el gobierno y un organismo que en aquella época estaba entre los enemigos: el FMI. \"No era verdad indefectible que uno tenía que ir corriendo detrás de los acreedores o los organismos internacionales\", insistió, según consignó LA NACION. Cinco años después, ya durante la presidencia de Cristina Kirchner, el país avanzó en una segunda etapa de la reestructuración, que buscó incrementar el porcentaje de adhesión de la propuesta de 2005. Esta vez, el funcionario a cargo fue Amado Boudou, quien estaba al frente del Palacio de Hacienda desde julio de 2009. Para avanzar en este canje, el Gobierno debió alterar una condición clave vigente desde 2005. Se trata de la Ley Cerrojo, un recurso ideado por Lavagna para generar incentivos a su propuesta de reestructuración, que establecía que los acreedores que no ingresaran al canje no recibirían otra propuesta posterior.  A fines de 2009, el Congreso autorizó la suspensión temporal de esta normativa (entre el 10 de diciembre de ese año y el 31 de diciembre de 2010), para que el Ejecutivo pudiera avanzar con su nueva propuesta de canje. La reapertura del proceso comprendía instrumentos por US$18.300 millones que estaban en default. Las condiciones de esta segunda etapa fueron similares a las de 2005, en términos de los instrumentos emitidos y la legislación que los comprendía. De esta forma, se propusieron quitas de hasta el 66% y tasas de hasta el 8,75%. En 2010, a su vez, la consideración sobre los intereses pendientes no se hizo en efectivo (como en 2005) sino mediante bonos de deuda pública. Según datos oficiales, un 66% de los acreedores que no ingresaron al canje de 2005 aceptaron esta propuesta (representaban instrumentos por US$12.067 millones). De esta forma, las propuestas de canje durante el kirchnerismo lograron reestructurar el 92,4% de la deuda que estaba en default. El proceso, sin embargo, terminaría muchos años después. Ese porcentaje minoritario comprendía a los llamados 'fondos buitre' que rechazaron la propuesta de renegociación y avanzaron con litigios judiciales en Nueva York, reclamando el cobro total de sus acreencias. En sucesivos fallos, Thomas Griesa, juez de la Corte del Distrito Sur de Nueva York, convalidó estos planteos, que derivaron en un posterior acuerdo con estos fondos, ya durante el gobierno de Mauricio Macri."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/coronavirus-estiman-sector-pesquero-perdera-exportaciones-mas-nid2355973","date":"20  de abril de 2020  • 00:11","title":"Coronavirus. Estiman que el sector pesquero perderá exportaciones por más de US$300 millones","abstract":null,"author":"","key_words":"","body":"Por el impacto del \r\n\r\ncoronavirus\r\n\r\n sobre el comercio global, las exportaciones del sector pesquero de la Argentina podrían caer este año en más de US$300 millones. El dato se desprende de un informe de nueve cámaras de la industria pesquera. Lo elaboraron el Consejo de Empresas Argentinas, Cámara de Armadores de Pesqueros y Congeladores de la Argentina, Cámara de Armadores de Poteros de Argentina, Cámara de la Industria Pesquera Argentina, Cámara Argentina de Armadores de Buques Pesqueros de Altura, la Asociación de Embarcaciones de Pesca Costera, Unión de Intereses Pesqueros Argentinos, Cámara de Frigoríficos Exportadores de la Pesca y la Cámara Argentina Patagónica de Industrias Pesqueras. Según el reporte, en 2019 la actividad colocó en el exterior productos por US$1863 millones. Para fin de 2020 terminaría vendiendo por US$1300 millones. \r\n\r\nEl sector pesquero es el octavo rubro de exportación del país.  \"Si consideramos un escenario optimista de una caída del 30% para 2020, teniendo en cuenta el valor exportado de 2019 para los principales mercados de destinos que fueron China, España, EE.UU. e Italia -fuertemente afectados por la pandemia-, las exportaciones a estos destinos disminuirían US$324 millones en este año\", señala el estudio. Luego agrega que esta proyección de caída es \"optimista\" y precisa que con ese valor \r\n\r\nse volvería a un nivel de exportaciones ya logrado en 2010. Como informó \r\n\r\nLA NACION\r\n\r\n el 6 del actual, \r\n\r\nen el primer bimestre de 2020 ya se perdieron ventas al exterior por unos US$50 millones\r\n\r\n.  El reporte de las 9 cámaras agrega más datos sobre la caída de la actividad. En rigor, en los últimos 50 días, las empresas adheridas a la Unión de Intereses Pesqueros Argentinos y la Cámara de Frigoríficos Exportadores de la Pesca tuvieron \"con relación al mismo período de 2019 caídas del 52% en las toneladas destinadas al mercado interno, en promedio, y bajas del 43% en las comercializadas al exterior\". Además, sufrieron la \r\n\r\ncancelación de pedidos de importación\r\n\r\n por parte de los mercados del Brasil, EE.UU. y Europa.  Según la industria pesquera, el mercado de los EE.UU. se ha cerrado para la centolla, principal mercado de este producto. Para China el valor exportado del langostino cayó un 38%, el calamar lo hizo un 42% y la merluza hubbsi hacia EE.UU. retrocedió un 19%. También ya hubo una fuerte caída de las capturas. En el primer trimestre de 2020 las capturas de merluza hubbsi bajaron un 10%, a 49.591 toneladas; las de langostino lo hicieron un 25,7%, a 33.788 toneladas y las de calamar Illex cayeron un 30,5%, a 61.009 toneladas."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-en-la-argentina-se-agota-el-tiempo-es-hora-de-presentar-un-plan-nid2355957","date":"20  de abril de 2020","title":"Coronavirus en la Argentina: se agota el tiempo; es hora de presentar un plan","abstract":null,"author":"Florencia Donovan","key_words":"","body":"La empresa Dulkré, que fabrica edulcorantes desde hace 34 años, todavía no logró pagarles a los 40 empleados de su planta de Morón la segunda quincena de marzo. Consiguió hace algunos días un crédito de $1 millón en el Comafi para capital de trabajo, pero no logró que el Banco Provincia le aprobara la línea al 24% establecida por el Gobierno para el pago de salarios. Antes, le exigen levantar los \r\n\r\ncheques rechazados\r\n\r\n que tiene entre sus proveedores, pero en los bancos con los que opera no puede descontar los \r\n\r\ncheques electrónicos\r\n\r\n que le entregaron sus clientes, los supermercados, los únicos que pagan estos días. Esa operación aún no esta en los manuales de la\r\n\r\n cuarentena\r\n\r\n. La realidad de Dulkré -o Corporación del Bosque, su empresa madre- es similar a la de las más de 700.000\r\n\r\n pymes\r\n\r\n que operan en el país. El parate provoca un descalabro en el sector productivo. Las demoras en los pagos de salarios no son sólo una cuestión de este mes o del que viene. Muchas no lograron cumplir con sus obligaciones de marzo. Todo indica que \r\n\r\nla ruptura de la cadena de pagos\r\n\r\n se exacerbará en estos días, luego de que varias grandes empresas anticiparon a sus proveedores que empezarán a pagar a 60 y 90 días. En el Banco Central estudian medidas para las empresas que no están calificadas por los bancos y no tienen otra alternativa que financiarse con proveedores. El problema es que el Estado, que bien ha comenzado a reaccionar, apenas ha logrado dar una respuesta a cuenta gotas. Difícil planificar, cuando no se tiene la certeza en el corto plazo de la ayuda o del plan que al menos ofrecerá el Gobierno. Anoche se anunciaron medidas para el sector privado, pero estarán sujetas siempre a la evaluación del comité dependiente de Jefatura de Gabinete creado en el decreto 347. No son beneficios automáticos.  Una respuesta pobre, no solo frente a lo que aplicaron países desarrollados con abultadas billeteras y posibilidades de financiación (que el país no tiene), pero también respecto de lo que hicieron en la región. Un empresario con 1200 empleados en el país que opera en países cercanos lo ilustra: \"En Chile, pagamos el 20% del salario y el Estado, el 80%; en Uruguay también; en Perú, pagamos el 60%, y en Paraguay, 50%. Acá, para las empresas de más de 100 empleados, no hubo nada\". Tal vez sea hora de que el Estado responda al \r\n\r\ncoronavirus\r\n\r\n con un plan integral (que no está claro que lo tenga) y que sirva al menos para dar algo de certeza en un escenario futuro por demás desconocido. Pero las señales que dio hasta ahora no ayudan. Poco aportó para respaldar a quienes emplean en blanco y las señales hacia el empresariado fueron confusas. Los mismos que hoy tienen que salir a poner dinero propio para capitalizar empresas (y pagar salarios) son a los que se les quiere pedir un aporte solidario, con un impuesto nuevo. Qué tipo de Estado imagina el presidente Alberto Fernández cuando se recupere la \"normalidad\" es algo que tampoco queda claro. ¿Volverá el Fernández que prometía respaldarse en los gobernadores para construir un gobierno sin grietas? ¿O volverá el presidente que llamó \"miserables\" a los empresarios, elogió a Hugo Moyano y se sacó la foto con Máximo Kirchner en Olivos en las vísperas de la presentación del proyecto del impuesto \"Patria\"? Se tratará de un Estado presente, claro está, ¿pero hay planes para que mejore en su eficiencia? El laboratorio Roche tuvo decenas de miles de reactivos necesarios para esta pandemia frenados en la Aduana. Una empresa de energía limpia con inversiones en Tucumán estuvo lidiando con el Ministerio de Salud de esa provincia, que pretendía que sus trabajadores hicieran una cuarentena de 14 días por venir de Buenos Aires. Ni hablar de los sobreprecios pagados por el Estado. Prácticamente no hay actividad que no esté sufriendo. El sindicalismo lo sabe y los empresarios encuentran en los delegados grandes aliados. El ajuste vino para quedarse. Pese al escarnio público que evidenció luego de haber cesanteado a 1500 empleados en cuarentena, en la mesa chica de Techint admitían que solo por Ternium en abril se anotarán una pérdida millonaria (dos dígitos, en dólares) y esperan volver a sentarse esta semana con la Uocra (sindicato de la construcción) para revisar sus números. El recorte salarial de 30% que acordaron los metalúrgicos de la UOM es norma en las grandes empresas. Ledesma negoció lo mismo con su sindicato tras la suspensión de sus operaciones en la fábrica de papel. Algo similar es de esperar que suceda con los de comercio, aunque en este caso hay empresas que acuerdan con sus trabajadores recortes mayores. Muchas se cuestionan cómo hacer para trasladar legalmente el mismo recorte (o más) a los empleados fuera de convenio. Aun entre las actividades esenciales la crisis se está haciendo palpable. El empresario cafetero Martín Cabrales, que elogia la reacción del Gobierno en materia sanitaria, admite que si bien vende en supermercados opera al 40% de su capacidad, y con el 40% del personal. \"El tema más complicado va a ser en mayo y en junio. Hacen falta medidas extremas\", dice. Entre los CEO de las grandes compañías existe gran desconcierto. En la semana que pasó, hubo asistencia completa a cuanta conferencia hubo por Zoom. Primero fue la de Bain & Company, luego la de Mc Kinsey y, finalmente, la de IDEA. Los números uno de Ab Inbev, Banco Galicia, Supervielle, Latam, Ternium, Swiss Medical, Enel, Farmacity, Coca-Cola y Fiat fueron solo algunos nombres de los que participaron en ellas. Hay dos temas que inquietan a los líderes de las grandes empresas: primero, cómo cuidar al personal ante un virus que es una amenaza mientras no exista una vacuna. (Según la encuesta que hizo Bain entre CEO locales, el 52% prevén un rebrote de la crisis sanitaria en el segundo semestre y el 22%, que habrá rebrotes en 2020 y 2021.) Segundo, cómo encarar un proceso de ajuste que apenas comenzó. La mayoría se prepara para una economía que no tendrá una recuperación en forma de V ni de U, sino que se mantendrá por mucho tiempo estancada, con un comportamiento más en forma de L. La Argentina es un mercado en el que la mayoría de la población no tiene resto. En Rapsodia se sorprendieron la semana pasada cuando convocaron a un turno de 50 empleados -tienen su planta parada- ante la posibilidad de que se reanude el comercio online. Recibieron más de 500 solicitudes de trabajadores que quieren volver a estar operativos (emplean más de 1000). Se entiende, la mayoría tiene un porcentaje del salario que es variable, por productividad o por comisión de venta. En la industria retail, la facturación cayó en estas semanas más del 90 por ciento. En privado, desde la industria del entretenimiento estimaron que les llevará al menos 24 meses recuperar un nivel de actividad como para sostener sus gastos operativos. En los sectores donde el panorama es algo más optimista, se habla de entre 8 y 12 meses. Todo depende de cuánto dure la cuarentena. La decisión de frenar la actividad y de aislar a la población le dio un rédito político al Gobierno que parecía impensado en diciembre. Los empresarios temen que se haya enamorado de la criatura que creó. Después de todo, afirman, el rédito político de contener el desborde sanitario es propio; la culpa de que la economía se desplome -según el FMI, caerá 5,7%; en el Instituto Patria hay cálculos de hasta 10%, con un déficit del 15%- es del embate de este enemigo invisible, que se coló en el mundo y al que aún nadie venció."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/la-pregunta-que-inquieta-pueden-volver-a-estar-los-fondos-buitre-nid2355152","date":"17  de abril de 2020","title":"La pregunta que inquieta: ¿pueden volver a estar los fondos buitre?","abstract":"Analistas temen que algunos de esos estudios ya hayan comprado deuda argentina, que llegó a cotizar por debajo del 40%; podrían bloquear la oferta","author":"Sofía Diamante","key_words":"","body":"La Argentina iniciará hoy de manera formal \r\n\r\nuna nueva reestructuración de su deuda para evitar el default,\r\n\r\n y en ese sentido, será clave que los títulos no caigan en manos de \r\n\r\nacreedores pocos amigables para negociar, como son los fondos litigiosos o buitre. \r\n\r\nSin embargo, nadie asegura que, con un riesgo país que llegó a los 4000 puntos, algunos de estos fondos ya hayan comprado deuda argentina. A diferencia de las renegociaciones pasadas, la mayoría de los bonos (17 de los 21 que se busca reestructurar) fueron emitidos bajo cláusulas de acción colectiva (CAC), que pueden beneficiar o perjudicar a los \r\n\r\nholdouts: \r\n\r\no les reduce el poder de negociación o les permite bloquear un posible acuerdo. Estas cláusulas señalan que si se llega a un entendimiento con entre el 60 y el 75% de los tenedores de bonos (difiere según el título), el resto de los acreedores deben aceptar la oferta presentada. Los fondos buitre compran deuda cuando está muy barata para ganar mucho después \r\n\r\ndemandando el pago ante los tribunales. Generalmente, el precio techo para entrar es cuando los títulos cotizan en niveles cercanos al 40%, como llegaron a estar los bonos argentinos en los últimos meses. \"Los fondos buitre viven de comprar bonos de empresas, de países o de provincias que están a precios de liquidación, cerca de los 35, 30 o 25 centavos. Generalmente, cuando los títulos cotizan por debajo de 40, tarde o temprano el país defaultea o las empresas quiebran. El que ya quiso entrar, entró, porque los precios de los bonos argentinos llegaron a ese nivel. Son duros para negociar y nunca quieren aceptar la primera propuesta; quieren mejorarla y rara vez llegan a un acuerdo satisfactorio sin hacer ruido\", explica Sebastián Maril, director de la consultora Fin Guru. Además, recuerda que la Argentina aún está litigando con unos pocos bonistas que no entraron en los canjes anteriores. \"Son menos del 1% y tienen US$550 millones. Pero si ahora no consigue la aprobación de los acreedores actuales, la Argentina puede empezar una nueva ronda de juicios\". Fausto Spotorno,\r\n\r\n director de OJF & Asociados, advierte que la situación actual de \r\n\r\nincertidumbre por el coronavirus\r\n\r\n hace más probable que los títulos argentinos caigan en manos de \r\n\r\nholdouts.\r\n\r\n \"Con la crisis por las hipotecas de 2008 pasó lo mismo: todos los activos a nivel mundial se vuelven más riesgosos y los fondos quieren vender. Primero se sacan de encima los más riesgosos, que suelen ser los argentinos. Hoy tenemos \r\n\r\ndistressed funds,\r\n\r\n que son la previa a los buitre. Son fondos que invierten en activos muy riesgosos e intentan negociar el valor presente neto. Es un negocio que busca sacar ganancia rápida y si no les cierra, se van. El fondo buitre es un estudio de abogados, no es un fondo de inversión, que compra en default para litigar\", indicó. El economista \r\n\r\nMariano Flores Vidal \r\n\r\ndice que \"los fondos aparecen cuando saben que no se llegará a la mayoría dispuesta por las CAC, por eso depende de la oferta que se haga. Si es muy agresiva, lo más probable es que no haya acuerdo\". Sin embargo, señaló que la oferta le pareció \"agresiva, pero totalmente lógica. No veo que termine en fondos buitre\", comentó. Lorenzo Sigaut Gravina,\r\n\r\n director de Ecolatina, advierte que \"no se puede descartar que los fondos ya estén adentro\". \"Cuando el riesgo país llegó a los 4000 puntos, los fondos pudieron haber entrado, pero no lo sabemos. Con poco volumen, podrían bloquear la negociación. No hace falta que lleguen al 20% de la tenencia. Con la oferta, no quedó del todo claro en qué medida el Gobierno puede mejorar la oferta. Si los acreedores lo ven inflexible, seguramente iremos a juicio\", opinó. Finalmente, \r\n\r\nEsteban Domecq,\r\n\r\n director de Invecq, dijo que habrá que ver qué pasa con el FMI. \"Si hay un acuerdo para postergar los pagos con los organismos multilaterales, la Argentina puede continuar pagando los vencimientos bajo deuda extranjera y darse un tiempo más para negociar. Eso te resguardaría de posibles fondos buitres, aunque posiblemente, con estos precios, ya hayan comprado títulos de argentinos\", concluyó."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/el-coronavirus-sector-logistico-es-amenaza-oportunidad-nid2353796","date":"17  de abril de 2020  • 14:27","title":"El coronavirus para el sector logístico: ¿es una amenaza o una oportunidad?","abstract":null,"author":"","key_words":"","body":"En un escenario donde las estimaciones sobre la magnitud y la duración del impacto negativo del \r\n\r\nCovid 19\r\n\r\n sobre el \r\n\r\nmercado inmobiliario\r\n\r\n son impredecibles, el \r\n\r\nsector logístico\r\n\r\n, sin embargo, muestra señales que los especialistas están mirando con atención. Las tendencias se observan en tres áreas, que están cambiando a toda velocidad y que posiblemente busquen respuesta en mayores niveles de demanda después del actual período de incertidumbre: el aumento de los stocks o inventarios respecto de los históricos; el crecimiento exponencial del comercio electrónico; y la diversificación de ubicaciones logísticas o de distribución, ya que los fabricantes vienen haciendo evolucionar las estrategias de la cadena de suministro global, enfatizando cada vez más las ubicaciones cercanas a las adyacentes. La consolidación del \r\n\r\n\r\ne-commerce\r\n\r\n\r\n, con cifras de ventas que duplican las que generaba antes de la irrupción del Covid 19, parece ser una de las características del nuevo tiempo después de la pandemia. En estos días los hábitos de compra cambiaron. Muchos usuarios descubrieron las ventajas del comercio online, un nuevo standard del que difícilmente se pueda volver atrás. \"Cambiará de forma definitiva la relación con los comercios, lo que tendrá un impacto sobre los retailers y propietarios, y, sin duda, sobre la logística ligada a estas actividades\", dice el arquitecto Alejandro Winokur, presidente de Newmark Knight Frank. \"La fuerza del ecommerce no es una novedad; sí ocurre que en nuestro país, con la nueva realidad que impone el confinamiento, pasa a ser un elemento indispensable frente a las restricciones del comercio, y una gran parte de la población que se negaba a utilizarlo está aprendiendo las ventajas de consumir de esta manera\".  La \r\n\r\ncoronacrisis \r\n\r\nviene disparando en estos días una evolución del sector logístico. En algunos submercados, el desarrollo acelerado de los últimos años permitió a los grandes jugadores estar preparados para esta situación inesperada; y esa capacidad de respuesta resultó fundamental para que la población, en general, pudiera acatar las medidas establecidas y permanecer en cuarentena en sus casas. \"Todo esto implica no solo un importante aumento en la actividad de distribución (y el consiguiente empleo generado), sino también la demanda de nuevos centros y naves logísticas. El paradigma que se impondrá de aquí en adelante disparará proyectos que garanticen la oferta futura, y el nuevo escalón alcanzado por el \r\n\r\ne-commerce\r\n\r\n seguramente permitirá su consolidación\", dice Winokur. El cambio a las compras \r\n\r\nonline\r\n\r\n, especialmente para comestibles e insumos básicos, al volverse más permanente deberá encontrar respuesta y generar aumentos en la demanda de nuevos espacios logísticos.  \"Finalmente, la última milla seguramente se consolidará como complemento de la logística, una vez que las ciudades vuelvan al ritmo normal, con el aumento del volumen de tráfico que tanto dificulta la microdistribución. Este brote puede acelerar el uso de automatización y robots en las operaciones y destinar la mano de obra a otras funciones\", dice Winokur."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/la-increible-historia-actriz-coreana-fue-secuestrada-nid2355002","date":"20  de abril de 2020  • 00:56","title":"La increíble historia de la actriz coreana que fue secuestrada por su talento","abstract":null,"author":"Carlos Manzoni","key_words":"","body":"  Fue conocida como \r\n\r\nla Liz Taylor coreana\r\n\r\n, protagonizó más de 100 películas y se convirtió en un símbolo sexual de Corea del Sur; pero no fue por eso que Choi Eun-hee quedó en la historia, sino por uno de los episodios más extraños de la industria cinematográfica: fue secuestrada por el gobierno norcoreano y obligada a trabajar para el régimen con el fin de desarrollar su propio cine. Choi Eun-hee había nacido el 20 de noviembre de 1926\r\n\r\n, en Gwangju, en el sudeste de Corea del Sur. Fue bautizada como Choi Kyung-soon y desde muy chica mostró aptitudes para la actuación, pero su padre se opuso férreamente a que su se convirtiera en actriz. Cansada de que en su casa le impidieran hacer lo que amaba, a los 17 años se fue a vivir lejos de su familia y se cambió el nombre. A partir de allí sería Choi Eun-hee y d\r\n\r\nedicaría toda su energía a hacerse un lugar en el mundo de la actuación\r\n\r\n, al que finalmente entraría gracias a los azares del destino. Después de un encuentro casual con una actriz de la que era admiradora, Choi comenzó a trabajar en el departamento de vestuario de una compañía de teatro. Pero pronto tendría su oportunidad por partida doble, ya que en 1942 pudo debutar en teatro y tres años después puso un pie en la pantalla grande. Poco después de su debut cinematográfico, conoció al camarógrafo Kim Hak-sung, que era 20 años mayor que ella. Se casó con él, pero sufrió mucho en ese matrimonio, en el que, según contó tiempo después, su marido la golpeaba con frecuencia.  Tal como se relata en un artículo del diario británico \r\n\r\nThe Independen\r\n\r\nt, cuando estalló la Guerra de Corea, en 1950, Choi Eun-hee se vio obligada a entretener primero a las tropas del norte, que la habían capturado, y luego a las del sur, que la rescataron, pero fueron tan maltratadores como sus enemigos. Se dice, incluso, que la posterior imposibilidad de Eun-hee de quedar embarazada se debió a las múltiples violaciones de las que fue víctima cuando estuvo en manos de los soldados. Pero todo eso, lejos de sumirla en la depresión, no hizo más que fortalecer su carácter, algo que la llevaría a alcanzar el éxito en su profesión. Comenzó a hacerse cada vez más conocida en Seúl y a ganar protagonismo en el cine. Ya divorciada de su primer esposo, a principio de los sesenta se casó con el director Shin Sang-ok con el que, como se relata en el diario español\r\n\r\n La Vanguardia\r\n\r\n, formaría la pareja de bandera de la industria cinematográfica coreana en las décadas de los 60 y 70. Convertida en un símbolo sexual de su país, Choi llegó a ganar honorarios más altos que cualquier otra actriz coreana en la historia y exploró personajes tan variados como una viuda de guerra, una casta estudiante, una reina malvada o una camarera promiscua. Ella creía que para ser un gran actor se debía ser una buena persona. \"Eso se debe a que un actor debe ser capaz de simpatizar con los sentimientos de los demás para actuar bien\", dijo en una entrevista.  Premiada como \"Mejor actriz\" en los Buil Film Awards en 1959, 1962 y 1966, Choi fue además una de las primeras directoras de cine en Corea. A lo largo de su ilustre carrera, apareció o dirigió más de 130 películas y, entre las que filmó junto con su marido, se recuerdan especialmente títulos como \r\n\r\nSarangbang sonnimgwa eomeoni\r\n\r\n (\r\n\r\nEl visitante y mi madre\r\n\r\n, 1961) y \r\n\r\nBalgan Mahura\r\n\r\n (\r\n\r\nBufanda roja\r\n\r\n, 1964). The Independent\r\n\r\n describe una escena en la que se puede advertir como esta mujer, acostumbrada a tratar con déspotas, se relacionaba con el poder: \"El 16 de mayo de 1962, la actriz Choi Eun-hee subió a un escenario en Seúl para recibir un premio cinematográfico de manos del general Park Chung-hee, quien se había convertido en el líder de Corea del Sur en un golpe militar un año antes. Con una sonrisa irónica, cayó de rodillas ante Park. Él se rió, reconociendo así la exagerada muestra de deferencia\". Su éxito se acrecentó en la década de los setenta, de la mano de películas icónicas. Por su belleza, sensualidad y calidad interpretativa, hacía ya un tiempo que habían empezado a llamarla la Liz Taylor de Corea y habían comenzado a concederle cuanto honor se le pudiera dispensar a una artista. Aquella chica que se había escapado de su casa para poder actuar, era ahora la actriz más importante de Corea del Sur, era considerada una embajadora para el gobierno de su país y tenía aún toda una carrera por delante. Estaba en su mejor momento. Tocando el Cielo con las manos de sus películas. Pero... siempre hay un \"pincelazo\" que lo arruina todo. Un día, un hombre llamado Wang Dong-il, que afirmaba ser un empresario millonario y productor de Hong Kong, le ofreció protagonizar una de sus películas, y la invitó al territorio de la que entonces era aún colonia británica. Choi Eun-hee aceptó entusiasmada esta nueva oportunidad que se le presentaba. Cuando viajaba a Hong Kong para escuchar en detalle la propuesta del empresario millonario, quedó envuelta en una misteriosa operación: su barco fue interceptado y ella fue capturada por dos hombres, puesta en una lancha y sedada. Tal como se relata en el diario español \r\n\r\nEl País\r\n\r\n, cuando despertó, se encontró a bordo de un carguero con destino a Corea del Norte.  Pues que Wan-Dong-il no era un millonario productor de cine, sino que era un agente norcoreano, que actuaba bajo las órdenes de Kim Jong Il, el hijo del dictador de Corea del Norte y futuro mandamás del país, que en ese momento estaba a cargo de la propaganda del régimen y que era un apasionado del cine. Cuando estuvo frente a Kim Jong Il, el futuro \"Querido Líder\", padre del actual dictador de Corea del Norte, Choi Eun-hee fue anoticiada de todo: había sido secuestrada y llevada a Pyongyang con la idea de que filmara para el régimen y ayudara a desarrollar el cine norcoreano. En efecto, tal como narra Florencia Grieco, en su libro \r\n\r\nEn Corea del Norte\r\n\r\n, publicado por Editorial Debate, el cine era la única puerta de acceso al mundo que tenía Kim Jong Il, porque prácticamente no viajaba fuera de su país. \"Pero él ideó un sistema binario para conocer el planeta sin salir de su casa: leer informes del gobierno y ver films extranjeros\", se relata. Según narra Grieco en su libro, Kim había creado una red secreta administrada por él mismo para \"piratear cintas clásicas, estrenos y blockbusters\", llamada Operación #100. \"Mucho antes de que las cintas de VHS burlaran la censura de la dictadura comunista de Nicolae Ceausesco en Rumania durante los años ochenta, Kim Jong Il había dado con la fórmula inversa, al construir una filmoteca privada que llegó a emplear a unas 250 personas y cobijó a todas las películas prohibidas en Corea del Norte. Había infiltrado el régimen de su padre, estaba creando su propio régimen\", se cuenta en la publicación mencionada.  Este hombre \"rechoncho, sedentario y aislado\", como lo describe Grieco, era el personaje que había ordenado secuestrar a Choi Eun-hee, y ese era el contexto en el que ella había quedado prisionera, siempre vigilada por agentes del régimen que le dejaron bien en claro que la matarían si trataba de escapar. Aunque ya estaba separada de su esposo, éste intentó rescatarla y también fue capturado y llevado a un campo de concentración. Tanto él como Choi pasaron a vivir una película de terror (hay numerosos libros y películas sobre este secuestro y un documental, llamado \r\n\r\nThe lovers and the despot\r\n\r\n) y, aunque ocho años después lograron escapar, sus vidas ya nunca más fueron las mismas. Choi Eun-hee murió el 16 de abril de 2018, a los 91 años, en Hwagok-dong, Seúl, Corea del Sur. Luego de vivir diez años en los Estados Unidos, desde 1986 hasta 2006, retornó a su país de origen, donde, si bien ya no se la volvió a ver delante de las cámaras, recibió homenajes, premios y, sobre todo, el cariño de los aficionados al cine coreano. * Si querés ver la columna en vivo, sintonizá los viernes a las 23 Lo que el día se llevó (martes a viernes), por LN+: 715 y 1715 de DirecTV, Cablevisión 19 Digital y analógico/ 618 HD y Flow, Telecentro 705 Digital, TDA 25.3, Telered 18 digital y servicio básico y Antina 6 digital."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/trigo-20202021-lo-hay-ver-mas-alla-nid2355945","date":"20  de abril de 2020  • 02:30","title":"Trigo 2020/2021: qué ver más allá del Excel para apuntar a altos rindes","abstract":null,"author":"José Gandini","key_words":"","body":"Soy responsable de la producción agrícola de Alea y Cía. SA con casa central en Quequén y sucursales en el sudeste y el sudoeste de la provincia de Buenos Aires, donde nos especializamos en la producción de cebada, trigo, girasol y maíz en campos alquilados, por cuenta propia, y asociados con clientes. Habiendo terminado la cosecha de girasol, y en medio de la pandemia por el \r\n\r\ncoronavirus\r\n\r\nque afecta al mundo entero, estamos enfocados en seguir produciendo alimentos. Hoy en este contexto nos toca planificar la siembra de la próxima campaña. Haciendo foco en la siembra de trigo y cebada, cómo va a ser la distribución de estos cereales dentro del plan, variedades, ciclos, tecnología, etc. Según un análisis de Agustín Baqué, trader de commodities Agrícolas en Alea y Cía. SA, en base a estimaciones de la consultora francesa Strategie Grain, \r\n\r\nse espera una producción de trigo de 749 millones de toneladas, lo cual llevaría la relación stock/consumo a niveles históricamente altos\r\n\r\n. Para el caso de la cebada, la producción proyectada es de 154,2 millones de toneladas, dando como resultado un balance mundial cómodo. Sin embargo, hay que aclarar que en el caso del trigo casi el 50% de los stocks está en manos de China, que lo mantiene como una reserva estratégica. La relación stock/ consumo en los principales países exportadores de cebada se ubicaría en el nivel más alto de las ultimas 10 campañas. Salvo problemas climáticos muy severos en hemisferio norte, será difícil que veamos una reacción en los precios de este producto. En cambio, en trigo, cuando sacamos a China del análisis y nos focalizamos solo en los países exportadores (Rusia, Ucrania, UE, EE.UU, la Argentina, Canadá y Australia) vemos que la relación proyectada para 2020/21 es la segunda más baja de las últimas 8 campañas. Los precios del trigo deberían mantenerse o tener una leve baja respecto a la campaña 19/20. Este es un mercado con poco margen para problemas climáticos. El trigo está mejor parado que la cebada en término de escenario de precios para la campaña 2020/21.  La urea y las fuentes fosforadas están con precios muy competitivos. Estos dos insumos impactan de gran manera en las gramíneas. En cuanto a la fertilización de los cultivos, en cebada sobre todo, siempre apuntamos al mercado cervecero y tratar de no estar cortos en proteína. Dependiendo del spread de precios entre forrajera y cervecera, esto puede cambiar el negocio. Cuando planificamos si vamos a sembrar trigo o cebada, hay que tener varias cosas en cuenta. Una de ellas es la zona donde estamos planteando los cultivos. La cebada, por su mayor eficiencia en el uso del agua y su sensibilidad al anegamiento, se posiciona mejor que el trigo en suelos someros y en lotes con menor probabilidad de encharcamiento. En trigo intentamos posicionarlo en ambientes de alta productividad utilizando variedades de alto rendimiento. En la actualidad, estamos estudiando el comportamiento en la zona de los trigos grupo 1, con la merma de rendimiento respecto a los trigos franceses de entre el 15 y 20%, lo que hace que el negocio no sea rentable. Esto no se ve en un Excel de márgenes brutos. Para esto, hay que conocer la zona, los lotes, los ambientes en los cuales estamos planteando el cultivo. Esto, aparte, permite ser más certero a la hora de presupuestar, ya que podemos asegurar que los costos son mucho mayores en lotes con alta incidencia de malezas complicadas, lo cual sólo se identifica en el campo. Uno de los mayores desafíos a la hora de definir los cultivos es qué tecnología vamos a usar. La complejidad de manejo de malezas estos últimos años nos hace repensar el sistema. La lógica que veníamos manejando, no está funcionando. En el sudeste de la provincia de Buenos Aires, las malezas más problemáticas para los cultivos de invierno son las crucíferas resistentes a glifosato y 2,4D y a los herbicidas ALS (acción enzimática de la acetolactato sintetasa) así como el raigrás resistente a glifosato. Esta problemática tiene una injerencia directa en los costos de producción. Estos incrementos se dan en la misma medida en campos de alta y baja productividad. Por lo que muchos campos están dejando de ser rentables y la medida de ajuste pasa a ser el alquiler, ya que asumimos un costo mayor para el control de estas malezas.  Hay una interacción directa para el buen manejo de este problema entre los insumos para el control de estas malezas problema y los momentos de aplicación, la cual está definida por los monitoreos, las estrategias, la cosecha del cultivo anterior, aparte de la calidad de aplicación, directamente relacionada a los operarios, las maquinarias y las condiciones ambientales. Para muchos de estos viejos problemas estamos viendo nuevas soluciones, como las aplicaciones selectivas y las plataformas de control de maquinarias para aumentar la eficiencia de los productos, reducir su uso y aumentar la sustentabilidad. Sin duda, las aplicaciones selectivas van a bajar los costos productivos, aunque por el momento viene muy lenta la adopción de esta tecnología en la zona. Los márgenes de los cultivos de cebada y trigo son interesantes, sin duda que uno de los factores que impactan a la hora de tomar de decisiones son los cultivos de segunda. La posibilidad de sembrar soja o maíz en fechas tempranas, teniendo un mayor potencial de rendimiento de los mismos y minimizando los riesgos de heladas, afecta mucho el margen bruto del doble cultivo, y es acá donde el trigo tiene un punto en contra por la fecha de cosecha. Hace un tiempo venimos sembrando maíz de segunda en fechas tempranas (sobre rastrojo de cebada) utilizando distintos ciclos de híbridos que hay en el mercado. Esto, como decía anteriormente, puede definir el cultivo de fina. Y algo no menos importante es que aumentamos la superficie de maíz sin afectar la rotación futura a cultivos de fina."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/bajar-el-pulgar-inversores-en-nueva-york-esperan-detalles-para-dar-su-veredicto-final-nid2355158","date":"17  de abril de 2020","title":"Sin bajar el pulgar, inversores en Nueva York esperan detalles para dar su veredicto final","abstract":"Dicen que falta conocer datos esenciales de la oferta, como la tasa de descuento de los nuevos bonos","author":["Rafael Mathus Ruiz","Sofía Diamante"],"key_words":"","body":"WASHINGTON.- No hubo un veredicto definitivo. \r\n\r\nInversores y analistas de Wall Street \r\n\r\nrecibieron la oferta de deuda del gobierno argentino y comenzaron a tejer supuestos para rellenar huecos y hacer cálculos: el ministro de Economía, \r\n\r\nMartín Guzmán,\r\n\r\n se guardó detalles claves de la oferta, dejando amplio espacio para las especulaciones, las conjeturas y los sentimientos cruzados. Hubo quienes dijeron que la oferta era digerible y otros que la consideraron inaceptable, y el mercado parecía coincidir en que se trataba de un mero punto de partida de \r\n\r\nuna negociación con final incierto. Los inversores esperaban ansiosos la oferta de Guzmán para dilucidar un interrogante sobre el que se discute desde que la Argentina abrió la puerta a una nueva reestructuración de la deuda: cuál es el \"valor presente neto\" (VPN) de los bonos que está dispuesto a ofrecer el Gobierno. A partir de ese dato, los inversores podrán calcular la quita sobre el valor de sus bonos en sus carteras. La información que brindó Guzmán fue insuficiente para hacer ese cálculo y los inversores y analistas terminaron \"estimando\" detalles, como los plazos de los nuevos títulos o la progresión del pago de intereses. Un dato cambia todo el cálculo: la tasa de descuento, o exit yield. Los cálculos a los que accedió LA NACION de varias fuentes del mercado contemplaban una tasa de descuento del 12% y estimaban -luego de llenar los huecos que dejó Guzmán- que la oferta redunda en un VPN de entre 35-37,5%, lo que implica una quita superior al 60 por ciento. Un recorte de un punto en la tasa podía subir el valor de la oferta a 40%. Para algunos, se trata de un valor imposible de digerir para los bonistas. Otros intuían que, en el contexto de la pandemia que destrozó los mercados, la oferta tiene posibilidades de prosperar. Todos calculaban sin tener la propuesta completa, pero, así y todo, la visión que parecía predominar en el mercado era que se trataba solo de la primera movida del Gobierno. \"Creo que todo esto es un inicio\", dijo Alberto Bernal, de XP Securities, quien cree que una quita del 50% puede ser políticamente exitosa para el gobierno de Alberto Fernández y viable para el mercado. Un analista de un banco internacional especulaba con que, salvo que los nuevos bonos tengan plazos muy cortos de cancelación, la oferta era agresiva y no muy auspiciosa y era difícil que fuera aceptable, por lo que preveía un default, aunque dejaba abierta la posibilidad de que todo fuera parte de una estrategia para negociar. \"Que estén politizando la oferta o el canje vuelve poco factible que el Gobierno sea flexible. Si quisiera ser flexible, harían el canje silbando bajito, pero lo están vendiendo antes de que esté cerrado o de empezar a negociar\", apuntó. Otra fuente consideró que la escueta presentación de Guzmán fue solo la \"primera oferta\", que el mercado la rechazaría y eso abriría una negociación. \"Hay sentimientos encontrados. Algunos dicen que no fue tan agresiva, ya que, con una \r\n\r\nexit yield\r\n\r\n del 12%, los nuevos valores son de alrededor de 30, cuando se estaban \r\n\r\ntradeando\r\n\r\n [negociando en el mercado, en la jerga financiera] a 27\", comentó un experimentado operador. Los inversores esperan ahora poder acceder al prospecto que el Gobierno presentará en la Comisión de Valores de Estados Unidos para terminar de descubrir los detalles finales y ofrecer su veredicto final. \"Pero lo que define la oferta son los detalles que se darán mañana [por hoy], que no se conocen. Me da la sensación de que el Gobierno no quiere ir al default\", concluyó el experto."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/la-opinion-expertos-oferta-argentina-nid2354872","date":"16  de abril de 2020  • 15:48","title":"Deuda. La opinión de los especialistas sobre la oferta que hizo la Argentina","abstract":null,"author":["María Julieta Rumi","Delfina Torres Cabreros"],"key_words":"","body":"Después de varias semanas de expectativa, \r\n\r\nel presidente Alberto Fernández y el ministro de Economía, Martín Guzmán, presentaron la oferta de canje de deuda a los bonistas\r\n\r\n que tienen en su poder papeles soberanos argentinos. Tal como anticipó \r\n\r\nLA NACION,\r\n\r\n la oferta \"de buena fe\" implica una reducción en la carga de intereses de 62% (US$37.900 millones), un alivio en el stock de capital (5,4% o sea, US$3600 millones) y un período de gracia por tres años, hasta 2023. Según los especialistas, se trata de una \r\n\r\npropuesta menos agresiva de lo esperado,\r\n\r\n aunque sostuvieron que es clave para poder hacer estimaciones conocer los detalles que hasta ahora no difundió Guzmán. En su presentación, el ministro dijo que con la oferta se busca \"cambiar la estructura de deuda por otra que implique un período de gracia de tres años\". Es decir,\r\n\r\n comenzar a pagar recién en 2023 \r\n\r\nun cupón promedio de 0,5%. \"Esas tasas irían creciendo pero hasta niveles sostenibles, con un cupón promedio de 2,3%\", precisó.  \"Esperaba más quita de capital, \r\n\r\npero me parece que está bien sacar valor vía intereses sincerando que el país no crece hace más de 10 años\", apuntó Guido Lorenzo, director ejecutivo de la consultora LCG. Para el economista, la propuesta es \r\n\r\n\"poco agresiva\" para la parte corta de la curva y \"muy agresiva\" para la larga. \r\n\r\n\"Eso puede incentivar a que entren los bonos cortos\", consideró. Sin embargo, señaló que es difícil \"hacer números\" con los datos que se conocen hasta el momento. \"Sacar capital o interés es lo mismo, hay que valuar lo que ofrecen y eso aún no está\", sostuvo, y planteó una de tantas dudas: \"¿Se van a capitalizar intereses en estos tres años?\".  Para Lorenzo Sigaut Gravina, director de Ecolatina, los bonistas ya anticipaban que Guzmán avanzaría sobre esos tres ítems -período de gracia, quita de intereses y quita de capital nominal- y que, en todo caso, \r\n\r\nen la quita de capital nominal fue donde se tomó una decisión \"bastante más suave de la esperada\". \r\n\r\n\"Sobre los otros dos puntos, la reacción dependerá de las expectativas previas. Algunos especulaban con un período de gracia incluso más largo, de cuatro o cinco años\", comentó. Sigaut Gravina consideró que, tal como fue presentada hoy, \"es difícil\" que la propuesta sea aceptada por los bonistas, \r\n\r\na menos que el Gobierno ofrezca algún \"endulzante\".\r\n\r\n Y apuntó: \"Todavía tienen un plazo de 20 días para negociar y podría \r\n\r\nofrecer un pago\r\n\r\n in advance,\r\n\r\n\r\n por ejemplo, aunque no es fácil de hacer, porque la Argentina tiene bajas reservas y necesitaría sumar un garante\". \"Hay pocos detalles, pero \r\n\r\nes por ahora mejor de lo esperado\", \r\n\r\napuntó Diego Falcone, \r\n\r\nhead portfolio manager \r\n\r\nde fondos de Cohen. \"Una quita de capital promedio del 5% es mejor para los bonos cortos. El tema es que dice 'promedio'. \r\n\r\nPuede ser nada de quita en los largos y te matan en los cortos. \r\n\r\nY con los intereses al revés. Entonces, es malo para todos los bonos, pero viendo la reacción de los bonos, es mejor a la esperada\", detalló.  En el mismo sentido opinó el economista de Inversor Global, Diego Martínez Burzaco. \"\r\n\r\nA priori \r\n\r\n\r\nla primera respuesta del mercado es positiva\r\n\r\n. Los bonos más cortos AY24D y AO20D están reaccionando positivamente\", afirmó y consideró que la propuesta es una primera versión. \"No creo que los acreedores acepten libremente no cobrar nada durante tres años.\r\n\r\n Hay que ver si los intereses van capitalizando o no, si se reconoce algo de eso. Faltan detalles que se conocerán mañana\", agregó. En tanto, el analista financiero Christian Buteler también juzgó que se trató de una oferta menos agresiva de lo que se esperaba, sobre todo desde lo que es la quita de capital que en un momento se temió que fuese más importante, aunque hay un fuerte recorte a lo que es la quita de intereses, mientras que el plazo de gracia ya se daba por descontado. \"El mercado parece haber reaccionado bien en principio. Por lo menos así lo dicen las cotizaciones. Igualmente \r\n\r\nque se trate de una oferta menos agresiva de lo esperado no significa que vaya a ser aceptada por los bonistas. \r\n\r\nEllos tienen sus posiciones y la realidad es que si no habían presentado la propuesta hasta ahora es porque en las charlas preliminares se encontraban lejos de esta posición\", consideró. Camilo Tiscornia, economista y director de C&T Asesores Económicos, dijo que el anuncio fue muy global y falta conocer bien la estructura de bonos que van a presentar. Más allá de esto, sostuvo que la tasa de interés es muy baja. \r\n\r\n\"La tasa es tremendamente baja y no hablan de hacer ningún tipo de esfuerzo más que el crecimiento esperado a futuro. \r\n\r\nEs algo muy en el aire, un punto extremo,\r\n\r\n un tómalo o déjalo jugando con el contexto del mundo\r\n\r\n\", explicó. \"Ahora continúa un período de negociación a partir de la oferta inicial que puede extenderse más de los 20 días que dijo Guzmán\", anticipó Federico Furiase, director de EcoGo. Sin embargo, precisó que \r\n\r\nel 22 de abril hay vencimientos de intereses en legislación internacional por US$500 millones. \r\n\r\n\"Si el Gobierno toma la decisión de no pagarlos, dado que está en un proceso de negociación, empezarían a correr 30 días de gracia para extender la negociación de la deuda y, si no se alcanza un acuerdo,\r\n\r\n se entraría en un default de la deuda\", precisó."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/ganancias-que-deducciones-pueden-declararse-30-este-nid2354737","date":"16  de abril de 2020  • 13:42","title":"Impuesto a las Ganancias: qué deducciones pueden declararse hasta el 30 de abril","abstract":null,"author":"Silvia Stang","key_words":"","body":"El jueves 30 de este mes será el último día en el que \r\n\r\nlos asalariados y los jubilados\r\n\r\n alcanzados por el\r\n\r\n impuesto a las ganancias\r\n\r\n podrán declarar \r\n\r\ndeducciones\r\n\r\n para aliviar la carga fiscal correspondiente al año \r\n\r\n2019.\r\n\r\n Originalmente, la fecha tope era el 31 de marzo, pero la AFIP dispuso una prórroga luego de que el Poder Ejecutivo decretara el \r\n\r\naislamiento social obligatorio \r\n\r\npor la \r\n\r\npandemia de coronavirus. Una vez vencido este plazo, \r\n\r\nlos empleadores y los organismos previsionales\r\n\r\n harán la liquidación anual del tributo y, en caso de que se hayan declarado nuevos conceptos deducibles, se hará la \r\n\r\ncompensación \r\n\r\nen función de lo que ya fue retenido de los salarios y haberes jubilatorios, por lo percibido durante el año pasado. En estos días, muchas compañías les avisan a sus empleados la conveniencia de que completen el formulario antes de la fecha en que se liquidan los salarios de este mes (alrededor del día 20, es decir, del lunes próximo), para que, de esta manera, el eventual alivio de la carga fiscal tenga su impacto ya cuando se cobren los ingresos de abril, en los primeros días de mayo. La AFIP, de todas formas, permite completar datos hasta el 30 de abril y, en todo caso, la compensación se hará después (con el cobro de los sueldos de mayo). El trámite de informar deducciones se hace únicamente de forma electrónica, ingresando en la \r\n\r\npágina de la AFIP\r\n\r\n con clave fiscal y clickeando en \"Siradig-Trabajador\", dentro de las opciones que aparecen en \"Mis Servicios\". En ese apartado está actualmente la posibilidad de declarar deducciones por 2019 y también \r\n\r\npor el actual 2020\r\n\r\n (son dos formularios diferentes). El que vencerá dentro de pocos días es el que corresponde al año pasado y en el formulario también deben consignarse, en caso de existir, los datos de pluriempleo, es decir, los salarios pagados al contribuyente por algún empleador diferente del que retiene mensualmente el impuesto. Las deducciones son montos que, por tener familiares a cargo o por haber realizado determinados gastos, se restan del ingreso del contribuyente antes de hacerse el cálculo del impuesto a pagar. Hay conceptos que deben declararse y otros que se descuentan automáticamente (sin mediar trámite del contribuyente). Entre estos últimos están los aportes al sistema jubilatorio, la obra social y el PAMI. A continuación, una descripción de las deducciones posibles y de las condiciones para declararlas. En el caso de los gastos, dada la información que se pide, hay que tener a mano los comprobantes de los pagos al momento de completar el formulario. *Cónyuge:\r\n\r\n para ser declarada a cargo, la persona no debe tener ingresos propios y, si los tiene, deben ser muy bajos (el tope de lo que podría percibir es de $123.861,17 en todo 2020, en tanto que fue de $85.848,99 en 2019). El monto anual deducible (es decir, lo que se resta del ingreso para calcular el tributo) es de $80.033,97 (2019) y de $115.471,38 (2020). *Hijos:\r\n\r\n deben ser menores de 18 años o, si tienen más edad, estar incapacitados para el trabajo; se deducen $ 40.361,43 (2019) y $58.232,65 (2020) por cada uno. La deducción puede ser declarada por el padre o por la madre, o puede ser compartida entre los dos (en este caso, la cifra deducible se divide y cada uno aplica 50%). *Salarios, contribuciones y cuotas de las ART del personal de servicio doméstico.\r\n\r\n El tope deducible anual es de $85.848,99 (2019) y de $123.861,17 (2020). La relación laboral, claro, debe estar registrada. *Cuotas de medicina prepaga.\r\n\r\n La deducción es válida por planes de salud para el propio contribuyente y para los familiares a su cargo. Se informa todo lo pagado (el sistema pide datos que figuran en la factura), pero luego, para el cálculo del impuesto, se aplica una deducción que tiene un tope, equivalente al 5% del ingreso neto acumulado hasta el mes en cuestión. *Honorarios médicos. \r\n\r\nEste ítem se refiere a lo abonado por servicios de todas las especialidades de la medicina, odontólogos, kinesiólogos, fonoaudiólogos, psicólogos y otros profesionales. Se resta del ingreso neto el 40% de lo consignado en las facturas (cuyos datos son requeridos), restados los montos que hayan sido reintegrados por la obra social o la prepaga. El tope de esta deducción es un monto equivalente al 5% del ingreso neto anual de la persona (eso lo calcula quien liquida el salario). El contribuyente debe informar el 100% de la factura y aclarar si hubo o no reintegros. *Alquiler de inmueble destinado a vivienda. \r\n\r\nSe declara en el formulario del Siradig el valor pagado. Sin embargo, se aplica, como deducción, el 40% de esa cifra, hasta un tope anual que es de $85.848,99 (2019) y de $123.861,17 (2020). La operación debe estar respaldada por la factura y, la hacerse la primera declaración en Ganancias y también con cada renovación, debe adjuntarse digitalmente la copia del contrato. *Intereses de créditos hipotecarios destinados a compra o construcción de vivienda. \r\n\r\nEsta deducción es incompatible con la anterior y tiene un monto tope muy bajo, porque lleva muchos años sin ser actualizado: $20.000 por cada año. *Gastos de sepelio (propio o de familiar declarado a cargo):\r\n\r\n Este también es un ítem que desde hace casi dos décadas no se actualiza. Se deducen solo $996,23 anuales. *Seguros de vida individual, de vida con capitalización y de retiro: \r\n\r\nla deducción es de hasta $12.000 (por el año 2019) y de hasta $18.000 (por 2020). Es posible deducir hasta tres conceptos en el año (por diferentes contratos). *Donaciones. \r\n\r\nLos destinatarios del dinero, para que aplique la deducción, deben ser: los fiscos nacional, provinciales o municipales; instituciones religiosas; entidades sin fines de lucro habilitadas para la deducción (es posible consultar ese dato en la página de la AFIP, ingresando el CUIT de la entidad). En cuanto al monto, se descuenta del monto sujeto al tributo hasta el 5% del ingreso neto. Las donaciones deben hacerse vía depósitos o transferencias bancarias, o utilizando una tarjeta de crédito. *Compra de indumentaria y/o equipamiento.\r\n\r\n Debe tratarse de ropa o accesorios que sean para uso exclusivo y obligatorio en el lugar de trabajo y que debió comprar el empleado sin obtener reintegro de su empleador. *Aportes al capital social de sociedades de garantía recíproca.\r\n\r\n Se trata de la participación en el sistema de avales a pymes para el acceso a créditos. Este es un concepto del formulario de Ganancias que no tiene que ver con las deducciones, pero sí con la obligación de consignar información para el cálculo del impuesto. Bajo este concepto están los salarios pagados a la persona sujeta a la carga fiscal por parte de uno o más empleadores diferentes del que retiene cada mes el tributo. Los datos de estos sueldos deben declararse en el Siradig-Trabajador, ingresando al título referido a datos de los empleadores."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/deuda-grandes-fondos-rechazaron-oferta-pero-quieren-nid2356019","date":"20  de abril de 2020  • 08:21","title":"Deuda. Amplio rechazo de los acreedores de la Argentina a la oferta de Guzmán","abstract":null,"author":"Rafael Mathus Ruiz","key_words":"","body":"WASHINGTON.- \r\n\r\nTres grupos de bonistas rechazaron la oferta de canje de deuda del Gobierno\r\n\r\n, incluido los grandes fondos de inversión que negociaron con el Gobierno, y que se mostraron dispuestos a continuar con las discusiones para intentar llegar a un acuerdo, y evitar un nuevo default de la deuda. El Comité de Acreedores de la Argentina, liderado por \r\n\r\nGreylock Capital\r\n\r\n, fue el primer grupo de inversores que rechazó formalmente la propuesta presentada la semana pasada por el ministro de Economía, Martín Guzmán. La oferta, según cálculos que circulan entre inversores en Wall Street, implica una quita superior al 60%. El Comité pidió además que haya \r\n\r\nnegociaciones de \"buena fe\" \r\n\r\n. Unas horas después, el principal grupo de acreedores del país, el \"Grupo Argentina Ad Hoc\", integrado por \r\n\r\nAshmore, BlackRock, Fidelity\r\n\r\n y otros grandes fondos de inversión que poseen más del 25% de la deuda emitida durante el gobierno de Mauricio Macri, y más del 15% de los bonos del último canje, también le negó su apoyo a la oferta oficial. Ese grupo indicó además que \r\n\r\npropuso un plan que ofrece un alivio en los pagos de la deuda de más de US$ 40.000 millones.\r\n\r\n El \"Grupo Argentina Ad Hoc\" incluye también a AllianceBernstein, Amundi Asset Management, T. Rowe Price Associates, Western Asset Management, y Wellington Management. Al presentar la oferta oficial en la Quinta de Olivos, Guzmán ya había develado que los principales acreedores del país le dieron la espalda a su plan. Al pulgar para abajo de esos dos grupos de inversores se sumó uno más, del \"Grupo Ad Hoc de Titulares de Bonos de Canje de la Argentina\", fondos que poseen más del 16% del total de los bonos emitidos por la Argentina en los canjes de 2005 y 2010. Ese grupo está formado por unos 20 fondos de inversión liderados por \r\n\r\nMonarch, HBK Capital Management, Cyrus Capital Partners LP y VR Capital Group\r\n\r\n, entre otros inversores. \r\n\r\nAl igual que el Comité, esos fondos acusaron al Gobierno de hacer una propuesta \"unilateral\", sin negociaciones de \"buena fe\". Por el contrario, el grupo de los los grandes fondos, que sí negociaron con Guzmán y su equipo, eludió ambos términos en su comunicado, y dijo que ha tratado de \"colaborar constructivamente con las autoridades argentinas para diseñar un marco para la reestructuración de la deuda que el Grupo y la comunidad internacional de inversores en general puedan apoyar\". El Grupo Argentina dijo que le propuso al Gobierno un plan de reestructuración que contempla \r\n\r\nun alivio de más de US$ 40.000 millones en el flujo de fondos para la deuda de la Argentina durante los próximos años\r\n\r\n. \"El plan de reestructuración propuesto por el Grupo proporcionaría al Gobierno un espacio financiero con el objetivo de satisfacer las demandas económicas y sociales del pueblo argentino a corto plazo, y también crear una base para el éxito a largo plazo\", señala el comunicado. Sin el apoyo de los fondos en los tres grupos de acreedores, la Argentina camina hacia un nuevo default de la deuda, a menos que el Gobierno acepte mejorar su oferta. Pese al rechazo, los tres grupos se mostraron dispuestos a negociar con el Gobierno para llegar a un acuerdo y resolver la crisis de la deuda. El mensaje de los grandes fondos dejó varias líneas en busca de un acercamiento. \r\n\r\nEsos inversores ofrecieron un ramo de olivo: \"El Grupo también considera que el gobierno necesita tiempo para implementar sus iniciativas fiscales para restaurar la estabilidad de la economía argentina. Al proporcionar al gobierno un período prolongado de alivio significativo en el flujo de caja, el Grupo busca proporcionar una ventana para la implementación firme de políticas que apoyen el crecimiento económico, la inclusión del sector financiero y el desarrollo sostenible en general\", indica el comunicado. \"Lamentablemente, a pesar de los esfuerzos del Grupo y otras partes interesadas, las propuestas contenidas en el comunicado de prensa recientemente publicado\r\n\r\n no son propuestas que el Grupo pueda o vaya a apoyar\r\n\r\n\", señala. \"El Grupo considera que todas las partes interesadas en Argentina deberán contribuir a una solución que ponga a la Argentina en el camino hacia el crecimiento sostenible y la estabilidad financiera. Sin embargo, las propuestas incluidas en el comunicado de prensa no satisfacen ese objetivo y buscan colocar una parte desproporcionada de los esfuerzos de la Argentina para el ajuste a largo plazo sobre los hombros de los tenedores de bonos internacionales\", agrega luego el mensaje de los grandes acreedores. \"El Grupo está preparado para continuar el proceso de negociación en un esfuerzo por acordar mutuamente un camino hacia el futuro\", indica sobre el final. El rechazo del otro grupo, el \"Grupo de Bonistas del Canje\", fue más áspero, similar al del Comité de Acreedores: dijeron que sus opiniones no fueron tenidas en cuenta, y que el Gobierno optó por hacer una oferta \"unilateral\" sin encarar realmente \"negociaciones de buena fe\". Ambo grupos dieron a entender que el Gobierno no los tuvo en cuenta para negociar. \"En lugar de seguir un curso de compromiso constructivo, la Argentina ha optado por hacer una oferta unilateral\", dijeron los fondos del grupo \"Bonistas del Canje\", con tenencias de deuda más bajas. \"La propuesta de la Argentina no representa el resultado de negociaciones de buena fe, por lo que el Grupo de Bonistas del Canje la considera inaceptable y no tiene intención de apoyarla\", agregaron. Así y todo, ese grupo también se mostró dispuesto para \"trabajar de buena fe\" y buscar una solución para resolver la crisis de la deuda. \"El Grupo de Bonistas del Canje sigue disponible para trabajar de buena fe con la Argentina para enfrentar sus desafíos y para presentar propuestas realistas que puedan proporcionar a la Argentina un camino consensuado hacia una carga de deuda sostenible\", afirma el grupo. \"El camino de la Argentina hacia un futuro más próspero requiere del apoyo activo y la cooperación de todas las partes: tenedores de bonos internacionales y locales, el FMI, el Banco Mundial y otros socios multilaterales y bilaterales, además de la sociedad argentina y su gobierno\", agrega."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/pese-al-rechazo-acreedores-cae-riesgo-pais-nid2356039","date":"20  de abril de 2020  • 10:33","title":"Pese a que los fondos rechazan la oferta argentina, baja el riesgo país y los bonos suben","abstract":null,"author":"","key_words":"","body":"Tras el rechazo de los acreedores de la Argentina a la oferta del \r\n\r\ncanje de deuda\r\n\r\n del \r\n\r\nministro de Economía, Martín Guzmán, \r\n\r\nel riesgo país bajaba hasta un 1,2% y cerca de las 13 se ubicaba en los 3446 puntos básicos. Durante los primeros minutos de la rueda en Nueva York, el \r\n\r\nindicador elaborado por JP Morgan \r\n\r\ndescendió casi 7%, aunque luego repuntó. Aun así, está en el nivel más bajo desde el 16 de marzo pasado, antes de que empezara la \r\n\r\ncuarentena total por el coronavirus, \r\n\r\ncuando marcó 3319 puntos básicos.  Aunque comenzaron con números en verde, los\r\n\r\n bonos soberanos en dólares emitidos bajo ley extranjera \r\n\r\ncomenzaron a mostrar \r\n\r\ntendencias mixtas este mediodía.\r\n\r\n Pasadas las 12.30, el Discount DICY bajaba 3,18% y el Bonar 2022 (A2E2), 3,01%. El Par PARY crecía 8,86%. Otros bonos emitidos bajo\r\n\r\n ley local \r\n\r\nganaban hasta un 7%. El Par PARA avanzaba 7,01%; el Discount DICA, 3,74% y el Bonar 2020, 2,51%. \"Las chances de llegar a un acuerdo así son bajas: esta propuesta necesita algún tipo de incentivo o endulzante\", dice Juan Ignacio Paolicchi, analista de Eco Go. \"A estos niveles de tasa no hay mucho más para hacer que sentarte a negociar y ofrecer algo mejor\", agrega. A pesar del rechazo de los acreedores, la \r\n\r\nbaja del riesgo país \r\n\r\ndemuestra que el mercado ve que la Argentina tiene voluntad de negociar, añade el economista jefe de Ecolatina, Matías Rajnerman. \"Antes de la propuesta del viernes, el Gobierno se mostraba más agresivo y se descontaba un resultado cerrado, pero hoy se ve un resultado más incierto y un acuerdo posible\", resume. El \r\n\r\ndólar mayorista \r\n\r\navanzaba a esa misma hora 13 centavos y cotizaba a $65,99. El \r\n\r\nminorista\r\n\r\n se ofrecía a $67,85, según el primer corte del promedio diario que elabora el Banco Central. Retrocedía así 10 centavos con respecto a su cotización del viernes. Cabe aclarar que a esa cifra hay que sumarle el 30% del impuesto PAIS, por lo que el precio final era de $88,21. Banco Nación, \r\n\r\nque suele tener una de las cotizaciones más bajas del mercado, vendía a $67,50, 25 centavos más que el viernes pasado. Con el impuesto PAIS, el precio final era de $87,75. El \r\n\r\nblue\r\n\r\n se mantenía estable en los $105. Los tipos de cambio a los que se accede a través de la compraventa de activos financieros, en tanto, avanzaban. Cerca de las 13, el \r\n\r\ncontado \"con liqui\"\r\n\r\n se vendía a $104,10 y crecía 1,4% y el \r\n\r\nMEP\r\n\r\n se ofrecía a $100,62 y subía 0,8%.  A esa misma hora, el \r\n\r\nMerval\r\n\r\n crecía 2% y las acciones que más ganaban eran las de Banco Macro (4,1%) y Grupo Financiero Galicia (3,8%). En \r\n\r\nWall Street,\r\n\r\n los \r\n\r\npapeles argentinos\r\n\r\n que más avanzaban pasado el mediodía eran los de Banco Macro (4,82%) y Supervielle (4,12%). En tanto, solamente perdían los de Loma Negra (1,05%) y Telecom (0,78%). Tal como fue adelantado por Guzmán en conferencia de prensa el viernes pasado, el \r\n\r\ndesacuerdo de los acreedores con la oferta del Gobierno no tardó en llegar.\r\n\r\n Entre ayer y hoy, tres grupos de bonistas informaron que rechazaron la propuesta, incluido uno integrado por los grandes fondos de inversión que poseen títulos públicos de la Argentina. Ayer, el \r\n\r\nComité de Acreedores de la Argentina,\r\n\r\n liderado por Greylock Capital, fue el primer grupo de inversores que rechazó formalmente la propuesta presentada la semana pasada por el ministro de Economía, Martín Guzmán. Esa oferta, según los cálculos que circulan entre los inversores en Wall Street, conlleva una quita superior al 60 por ciento. El Comité pidió además que haya negociaciones de \"buena fe\". Esta mañana, un informe del banco de inversión \r\n\r\nMorgan Stanley \r\n\r\nproyectó que las negociaciones \"no durarán demasiado\" porque el Gobierno tiene otras necesidades más urgentes que atender relacionadas con el costo económico de la cuarentena total. Detalla que ambas partes deberán \r\n\r\nceder bastante para llegar a un acuerdo. \r\n\r\n\"El juego más duro arranca ahora, con un final abierto\", dice el texto. En el mismo sentido, \r\n\r\nCredit Suisse\r\n\r\n evaluó que la oferta es \"inicial\" y que deberían hacerse ajustes \"para hacerla más seductora desde la perspectiva de los acreedores\". \"Consideramos que los bonos seguirán negociando con alta volatilidad mientras siga la negociación\", proyectó la institución. Mientras tanto, en los mercados internacionales el \r\n\r\nprecio del petróleo \r\n\r\nvuelve a caer y alcanza un nuevo mínimo en dos décadas. Este mediodía, el barril estadounidense West Texas Intermediate (WTI) perdía 41% y se vendía en US$10,82 con entrega en mayo. El barril de Brent del Mar del Norte, cedía 6,5% hasta los US$26,27."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-amplian-asistencia-pagar-salarios-dan-creditos-tasa-nid2355944","date":"19  de abril de 2020  • 22:29","title":"Coronavirus. Amplían asistencia para pagar salarios de abril y ofrecen créditos a tasa 0% a monotributistas y autónomos","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"Con el objetivo de paliar el impacto económico de la cuarentena obligatoria y el aislamiento social en medio de la pandemia del \r\n\r\ncoronavirus,\r\n\r\n\r\nel Gobierno ampliará la ayuda -de manera escalonada- a las empresas privadas para pagar los salarios de este mes, y otorgará créditos a tasa 0% para monotributistas y trabajadores autónomos garantizados por el Estado. A través de un decreto que será publicado a las 0 del lunes, el Ejecutivo ampliará la norma 332/20 que creó el Programa de Asistencia de Emergencia al Trabajo y la Producción (ATP). En la misma se aumentan además las prestaciones por desempleo hasta los $10.000 (un piso de $6000). Anteriormente, esa ayuda llegaba a $4000.  Según pudo saber \r\n\r\nLA NACION\r\n\r\n de fuentes oficiales, el Estado pagará este mes la mitad -y no ya el equivalente al salario mínimo, vital y móvil- de los salarios de los trabajadores de empresas del sector privado afectadas por la pandemia. \"Es mucho más\", describieron las fuentes oficiales. Se hará con un esquema escalonado. \"El mínimo que va a aportar el Estado es un salario mínimo y el máximo, dos\", aclararon en el Gobierno sobre los cambios y continuaron con los ejemplos. Así, el que cobra $30.000 va a tener $16.875 de parte del Estado, y el que cobra $70.000 recibirá $33.750. En tanto, un salario de $50.000 sumará $25.000 estatales. El Gobierno además lanzará créditos a tasa 0% subsidiados y garantizados al 100% por el Ministerio de Desarrollo Productivo (Fondep) que conduce Matías Kulfas para los trabajadores autónomos y monotributistas. Esas líneas de financiamiento tendrán \r\n\r\nseis meses de gracia y doce para pagar y serán por hasta $150.000. \r\n\r\nHasta la actualidad, no había medidas vinculadas a la ayuda a estos sectores cuentapropistas por parte del Estado. Sólo estaba el Ingreso Familiar de Emergencia (IFE), pero se limitaba solamente a las categorías A y B del monotributo. El decreto que publicará el Gobierno no pone límites a las categorías de monotributistas y autónomos que podrán acceder al beneficio. En el Ejecutivo no respondieron si habrá restricciones ante la consulta de \r\n\r\nLA NACION.  \"Se trata de un programa mucho más amplio que el anterior, que preveía un salario mínimo o hasta 10.000 pesos\", calificaron a este medio desde la cartera que dirige Kulfas. Allí aclararon además que los beneficios sólo estarán disponibles para los que se inscribieron estos días en la AFIP. \r\n\r\nAllí ya hay registrados más de 420.000 empleadores, informaron fuentes oficiales. \"Que se observa que el impacto en la actividad productiva ha venido profundizándose como consecuencia de las sucesivas prórrogas de las medidas de aislamiento social, preventivo y obligatorio y que esta realidad afecta de manera inmediata y aguda a las empresas así como a distintos segmentos de trabajadores y trabajadoras en relación de dependencia e independientes\", dicen los considerandos de nueva norma. \"Que, en consecuencia, resulta pertinente ampliar los sujetos alcanzados y los beneficios comprendidos en el Programa de Asistencia de Emergencia al Trabajo y la Producción para empleadores y empleadoras y trabajadores y trabajadoras\", indicaron. En tanto, el crédito a tasa 0% para trabajadoras y trabajadores independientes (monotributistas y autónomos) se otorgará a quienes tengan \r\n\r\n\"caídas sustanciales en su facturación\", informaron. \r\n\r\nLa idea del Ministerio de Desarrollo Productivo es instrumentarlo a través de la tarjeta de crédito, según detallaron. El monto del préstamo estará relacionado con la facturación promedio de cada categoría.\r\n\r\n \"El préstamo será equivalente a un mes de facturación y se otorga por tres meses, con un máximo de $150.000 en total\", dijeron, y agregaron: \"El préstamo preveé seis meses de gracia y se devolverá en doce cuotas, a tasa 0%. Las garantías las otorga el Estado, que también se hace cargo del costo de la tasa\". Esto agregará un mayor costo fiscal al paquete. La norma informó que se mantendrán los beneficios con relación a la baja de aportes patronales. Los mismos implicaban la postergación para el pago al Sistema Integrado Previsional Argentino (SIPA) y la reducción de hasta un 95% de los aportes devengados a abril, de acuerdo a los requerimientos ya presentados por Desarrollo Productivo. El mismo decreto dice que el Fondep dispondrá -por Jefatura de Gabinete- de $11.000 millones para solventar el costo financiero total de los préstamos a tasa 0%. El Fogar, en tanto, tendrá a disposición $26.000 millones. \"El Ministerio de Trabajo tendrá la potestad de modificar e implementar el Seguro por Desempleo\", indicaron."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/duro-reclamo-de-bonistas-para-que-el-gobierno-negocie-de-buena-fe-nid2355959","date":"20  de abril de 2020","title":"Duro reclamo de bonistas para que el Gobierno negocie \"de buena fe\"","abstract":"Un grupo de acreedores rechazó la propuesta para reestructurar la deuda; pidió iniciar tratativas sobre \"políticas concretas y factibles\"","author":"Rafael Mathus Ruiz","key_words":"","body":"WASHINGTON.- Los inversores agrupados en el\r\n\r\n Comité de Acreedores de la Argentina \r\n\r\nrechazaron la oferta de \r\n\r\ncanje de bonos del Gobierno\r\n\r\n, pero se mostraron dispuestos a buscar un acuerdo en \"negociaciones de buena fe\", que incluyan un programa económico \"factible\" para poner fin a las crisis económicas recurrentes del país. \"El ACC ha revisado la propuesta hecha por la Argentina, lamentablemente no puede apoyarla\", indicó el grupo en un duro comunicado. Los acreedores del país se quejaron de que \r\n\r\nla propuesta \"unilateral\" diseñada por el ministro de Economía\r\n\r\n, \r\n\r\nMartín Guzmán\r\n\r\n, quedó \"muy por debajo\" de sus expectativas, y además \r\n\r\ndejaron entrever su malestar\r\n\r\n porque el Gobierno no los buscó para negociar: nunca hubo \"discusiones significativas\", indicó el grupo, para intentar llegar a un entendimiento.  Pese a las críticas y la retórica dura, el comité respaldó los \r\n\r\nlineamientos oficiales\r\n\r\n para la reestructuración y dijo estar \"listo y predispuesto\" para buscar un acuerdo. El grupo \"invitó\" al Gobierno \"a abandonar el camino unilateral y comenzar una verdadera negociación\", y además mostró voluntad para hacer una \"contribución equitativa\" con una \"concesión sustancial\". \"El ACC y otros tenedores de bonos creen que el único modo viable de conseguir una resolución para la sostenibilidad de la deuda argentina es a través de negociaciones de buena fe, las cuales dependen del oportuno intercambio de información económica, sustentada en políticas concretas y factibles\", indicó el comunicado del grupo. \"Dicha información y políticas no han sido compartidas, y el proceso seguido por Argentina antes de su oferta unilateral ha quedado muy por debajo de las expectativas de los tenedores de bonos, no habiendo existido discusiones significativas\", agregó el grupo. El rechazo inicial del grupo de bonistas -inversores internacionales, compañías de seguros, fondos comunes de inversión y administradores de carteras- fue el primer posicionamiento formal y público de un grupo de acreedores respecto de la oferta del Gobierno. Guzmán ya había dicho al presentar la propuesta que los principales acreedores del país, con los cuales el gobierno nacional sí ha tenido discusiones, también rechazaron la propuesta. La oferta del Gobierno tuvo una mala recepción en Wall Street, donde varios cálculos a los que accedió \r\n\r\nLA NACION\r\n\r\n estimaron que la quita propuesta por el Gobierno oscila entre el 64 y el 69% al comparar el valor actual de los nuevos bonos con los que poseen los bonistas. A eso se suma que el Gobierno quiere postergar todos los pagos hasta 2023 y que, para los inversores, los nuevos cupones de intereses son muy bajos. El Gobierno ha dicho que la oferta se ajusta a la capacidad de pago del país. Con todo, el comité de bonistas deja la puerta abierta, al \"invitar\" a la Argentina \"a abandonar el camino unilateral y comenzar una verdadera negociación\". \"En la medida en que Argentina esté preparada para entrar en un proceso de negociación de buena fe, el ACC cree que es aún posible alcanzar una solución sustentable a la crisis de deuda argentina\", afirman los bonistas. \"El ACC considera que un amplio grupo de tenedores de bonos está dispuesto a hacer una contribución equitativa a través de una concesión sustancial en las obligaciones durante el período que sea necesario para la implementación de políticas económicas, incluidas medidas estructurales. El ACC invita a la Argentina a abandonar el camino unilateral y comenzar una verdadera negociación\", agrega."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-en-la-argentina-advierten-que-la-mitad-del-empleo-esta-en-riesgo-y-la-desocupacion-llegaria-al-13-nid2355955","date":"20  de abril de 2020","title":"Coronavirus en la Argentina: advierten que la mitad del empleo está en riesgo y la desocupación llegaría al 13%","abstract":null,"author":"María Julieta Rumi","key_words":"","body":"Por el \r\n\r\ncoronavirus\r\n\r\n y la \r\n\r\ncuarentena\r\n\r\n muchas empresas no están facturando o vieron disminuidas notablemente sus ventas, por lo cual no pueden hacer frente a los costos fijos, entre ellos, el salario de sus trabajadores. Y la mayoría afirma que no puede acceder a las ayudas anunciadas por el Gobierno, como el \r\n\r\nRepro\r\n\r\n y los \r\n\r\ncréditos con una tasa del 24%\r\n\r\n. Ante este panorama, distintos analistas creen que aumentarán los casos de suspensiones y recortes salariales y advierten que la mitad de los puestos de trabajo de la economía se encuentran amenazados. Consultado sobre este escenario,\r\n\r\n Pablo Dragún\r\n\r\n, director del \r\n\r\nCentro de Estudios de la Unión Industrial Argentina \r\n\r\n(\r\n\r\nUIA\r\n\r\n), dijo que \r\n\r\nla prohibición de realizar despidos\r\n\r\n (que rige por decreto hasta fines de mayo) \"es positiva para contener la cuestión social\", pero que \"las empresas que no están produciendo nada necesitan tener herramientas para bajar sus costos\". En este sentido, citó el mecanismo del artículo 223 bis de la ley de contrato de trabajo, que permite realizar suspensiones y que las remuneraciones sean no contributivas, lo que hace bajar el costo laboral. \"Hay un diálogo para establecer también un mecanismo ágil para lo que es el personal no comprendido en los convenios de trabajo para que se pueda aplicar esta solución. Es una posibilidad con el fin de preservar los empleos en el largo plazo y garantizar la sostenibilidad de las empresas, como plantea la \r\n\r\nOrganización Internacional del Trabajo\r\n\r\n\", agregó.  Según la información que tiene la UIA, las empresas más comprometidas son las de mano de obra intensiva que no están produciendo, si bien las que se dedican a actividades exceptuadas también tienen dificultades. \"Por un lado, las esenciales son las que tienen más posibilidad de ir manteniendo el empleo, pero también es cierto que en algunos trabajos no se puede hacer \r\n\r\nhome office\r\n\r\n, en otros se va a la planta y en otros no se puede ni lo uno ni lo otro. Hay que establecer un mecanismo que diferencie los ingresos por ese lado para mantener la cuestión equitativa también en la planta. Es difícil de estimar un impacto en el empleo actualmente, pero es cierto que lo que sale de nuestra encuesta es que se dificulta el pago de haberes en esta situación en que hay poca ayuda financiera, más allá de los esfuerzos que está haciendo el Gobierno\", completa. Según el citado relevamiento, el 72% de las empresas tuvo una caída en las ventas superior al 60% y el 87% de ese universo tiene dificultades para pagar sueldos: un 64% manifiesta que no podrá abonarlos y otro 23%, que solo podrá depositar la mitad. Y, para empeorar las cosas, un 80,5% no pudo acceder a créditos bancarios. Por su parte, Soledad Pérez Duhalde, directora de Operaciones de la consultora Abeceb, dijo que el desempleo llegaría en promedio al 13% este año, frente al 9,8% de 2019, con una caída del salario real del 6%. Esto teniendo en cuenta el escenario positivo de que la cuarentena se levante gradualmente después del 26 de abril. \"Los despidos están suspendidos para empleados formales, pero la cuarentena impacta de lleno en todo lo que es comercio en el conurbano bonaerense. Y a nivel sectorial, a lo largo del año vas a seguir necesitando asistencia para rubros como el comercio, el turismo y el entretenimiento, que no van a generar empleos y van a seguir acotados por las disposiciones del Estado y las medidas de autocuidado de las personas\", detalló. En cuanto a las suspensiones, pronosticó que estarán sujetas a la curva de contagios y lo que pase en la Argentina y en el resto del mundo, pero se van a incrementar. \"Se pagarán los sueldos, pero va a haber un avance de las empresas en la reducción laboral\", vaticinó. De acuerdo con un informe de Ecolatina, la pandemia pone en riesgo la mitad de los puestos de trabajo, y los más afectados serían los casi 5 millones de asalariados informales y más de 4 millones de cuentapropistas. \"La precariedad de gran parte de estos trabajadores los pone como la parte flexible de nuestro mercado laboral. Son quienes más sufren la crisis, sus empleadores no logran recibir ayuda del Gobierno y el eventual desempleo los encuentra sin un seguro al que recurrir. En este sentido, el Ingreso Familiar de Emergencia ($10.000) intenta asistir a muchos de estos trabajadores, pero dicho importe es mucho menor que el percibido anteriormente\", afirma el informe. Otros trabajos en riesgo, aunque en menor medida, serían los asalariados privados que trabajan en pymes, dependiendo del sector de que se trate y la capacidad financiera de la empresa para solventar, en una economía ya recesiva, algunas semanas con pocos o nulos ingresos. Los más protegidos en este momento serían los asalariados formales públicos (3 millones de personas). Siguiendo esta línea, en Abeceb señalan que los grandes centros urbanos (con excepción de la Capital Federal) resultan los más afectados por la cuarentena, dadas la elevada informalidad y la baja proporción de empleo público. \"Las provincias de la Patagonia muestran en general una buena proporción de empleo registrado gracias al peso directo e indirecto del sector petrolero. Este segmento se ha visto fuertemente golpeado por la crisis, y gran parte de los empleados se encuentra sin operar. En las provincias del norte del país, en cambio, la tasa de informalidad del sector privado es bastante elevada, pero es compensada por el fuerte peso del empleo público\", dice un informe de la consultora, y completa: \"Hacia adelante habrá que considerar el impacto de los acuerdos de cada gremio, dado que incluso en trabajadores formales si la actividad demora en reanudarse es posible que se avance en recortes salariales significativos\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-fuerte-alarma-del-empresariado-economia-futuro-nid2355823","date":"19  de abril de 2020  • 16:14","title":"Coronavirus. Alarma entre CEO y dueños de empresas por la economía y el futuro de sus compañías","abstract":null,"author":"","key_words":"","body":"El \r\n\r\nÍndice de Confianza Empresaria Vistage,\r\n\r\n un sondeo trimestral que la organización líder mundial de CEO realiza desde 2006 a empresarios argentinos, bajó de \r\n\r\n88 puntos\r\n\r\n a \r\n\r\n37 en los primeros tres meses del año. Un total de \r\n\r\n170 empresarios,\r\n\r\n números uno, CEO, altos ejecutivos y dueños de empresas respondieron la encuesta de Vistage \r\n\r\nentre el 27 de marzo y el 6 de abril.\r\n\r\n Las consultas formaron un conjunto de 19 preguntas, entre las que se incluyeron temas como economía general de la Argentina, condiciones económicas actuales y esperadas, inversiones planeadas en activos fijos, crecimiento esperado en \r\n\r\nventas\r\n\r\n y rentabilidad y cambios esperados a nivel del empleo, entre otras.  \"Este es, por lejos, el resultado más bajo desde que comenzamos a medir el Índice de Confianza Empresaria en 2006. \r\n\r\nEn estos 14 años, los puntos anteriores más bajos habían sido 62 en el tercer trimestre de 2014 y 61 en el tercer trimestre de 2018. Este primer trimestre de 2020 refleja, más que inquietud y desánimo, una fuerte alarma del empresariado \r\n\r\ncon respecto a la economía en general y a las perspectivas para sus empresas en particular\", expresó Alejo Cantón, presidente de Vistage Argentina. Sobre las expectativas económicas del país para los próximos 12 meses, \r\n\r\nel 89% de los encuestados espera que el escenario empeore,\r\n\r\n mientras que sólo un 5% espera una mejoría. \r\n\r\nEn cuanto al comportamiento de la economía comparado con un año atrás, 60% de los empresarios indicó que empeoró\r\n\r\n y un 32% expresó que se mantuvo igual. Por otro lado, \r\n\r\nun 80% expresó que su rentabilidad disminuirá en los próximos 12 meses y un 69% indicó que el volumen en unidades vendidas también disminuirá.\r\n\r\n Respecto de las perspectivas de inversión en activos fijos para los próximos 12 meses, el 52% de los empresarios piensa disminuir sus desembolsos y un 42% estima mantenerlos igual, mientras que sólo un 6% piensa que aumentarán. Por otra parte, \r\n\r\nel 64% de los encuestados refleja que, en los próximos 12 meses, su facturación disminuirá, \r\n\r\nel 20% cree que se mantendrá igual y un 16% piensa que aumentará. Asimismo, \r\n\r\nel 54% de los empresarios creen que los precios de sus productos o servicios aumentarán en los próximos 12 meses, \r\n\r\nel 30% prevé que se mantendrán igual y sólo un 16% considera que bajarán. Por último, los encuestados proyectan al 31 de diciembre de 2020 un promedio de inflación del 53,17%, y el tipo de cambio a $103 por dólar."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/de-2005-2020-como-fueron-ultimos-canjes-nid2354968","date":"16  de abril de 2020  • 16:35","title":"De 2005 a 2020. Así fueron los últimos canjes de deuda que hizo la Argentina","abstract":null,"author":"Esteban Lafuente","key_words":"","body":"Cambian algunos nombres, pero la dinámica se repite. Diez años después, la Argentina avanza en \r\n\r\nun nuevo proceso de reestructuración de su deuda.\r\n\r\n Ya no están Roberto Lavagna ni Amado Boudou, y junto al presidente Alberto Fernández, hombre que fue protagonista hace 15 años, se sienta Martín Guzmán, especializado en crisis de deuda soberana, quien espera que \r\n\r\nesta vez sí sea la última. El canje de 2005 implicó una quita del 66% de la deuda por reestructurar, que estaba en default desde la crisis de 2001. \r\n\r\nRoberto Lavagna,\r\n\r\n entonces ministro de Economía, y el presidente \r\n\r\nNéstor Kirchner\r\n\r\n encabezaron las negociaciones de un proceso que \r\n\r\nlogró una aceptación del 76,07%.  Aquel canje logró reducir la deuda pública total de US$191.254 millones a US$125.283, mediante el reemplazo de más de 150 bonos por 11 nuevos instrumentos, nominados en cuatro monedas (dólar, peso, euro y yen).  El plazo para que los acreedores ingresaran en la reestructuración se estableció entre el 14 de enero de 2005 y el 25 de febrero de ese año. En el proceso, a su vez, se colocaron, además, títulos bajo legislación argentina, estadounidense y europea. Entre los 11 instrumentos emitidos en aquella reestructuración se incluyeron bonos Par (vencimiento en 2038) por alrededor de US$15.000 millones (en dólares, euros, pesos y yenes), bonos Discount (2033) (en euros, dólares, pesos y yenes) y bonos Cuasipar (2045). Además, se agregó como incentivo un cupón ligado al PBI (por encima de US$62.000 millones). Estos últimos disparaban el pago de un cupón adicional si la economía argentina crecía por encima del 3% anual. Además, se concretó un pago en efectivo en consideración por los intereses pendientes que habían quedado impagos desde 2001.  El anuncio formal de esa operación tuvo un protagonista que hoy encabeza su propia reestructuración. Sentado a la mesa en el acto realizado el 3 de marzo en el salón Blanco de la Casa Rosada, Alberto Fernández, entonces jefe de gabinete, acompañó a Lavagna, Kirchner y Daniel Scioli (vicepresidente). \"Se puede salir de situaciones críticas sin seguir soluciones ortodoxas\",\r\n\r\ndijo en aquella jornada Fernández\r\n\r\n, en referencia a la reestructuración encabezada por el gobierno y un organismo que en aquella época estaba entre los enemigos: el FMI. \"No era verdad indefectible que uno tenía que ir corriendo detrás de los acreedores o los organismos internacionales\", insistió, según consignó LA NACION. Cinco años después, ya durante la presidencia de Cristina Kirchner, el país avanzó en una segunda etapa de la reestructuración, que buscó incrementar el porcentaje de adhesión de la propuesta de 2005. Esta vez, el funcionario a cargo fue Amado Boudou, quien estaba al frente del Palacio de Hacienda desde julio de 2009. Para avanzar en este canje, el Gobierno debió alterar una condición clave vigente desde 2005. Se trata de la Ley Cerrojo, un recurso ideado por Lavagna para generar incentivos a su propuesta de reestructuración, que establecía que los acreedores que no ingresaran al canje no recibirían otra propuesta posterior.  A fines de 2009, el Congreso autorizó la suspensión temporal de esta normativa (entre el 10 de diciembre de ese año y el 31 de diciembre de 2010), para que el Ejecutivo pudiera avanzar con su nueva propuesta de canje. La reapertura del proceso comprendía instrumentos por US$18.300 millones que estaban en default. Las condiciones de esta segunda etapa fueron similares a las de 2005, en términos de los instrumentos emitidos y la legislación que los comprendía. De esta forma, se propusieron quitas de hasta el 66% y tasas de hasta el 8,75%. En 2010, a su vez, la consideración sobre los intereses pendientes no se hizo en efectivo (como en 2005) sino mediante bonos de deuda pública. Según datos oficiales, un 66% de los acreedores que no ingresaron al canje de 2005 aceptaron esta propuesta (representaban instrumentos por US$12.067 millones). De esta forma, las propuestas de canje durante el kirchnerismo lograron reestructurar el 92,4% de la deuda que estaba en default. El proceso, sin embargo, terminaría muchos años después. Ese porcentaje minoritario comprendía a los llamados 'fondos buitre' que rechazaron la propuesta de renegociación y avanzaron con litigios judiciales en Nueva York, reclamando el cobro total de sus acreencias. En sucesivos fallos, Thomas Griesa, juez de la Corte del Distrito Sur de Nueva York, convalidó estos planteos, que derivaron en un posterior acuerdo con estos fondos, ya durante el gobierno de Mauricio Macri."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/coronavirus-estiman-sector-pesquero-perdera-exportaciones-mas-nid2355973","date":"20  de abril de 2020  • 00:11","title":"Coronavirus. Estiman que el sector pesquero perderá exportaciones por más de US$300 millones","abstract":null,"author":"","key_words":"","body":"Por el impacto del \r\n\r\ncoronavirus\r\n\r\n sobre el comercio global, las exportaciones del sector pesquero de la Argentina podrían caer este año en más de US$300 millones. El dato se desprende de un informe de nueve cámaras de la industria pesquera. Lo elaboraron el Consejo de Empresas Argentinas, Cámara de Armadores de Pesqueros y Congeladores de la Argentina, Cámara de Armadores de Poteros de Argentina, Cámara de la Industria Pesquera Argentina, Cámara Argentina de Armadores de Buques Pesqueros de Altura, la Asociación de Embarcaciones de Pesca Costera, Unión de Intereses Pesqueros Argentinos, Cámara de Frigoríficos Exportadores de la Pesca y la Cámara Argentina Patagónica de Industrias Pesqueras. Según el reporte, en 2019 la actividad colocó en el exterior productos por US$1863 millones. Para fin de 2020 terminaría vendiendo por US$1300 millones. \r\n\r\nEl sector pesquero es el octavo rubro de exportación del país.  \"Si consideramos un escenario optimista de una caída del 30% para 2020, teniendo en cuenta el valor exportado de 2019 para los principales mercados de destinos que fueron China, España, EE.UU. e Italia -fuertemente afectados por la pandemia-, las exportaciones a estos destinos disminuirían US$324 millones en este año\", señala el estudio. Luego agrega que esta proyección de caída es \"optimista\" y precisa que con ese valor \r\n\r\nse volvería a un nivel de exportaciones ya logrado en 2010. Como informó \r\n\r\nLA NACION\r\n\r\n el 6 del actual, \r\n\r\nen el primer bimestre de 2020 ya se perdieron ventas al exterior por unos US$50 millones\r\n\r\n.  El reporte de las 9 cámaras agrega más datos sobre la caída de la actividad. En rigor, en los últimos 50 días, las empresas adheridas a la Unión de Intereses Pesqueros Argentinos y la Cámara de Frigoríficos Exportadores de la Pesca tuvieron \"con relación al mismo período de 2019 caídas del 52% en las toneladas destinadas al mercado interno, en promedio, y bajas del 43% en las comercializadas al exterior\". Además, sufrieron la \r\n\r\ncancelación de pedidos de importación\r\n\r\n por parte de los mercados del Brasil, EE.UU. y Europa.  Según la industria pesquera, el mercado de los EE.UU. se ha cerrado para la centolla, principal mercado de este producto. Para China el valor exportado del langostino cayó un 38%, el calamar lo hizo un 42% y la merluza hubbsi hacia EE.UU. retrocedió un 19%. También ya hubo una fuerte caída de las capturas. En el primer trimestre de 2020 las capturas de merluza hubbsi bajaron un 10%, a 49.591 toneladas; las de langostino lo hicieron un 25,7%, a 33.788 toneladas y las de calamar Illex cayeron un 30,5%, a 61.009 toneladas."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-en-la-argentina-se-agota-el-tiempo-es-hora-de-presentar-un-plan-nid2355957","date":"20  de abril de 2020","title":"Coronavirus en la Argentina: se agota el tiempo; es hora de presentar un plan","abstract":null,"author":"Florencia Donovan","key_words":"","body":"La empresa Dulkré, que fabrica edulcorantes desde hace 34 años, todavía no logró pagarles a los 40 empleados de su planta de Morón la segunda quincena de marzo. Consiguió hace algunos días un crédito de $1 millón en el Comafi para capital de trabajo, pero no logró que el Banco Provincia le aprobara la línea al 24% establecida por el Gobierno para el pago de salarios. Antes, le exigen levantar los \r\n\r\ncheques rechazados\r\n\r\n que tiene entre sus proveedores, pero en los bancos con los que opera no puede descontar los \r\n\r\ncheques electrónicos\r\n\r\n que le entregaron sus clientes, los supermercados, los únicos que pagan estos días. Esa operación aún no esta en los manuales de la\r\n\r\n cuarentena\r\n\r\n. La realidad de Dulkré -o Corporación del Bosque, su empresa madre- es similar a la de las más de 700.000\r\n\r\n pymes\r\n\r\n que operan en el país. El parate provoca un descalabro en el sector productivo. Las demoras en los pagos de salarios no son sólo una cuestión de este mes o del que viene. Muchas no lograron cumplir con sus obligaciones de marzo. Todo indica que \r\n\r\nla ruptura de la cadena de pagos\r\n\r\n se exacerbará en estos días, luego de que varias grandes empresas anticiparon a sus proveedores que empezarán a pagar a 60 y 90 días. En el Banco Central estudian medidas para las empresas que no están calificadas por los bancos y no tienen otra alternativa que financiarse con proveedores. El problema es que el Estado, que bien ha comenzado a reaccionar, apenas ha logrado dar una respuesta a cuenta gotas. Difícil planificar, cuando no se tiene la certeza en el corto plazo de la ayuda o del plan que al menos ofrecerá el Gobierno. Anoche se anunciaron medidas para el sector privado, pero estarán sujetas siempre a la evaluación del comité dependiente de Jefatura de Gabinete creado en el decreto 347. No son beneficios automáticos.  Una respuesta pobre, no solo frente a lo que aplicaron países desarrollados con abultadas billeteras y posibilidades de financiación (que el país no tiene), pero también respecto de lo que hicieron en la región. Un empresario con 1200 empleados en el país que opera en países cercanos lo ilustra: \"En Chile, pagamos el 20% del salario y el Estado, el 80%; en Uruguay también; en Perú, pagamos el 60%, y en Paraguay, 50%. Acá, para las empresas de más de 100 empleados, no hubo nada\". Tal vez sea hora de que el Estado responda al \r\n\r\ncoronavirus\r\n\r\n con un plan integral (que no está claro que lo tenga) y que sirva al menos para dar algo de certeza en un escenario futuro por demás desconocido. Pero las señales que dio hasta ahora no ayudan. Poco aportó para respaldar a quienes emplean en blanco y las señales hacia el empresariado fueron confusas. Los mismos que hoy tienen que salir a poner dinero propio para capitalizar empresas (y pagar salarios) son a los que se les quiere pedir un aporte solidario, con un impuesto nuevo. Qué tipo de Estado imagina el presidente Alberto Fernández cuando se recupere la \"normalidad\" es algo que tampoco queda claro. ¿Volverá el Fernández que prometía respaldarse en los gobernadores para construir un gobierno sin grietas? ¿O volverá el presidente que llamó \"miserables\" a los empresarios, elogió a Hugo Moyano y se sacó la foto con Máximo Kirchner en Olivos en las vísperas de la presentación del proyecto del impuesto \"Patria\"? Se tratará de un Estado presente, claro está, ¿pero hay planes para que mejore en su eficiencia? El laboratorio Roche tuvo decenas de miles de reactivos necesarios para esta pandemia frenados en la Aduana. Una empresa de energía limpia con inversiones en Tucumán estuvo lidiando con el Ministerio de Salud de esa provincia, que pretendía que sus trabajadores hicieran una cuarentena de 14 días por venir de Buenos Aires. Ni hablar de los sobreprecios pagados por el Estado. Prácticamente no hay actividad que no esté sufriendo. El sindicalismo lo sabe y los empresarios encuentran en los delegados grandes aliados. El ajuste vino para quedarse. Pese al escarnio público que evidenció luego de haber cesanteado a 1500 empleados en cuarentena, en la mesa chica de Techint admitían que solo por Ternium en abril se anotarán una pérdida millonaria (dos dígitos, en dólares) y esperan volver a sentarse esta semana con la Uocra (sindicato de la construcción) para revisar sus números. El recorte salarial de 30% que acordaron los metalúrgicos de la UOM es norma en las grandes empresas. Ledesma negoció lo mismo con su sindicato tras la suspensión de sus operaciones en la fábrica de papel. Algo similar es de esperar que suceda con los de comercio, aunque en este caso hay empresas que acuerdan con sus trabajadores recortes mayores. Muchas se cuestionan cómo hacer para trasladar legalmente el mismo recorte (o más) a los empleados fuera de convenio. Aun entre las actividades esenciales la crisis se está haciendo palpable. El empresario cafetero Martín Cabrales, que elogia la reacción del Gobierno en materia sanitaria, admite que si bien vende en supermercados opera al 40% de su capacidad, y con el 40% del personal. \"El tema más complicado va a ser en mayo y en junio. Hacen falta medidas extremas\", dice. Entre los CEO de las grandes compañías existe gran desconcierto. En la semana que pasó, hubo asistencia completa a cuanta conferencia hubo por Zoom. Primero fue la de Bain & Company, luego la de Mc Kinsey y, finalmente, la de IDEA. Los números uno de Ab Inbev, Banco Galicia, Supervielle, Latam, Ternium, Swiss Medical, Enel, Farmacity, Coca-Cola y Fiat fueron solo algunos nombres de los que participaron en ellas. Hay dos temas que inquietan a los líderes de las grandes empresas: primero, cómo cuidar al personal ante un virus que es una amenaza mientras no exista una vacuna. (Según la encuesta que hizo Bain entre CEO locales, el 52% prevén un rebrote de la crisis sanitaria en el segundo semestre y el 22%, que habrá rebrotes en 2020 y 2021.) Segundo, cómo encarar un proceso de ajuste que apenas comenzó. La mayoría se prepara para una economía que no tendrá una recuperación en forma de V ni de U, sino que se mantendrá por mucho tiempo estancada, con un comportamiento más en forma de L. La Argentina es un mercado en el que la mayoría de la población no tiene resto. En Rapsodia se sorprendieron la semana pasada cuando convocaron a un turno de 50 empleados -tienen su planta parada- ante la posibilidad de que se reanude el comercio online. Recibieron más de 500 solicitudes de trabajadores que quieren volver a estar operativos (emplean más de 1000). Se entiende, la mayoría tiene un porcentaje del salario que es variable, por productividad o por comisión de venta. En la industria retail, la facturación cayó en estas semanas más del 90 por ciento. En privado, desde la industria del entretenimiento estimaron que les llevará al menos 24 meses recuperar un nivel de actividad como para sostener sus gastos operativos. En los sectores donde el panorama es algo más optimista, se habla de entre 8 y 12 meses. Todo depende de cuánto dure la cuarentena. La decisión de frenar la actividad y de aislar a la población le dio un rédito político al Gobierno que parecía impensado en diciembre. Los empresarios temen que se haya enamorado de la criatura que creó. Después de todo, afirman, el rédito político de contener el desborde sanitario es propio; la culpa de que la economía se desplome -según el FMI, caerá 5,7%; en el Instituto Patria hay cálculos de hasta 10%, con un déficit del 15%- es del embate de este enemigo invisible, que se coló en el mundo y al que aún nadie venció."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/la-pregunta-que-inquieta-pueden-volver-a-estar-los-fondos-buitre-nid2355152","date":"17  de abril de 2020","title":"La pregunta que inquieta: ¿pueden volver a estar los fondos buitre?","abstract":"Analistas temen que algunos de esos estudios ya hayan comprado deuda argentina, que llegó a cotizar por debajo del 40%; podrían bloquear la oferta","author":"Sofía Diamante","key_words":"","body":"La Argentina iniciará hoy de manera formal \r\n\r\nuna nueva reestructuración de su deuda para evitar el default,\r\n\r\n y en ese sentido, será clave que los títulos no caigan en manos de \r\n\r\nacreedores pocos amigables para negociar, como son los fondos litigiosos o buitre. \r\n\r\nSin embargo, nadie asegura que, con un riesgo país que llegó a los 4000 puntos, algunos de estos fondos ya hayan comprado deuda argentina. A diferencia de las renegociaciones pasadas, la mayoría de los bonos (17 de los 21 que se busca reestructurar) fueron emitidos bajo cláusulas de acción colectiva (CAC), que pueden beneficiar o perjudicar a los \r\n\r\nholdouts: \r\n\r\no les reduce el poder de negociación o les permite bloquear un posible acuerdo. Estas cláusulas señalan que si se llega a un entendimiento con entre el 60 y el 75% de los tenedores de bonos (difiere según el título), el resto de los acreedores deben aceptar la oferta presentada. Los fondos buitre compran deuda cuando está muy barata para ganar mucho después \r\n\r\ndemandando el pago ante los tribunales. Generalmente, el precio techo para entrar es cuando los títulos cotizan en niveles cercanos al 40%, como llegaron a estar los bonos argentinos en los últimos meses. \"Los fondos buitre viven de comprar bonos de empresas, de países o de provincias que están a precios de liquidación, cerca de los 35, 30 o 25 centavos. Generalmente, cuando los títulos cotizan por debajo de 40, tarde o temprano el país defaultea o las empresas quiebran. El que ya quiso entrar, entró, porque los precios de los bonos argentinos llegaron a ese nivel. Son duros para negociar y nunca quieren aceptar la primera propuesta; quieren mejorarla y rara vez llegan a un acuerdo satisfactorio sin hacer ruido\", explica Sebastián Maril, director de la consultora Fin Guru. Además, recuerda que la Argentina aún está litigando con unos pocos bonistas que no entraron en los canjes anteriores. \"Son menos del 1% y tienen US$550 millones. Pero si ahora no consigue la aprobación de los acreedores actuales, la Argentina puede empezar una nueva ronda de juicios\". Fausto Spotorno,\r\n\r\n director de OJF & Asociados, advierte que la situación actual de \r\n\r\nincertidumbre por el coronavirus\r\n\r\n hace más probable que los títulos argentinos caigan en manos de \r\n\r\nholdouts.\r\n\r\n \"Con la crisis por las hipotecas de 2008 pasó lo mismo: todos los activos a nivel mundial se vuelven más riesgosos y los fondos quieren vender. Primero se sacan de encima los más riesgosos, que suelen ser los argentinos. Hoy tenemos \r\n\r\ndistressed funds,\r\n\r\n que son la previa a los buitre. Son fondos que invierten en activos muy riesgosos e intentan negociar el valor presente neto. Es un negocio que busca sacar ganancia rápida y si no les cierra, se van. El fondo buitre es un estudio de abogados, no es un fondo de inversión, que compra en default para litigar\", indicó. El economista \r\n\r\nMariano Flores Vidal \r\n\r\ndice que \"los fondos aparecen cuando saben que no se llegará a la mayoría dispuesta por las CAC, por eso depende de la oferta que se haga. Si es muy agresiva, lo más probable es que no haya acuerdo\". Sin embargo, señaló que la oferta le pareció \"agresiva, pero totalmente lógica. No veo que termine en fondos buitre\", comentó. Lorenzo Sigaut Gravina,\r\n\r\n director de Ecolatina, advierte que \"no se puede descartar que los fondos ya estén adentro\". \"Cuando el riesgo país llegó a los 4000 puntos, los fondos pudieron haber entrado, pero no lo sabemos. Con poco volumen, podrían bloquear la negociación. No hace falta que lleguen al 20% de la tenencia. Con la oferta, no quedó del todo claro en qué medida el Gobierno puede mejorar la oferta. Si los acreedores lo ven inflexible, seguramente iremos a juicio\", opinó. Finalmente, \r\n\r\nEsteban Domecq,\r\n\r\n director de Invecq, dijo que habrá que ver qué pasa con el FMI. \"Si hay un acuerdo para postergar los pagos con los organismos multilaterales, la Argentina puede continuar pagando los vencimientos bajo deuda extranjera y darse un tiempo más para negociar. Eso te resguardaría de posibles fondos buitres, aunque posiblemente, con estos precios, ya hayan comprado títulos de argentinos\", concluyó."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/el-coronavirus-sector-logistico-es-amenaza-oportunidad-nid2353796","date":"17  de abril de 2020  • 14:27","title":"El coronavirus para el sector logístico: ¿es una amenaza o una oportunidad?","abstract":null,"author":"","key_words":"","body":"En un escenario donde las estimaciones sobre la magnitud y la duración del impacto negativo del \r\n\r\nCovid 19\r\n\r\n sobre el \r\n\r\nmercado inmobiliario\r\n\r\n son impredecibles, el \r\n\r\nsector logístico\r\n\r\n, sin embargo, muestra señales que los especialistas están mirando con atención. Las tendencias se observan en tres áreas, que están cambiando a toda velocidad y que posiblemente busquen respuesta en mayores niveles de demanda después del actual período de incertidumbre: el aumento de los stocks o inventarios respecto de los históricos; el crecimiento exponencial del comercio electrónico; y la diversificación de ubicaciones logísticas o de distribución, ya que los fabricantes vienen haciendo evolucionar las estrategias de la cadena de suministro global, enfatizando cada vez más las ubicaciones cercanas a las adyacentes. La consolidación del \r\n\r\n\r\ne-commerce\r\n\r\n\r\n, con cifras de ventas que duplican las que generaba antes de la irrupción del Covid 19, parece ser una de las características del nuevo tiempo después de la pandemia. En estos días los hábitos de compra cambiaron. Muchos usuarios descubrieron las ventajas del comercio online, un nuevo standard del que difícilmente se pueda volver atrás. \"Cambiará de forma definitiva la relación con los comercios, lo que tendrá un impacto sobre los retailers y propietarios, y, sin duda, sobre la logística ligada a estas actividades\", dice el arquitecto Alejandro Winokur, presidente de Newmark Knight Frank. \"La fuerza del ecommerce no es una novedad; sí ocurre que en nuestro país, con la nueva realidad que impone el confinamiento, pasa a ser un elemento indispensable frente a las restricciones del comercio, y una gran parte de la población que se negaba a utilizarlo está aprendiendo las ventajas de consumir de esta manera\".  La \r\n\r\ncoronacrisis \r\n\r\nviene disparando en estos días una evolución del sector logístico. En algunos submercados, el desarrollo acelerado de los últimos años permitió a los grandes jugadores estar preparados para esta situación inesperada; y esa capacidad de respuesta resultó fundamental para que la población, en general, pudiera acatar las medidas establecidas y permanecer en cuarentena en sus casas. \"Todo esto implica no solo un importante aumento en la actividad de distribución (y el consiguiente empleo generado), sino también la demanda de nuevos centros y naves logísticas. El paradigma que se impondrá de aquí en adelante disparará proyectos que garanticen la oferta futura, y el nuevo escalón alcanzado por el \r\n\r\ne-commerce\r\n\r\n seguramente permitirá su consolidación\", dice Winokur. El cambio a las compras \r\n\r\nonline\r\n\r\n, especialmente para comestibles e insumos básicos, al volverse más permanente deberá encontrar respuesta y generar aumentos en la demanda de nuevos espacios logísticos.  \"Finalmente, la última milla seguramente se consolidará como complemento de la logística, una vez que las ciudades vuelvan al ritmo normal, con el aumento del volumen de tráfico que tanto dificulta la microdistribución. Este brote puede acelerar el uso de automatización y robots en las operaciones y destinar la mano de obra a otras funciones\", dice Winokur."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/la-increible-historia-actriz-coreana-fue-secuestrada-nid2355002","date":"20  de abril de 2020  • 00:56","title":"La increíble historia de la actriz coreana que fue secuestrada por su talento","abstract":null,"author":"Carlos Manzoni","key_words":"","body":"  Fue conocida como \r\n\r\nla Liz Taylor coreana\r\n\r\n, protagonizó más de 100 películas y se convirtió en un símbolo sexual de Corea del Sur; pero no fue por eso que Choi Eun-hee quedó en la historia, sino por uno de los episodios más extraños de la industria cinematográfica: fue secuestrada por el gobierno norcoreano y obligada a trabajar para el régimen con el fin de desarrollar su propio cine. Choi Eun-hee había nacido el 20 de noviembre de 1926\r\n\r\n, en Gwangju, en el sudeste de Corea del Sur. Fue bautizada como Choi Kyung-soon y desde muy chica mostró aptitudes para la actuación, pero su padre se opuso férreamente a que su se convirtiera en actriz. Cansada de que en su casa le impidieran hacer lo que amaba, a los 17 años se fue a vivir lejos de su familia y se cambió el nombre. A partir de allí sería Choi Eun-hee y d\r\n\r\nedicaría toda su energía a hacerse un lugar en el mundo de la actuación\r\n\r\n, al que finalmente entraría gracias a los azares del destino. Después de un encuentro casual con una actriz de la que era admiradora, Choi comenzó a trabajar en el departamento de vestuario de una compañía de teatro. Pero pronto tendría su oportunidad por partida doble, ya que en 1942 pudo debutar en teatro y tres años después puso un pie en la pantalla grande. Poco después de su debut cinematográfico, conoció al camarógrafo Kim Hak-sung, que era 20 años mayor que ella. Se casó con él, pero sufrió mucho en ese matrimonio, en el que, según contó tiempo después, su marido la golpeaba con frecuencia.  Tal como se relata en un artículo del diario británico \r\n\r\nThe Independen\r\n\r\nt, cuando estalló la Guerra de Corea, en 1950, Choi Eun-hee se vio obligada a entretener primero a las tropas del norte, que la habían capturado, y luego a las del sur, que la rescataron, pero fueron tan maltratadores como sus enemigos. Se dice, incluso, que la posterior imposibilidad de Eun-hee de quedar embarazada se debió a las múltiples violaciones de las que fue víctima cuando estuvo en manos de los soldados. Pero todo eso, lejos de sumirla en la depresión, no hizo más que fortalecer su carácter, algo que la llevaría a alcanzar el éxito en su profesión. Comenzó a hacerse cada vez más conocida en Seúl y a ganar protagonismo en el cine. Ya divorciada de su primer esposo, a principio de los sesenta se casó con el director Shin Sang-ok con el que, como se relata en el diario español\r\n\r\n La Vanguardia\r\n\r\n, formaría la pareja de bandera de la industria cinematográfica coreana en las décadas de los 60 y 70. Convertida en un símbolo sexual de su país, Choi llegó a ganar honorarios más altos que cualquier otra actriz coreana en la historia y exploró personajes tan variados como una viuda de guerra, una casta estudiante, una reina malvada o una camarera promiscua. Ella creía que para ser un gran actor se debía ser una buena persona. \"Eso se debe a que un actor debe ser capaz de simpatizar con los sentimientos de los demás para actuar bien\", dijo en una entrevista.  Premiada como \"Mejor actriz\" en los Buil Film Awards en 1959, 1962 y 1966, Choi fue además una de las primeras directoras de cine en Corea. A lo largo de su ilustre carrera, apareció o dirigió más de 130 películas y, entre las que filmó junto con su marido, se recuerdan especialmente títulos como \r\n\r\nSarangbang sonnimgwa eomeoni\r\n\r\n (\r\n\r\nEl visitante y mi madre\r\n\r\n, 1961) y \r\n\r\nBalgan Mahura\r\n\r\n (\r\n\r\nBufanda roja\r\n\r\n, 1964). The Independent\r\n\r\n describe una escena en la que se puede advertir como esta mujer, acostumbrada a tratar con déspotas, se relacionaba con el poder: \"El 16 de mayo de 1962, la actriz Choi Eun-hee subió a un escenario en Seúl para recibir un premio cinematográfico de manos del general Park Chung-hee, quien se había convertido en el líder de Corea del Sur en un golpe militar un año antes. Con una sonrisa irónica, cayó de rodillas ante Park. Él se rió, reconociendo así la exagerada muestra de deferencia\". Su éxito se acrecentó en la década de los setenta, de la mano de películas icónicas. Por su belleza, sensualidad y calidad interpretativa, hacía ya un tiempo que habían empezado a llamarla la Liz Taylor de Corea y habían comenzado a concederle cuanto honor se le pudiera dispensar a una artista. Aquella chica que se había escapado de su casa para poder actuar, era ahora la actriz más importante de Corea del Sur, era considerada una embajadora para el gobierno de su país y tenía aún toda una carrera por delante. Estaba en su mejor momento. Tocando el Cielo con las manos de sus películas. Pero... siempre hay un \"pincelazo\" que lo arruina todo. Un día, un hombre llamado Wang Dong-il, que afirmaba ser un empresario millonario y productor de Hong Kong, le ofreció protagonizar una de sus películas, y la invitó al territorio de la que entonces era aún colonia británica. Choi Eun-hee aceptó entusiasmada esta nueva oportunidad que se le presentaba. Cuando viajaba a Hong Kong para escuchar en detalle la propuesta del empresario millonario, quedó envuelta en una misteriosa operación: su barco fue interceptado y ella fue capturada por dos hombres, puesta en una lancha y sedada. Tal como se relata en el diario español \r\n\r\nEl País\r\n\r\n, cuando despertó, se encontró a bordo de un carguero con destino a Corea del Norte.  Pues que Wan-Dong-il no era un millonario productor de cine, sino que era un agente norcoreano, que actuaba bajo las órdenes de Kim Jong Il, el hijo del dictador de Corea del Norte y futuro mandamás del país, que en ese momento estaba a cargo de la propaganda del régimen y que era un apasionado del cine. Cuando estuvo frente a Kim Jong Il, el futuro \"Querido Líder\", padre del actual dictador de Corea del Norte, Choi Eun-hee fue anoticiada de todo: había sido secuestrada y llevada a Pyongyang con la idea de que filmara para el régimen y ayudara a desarrollar el cine norcoreano. En efecto, tal como narra Florencia Grieco, en su libro \r\n\r\nEn Corea del Norte\r\n\r\n, publicado por Editorial Debate, el cine era la única puerta de acceso al mundo que tenía Kim Jong Il, porque prácticamente no viajaba fuera de su país. \"Pero él ideó un sistema binario para conocer el planeta sin salir de su casa: leer informes del gobierno y ver films extranjeros\", se relata. Según narra Grieco en su libro, Kim había creado una red secreta administrada por él mismo para \"piratear cintas clásicas, estrenos y blockbusters\", llamada Operación #100. \"Mucho antes de que las cintas de VHS burlaran la censura de la dictadura comunista de Nicolae Ceausesco en Rumania durante los años ochenta, Kim Jong Il había dado con la fórmula inversa, al construir una filmoteca privada que llegó a emplear a unas 250 personas y cobijó a todas las películas prohibidas en Corea del Norte. Había infiltrado el régimen de su padre, estaba creando su propio régimen\", se cuenta en la publicación mencionada.  Este hombre \"rechoncho, sedentario y aislado\", como lo describe Grieco, era el personaje que había ordenado secuestrar a Choi Eun-hee, y ese era el contexto en el que ella había quedado prisionera, siempre vigilada por agentes del régimen que le dejaron bien en claro que la matarían si trataba de escapar. Aunque ya estaba separada de su esposo, éste intentó rescatarla y también fue capturado y llevado a un campo de concentración. Tanto él como Choi pasaron a vivir una película de terror (hay numerosos libros y películas sobre este secuestro y un documental, llamado \r\n\r\nThe lovers and the despot\r\n\r\n) y, aunque ocho años después lograron escapar, sus vidas ya nunca más fueron las mismas. Choi Eun-hee murió el 16 de abril de 2018, a los 91 años, en Hwagok-dong, Seúl, Corea del Sur. Luego de vivir diez años en los Estados Unidos, desde 1986 hasta 2006, retornó a su país de origen, donde, si bien ya no se la volvió a ver delante de las cámaras, recibió homenajes, premios y, sobre todo, el cariño de los aficionados al cine coreano. * Si querés ver la columna en vivo, sintonizá los viernes a las 23 Lo que el día se llevó (martes a viernes), por LN+: 715 y 1715 de DirecTV, Cablevisión 19 Digital y analógico/ 618 HD y Flow, Telecentro 705 Digital, TDA 25.3, Telered 18 digital y servicio básico y Antina 6 digital."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/trigo-20202021-lo-hay-ver-mas-alla-nid2355945","date":"20  de abril de 2020  • 02:30","title":"Trigo 2020/2021: qué ver más allá del Excel para apuntar a altos rindes","abstract":null,"author":"José Gandini","key_words":"","body":"Soy responsable de la producción agrícola de Alea y Cía. SA con casa central en Quequén y sucursales en el sudeste y el sudoeste de la provincia de Buenos Aires, donde nos especializamos en la producción de cebada, trigo, girasol y maíz en campos alquilados, por cuenta propia, y asociados con clientes. Habiendo terminado la cosecha de girasol, y en medio de la pandemia por el \r\n\r\ncoronavirus\r\n\r\nque afecta al mundo entero, estamos enfocados en seguir produciendo alimentos. Hoy en este contexto nos toca planificar la siembra de la próxima campaña. Haciendo foco en la siembra de trigo y cebada, cómo va a ser la distribución de estos cereales dentro del plan, variedades, ciclos, tecnología, etc. Según un análisis de Agustín Baqué, trader de commodities Agrícolas en Alea y Cía. SA, en base a estimaciones de la consultora francesa Strategie Grain, \r\n\r\nse espera una producción de trigo de 749 millones de toneladas, lo cual llevaría la relación stock/consumo a niveles históricamente altos\r\n\r\n. Para el caso de la cebada, la producción proyectada es de 154,2 millones de toneladas, dando como resultado un balance mundial cómodo. Sin embargo, hay que aclarar que en el caso del trigo casi el 50% de los stocks está en manos de China, que lo mantiene como una reserva estratégica. La relación stock/ consumo en los principales países exportadores de cebada se ubicaría en el nivel más alto de las ultimas 10 campañas. Salvo problemas climáticos muy severos en hemisferio norte, será difícil que veamos una reacción en los precios de este producto. En cambio, en trigo, cuando sacamos a China del análisis y nos focalizamos solo en los países exportadores (Rusia, Ucrania, UE, EE.UU, la Argentina, Canadá y Australia) vemos que la relación proyectada para 2020/21 es la segunda más baja de las últimas 8 campañas. Los precios del trigo deberían mantenerse o tener una leve baja respecto a la campaña 19/20. Este es un mercado con poco margen para problemas climáticos. El trigo está mejor parado que la cebada en término de escenario de precios para la campaña 2020/21.  La urea y las fuentes fosforadas están con precios muy competitivos. Estos dos insumos impactan de gran manera en las gramíneas. En cuanto a la fertilización de los cultivos, en cebada sobre todo, siempre apuntamos al mercado cervecero y tratar de no estar cortos en proteína. Dependiendo del spread de precios entre forrajera y cervecera, esto puede cambiar el negocio. Cuando planificamos si vamos a sembrar trigo o cebada, hay que tener varias cosas en cuenta. Una de ellas es la zona donde estamos planteando los cultivos. La cebada, por su mayor eficiencia en el uso del agua y su sensibilidad al anegamiento, se posiciona mejor que el trigo en suelos someros y en lotes con menor probabilidad de encharcamiento. En trigo intentamos posicionarlo en ambientes de alta productividad utilizando variedades de alto rendimiento. En la actualidad, estamos estudiando el comportamiento en la zona de los trigos grupo 1, con la merma de rendimiento respecto a los trigos franceses de entre el 15 y 20%, lo que hace que el negocio no sea rentable. Esto no se ve en un Excel de márgenes brutos. Para esto, hay que conocer la zona, los lotes, los ambientes en los cuales estamos planteando el cultivo. Esto, aparte, permite ser más certero a la hora de presupuestar, ya que podemos asegurar que los costos son mucho mayores en lotes con alta incidencia de malezas complicadas, lo cual sólo se identifica en el campo. Uno de los mayores desafíos a la hora de definir los cultivos es qué tecnología vamos a usar. La complejidad de manejo de malezas estos últimos años nos hace repensar el sistema. La lógica que veníamos manejando, no está funcionando. En el sudeste de la provincia de Buenos Aires, las malezas más problemáticas para los cultivos de invierno son las crucíferas resistentes a glifosato y 2,4D y a los herbicidas ALS (acción enzimática de la acetolactato sintetasa) así como el raigrás resistente a glifosato. Esta problemática tiene una injerencia directa en los costos de producción. Estos incrementos se dan en la misma medida en campos de alta y baja productividad. Por lo que muchos campos están dejando de ser rentables y la medida de ajuste pasa a ser el alquiler, ya que asumimos un costo mayor para el control de estas malezas.  Hay una interacción directa para el buen manejo de este problema entre los insumos para el control de estas malezas problema y los momentos de aplicación, la cual está definida por los monitoreos, las estrategias, la cosecha del cultivo anterior, aparte de la calidad de aplicación, directamente relacionada a los operarios, las maquinarias y las condiciones ambientales. Para muchos de estos viejos problemas estamos viendo nuevas soluciones, como las aplicaciones selectivas y las plataformas de control de maquinarias para aumentar la eficiencia de los productos, reducir su uso y aumentar la sustentabilidad. Sin duda, las aplicaciones selectivas van a bajar los costos productivos, aunque por el momento viene muy lenta la adopción de esta tecnología en la zona. Los márgenes de los cultivos de cebada y trigo son interesantes, sin duda que uno de los factores que impactan a la hora de tomar de decisiones son los cultivos de segunda. La posibilidad de sembrar soja o maíz en fechas tempranas, teniendo un mayor potencial de rendimiento de los mismos y minimizando los riesgos de heladas, afecta mucho el margen bruto del doble cultivo, y es acá donde el trigo tiene un punto en contra por la fecha de cosecha. Hace un tiempo venimos sembrando maíz de segunda en fechas tempranas (sobre rastrojo de cebada) utilizando distintos ciclos de híbridos que hay en el mercado. Esto, como decía anteriormente, puede definir el cultivo de fina. Y algo no menos importante es que aumentamos la superficie de maíz sin afectar la rotación futura a cultivos de fina."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/bajar-el-pulgar-inversores-en-nueva-york-esperan-detalles-para-dar-su-veredicto-final-nid2355158","date":"17  de abril de 2020","title":"Sin bajar el pulgar, inversores en Nueva York esperan detalles para dar su veredicto final","abstract":"Dicen que falta conocer datos esenciales de la oferta, como la tasa de descuento de los nuevos bonos","author":["Rafael Mathus Ruiz","Sofía Diamante"],"key_words":"","body":"WASHINGTON.- No hubo un veredicto definitivo. \r\n\r\nInversores y analistas de Wall Street \r\n\r\nrecibieron la oferta de deuda del gobierno argentino y comenzaron a tejer supuestos para rellenar huecos y hacer cálculos: el ministro de Economía, \r\n\r\nMartín Guzmán,\r\n\r\n se guardó detalles claves de la oferta, dejando amplio espacio para las especulaciones, las conjeturas y los sentimientos cruzados. Hubo quienes dijeron que la oferta era digerible y otros que la consideraron inaceptable, y el mercado parecía coincidir en que se trataba de un mero punto de partida de \r\n\r\nuna negociación con final incierto. Los inversores esperaban ansiosos la oferta de Guzmán para dilucidar un interrogante sobre el que se discute desde que la Argentina abrió la puerta a una nueva reestructuración de la deuda: cuál es el \"valor presente neto\" (VPN) de los bonos que está dispuesto a ofrecer el Gobierno. A partir de ese dato, los inversores podrán calcular la quita sobre el valor de sus bonos en sus carteras. La información que brindó Guzmán fue insuficiente para hacer ese cálculo y los inversores y analistas terminaron \"estimando\" detalles, como los plazos de los nuevos títulos o la progresión del pago de intereses. Un dato cambia todo el cálculo: la tasa de descuento, o exit yield. Los cálculos a los que accedió LA NACION de varias fuentes del mercado contemplaban una tasa de descuento del 12% y estimaban -luego de llenar los huecos que dejó Guzmán- que la oferta redunda en un VPN de entre 35-37,5%, lo que implica una quita superior al 60 por ciento. Un recorte de un punto en la tasa podía subir el valor de la oferta a 40%. Para algunos, se trata de un valor imposible de digerir para los bonistas. Otros intuían que, en el contexto de la pandemia que destrozó los mercados, la oferta tiene posibilidades de prosperar. Todos calculaban sin tener la propuesta completa, pero, así y todo, la visión que parecía predominar en el mercado era que se trataba solo de la primera movida del Gobierno. \"Creo que todo esto es un inicio\", dijo Alberto Bernal, de XP Securities, quien cree que una quita del 50% puede ser políticamente exitosa para el gobierno de Alberto Fernández y viable para el mercado. Un analista de un banco internacional especulaba con que, salvo que los nuevos bonos tengan plazos muy cortos de cancelación, la oferta era agresiva y no muy auspiciosa y era difícil que fuera aceptable, por lo que preveía un default, aunque dejaba abierta la posibilidad de que todo fuera parte de una estrategia para negociar. \"Que estén politizando la oferta o el canje vuelve poco factible que el Gobierno sea flexible. Si quisiera ser flexible, harían el canje silbando bajito, pero lo están vendiendo antes de que esté cerrado o de empezar a negociar\", apuntó. Otra fuente consideró que la escueta presentación de Guzmán fue solo la \"primera oferta\", que el mercado la rechazaría y eso abriría una negociación. \"Hay sentimientos encontrados. Algunos dicen que no fue tan agresiva, ya que, con una \r\n\r\nexit yield\r\n\r\n del 12%, los nuevos valores son de alrededor de 30, cuando se estaban \r\n\r\ntradeando\r\n\r\n [negociando en el mercado, en la jerga financiera] a 27\", comentó un experimentado operador. Los inversores esperan ahora poder acceder al prospecto que el Gobierno presentará en la Comisión de Valores de Estados Unidos para terminar de descubrir los detalles finales y ofrecer su veredicto final. \"Pero lo que define la oferta son los detalles que se darán mañana [por hoy], que no se conocen. Me da la sensación de que el Gobierno no quiere ir al default\", concluyó el experto."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/la-opinion-expertos-oferta-argentina-nid2354872","date":"16  de abril de 2020  • 15:48","title":"Deuda. La opinión de los especialistas sobre la oferta que hizo la Argentina","abstract":null,"author":["María Julieta Rumi","Delfina Torres Cabreros"],"key_words":"","body":"Después de varias semanas de expectativa, \r\n\r\nel presidente Alberto Fernández y el ministro de Economía, Martín Guzmán, presentaron la oferta de canje de deuda a los bonistas\r\n\r\n que tienen en su poder papeles soberanos argentinos. Tal como anticipó \r\n\r\nLA NACION,\r\n\r\n la oferta \"de buena fe\" implica una reducción en la carga de intereses de 62% (US$37.900 millones), un alivio en el stock de capital (5,4% o sea, US$3600 millones) y un período de gracia por tres años, hasta 2023. Según los especialistas, se trata de una \r\n\r\npropuesta menos agresiva de lo esperado,\r\n\r\n aunque sostuvieron que es clave para poder hacer estimaciones conocer los detalles que hasta ahora no difundió Guzmán. En su presentación, el ministro dijo que con la oferta se busca \"cambiar la estructura de deuda por otra que implique un período de gracia de tres años\". Es decir,\r\n\r\n comenzar a pagar recién en 2023 \r\n\r\nun cupón promedio de 0,5%. \"Esas tasas irían creciendo pero hasta niveles sostenibles, con un cupón promedio de 2,3%\", precisó.  \"Esperaba más quita de capital, \r\n\r\npero me parece que está bien sacar valor vía intereses sincerando que el país no crece hace más de 10 años\", apuntó Guido Lorenzo, director ejecutivo de la consultora LCG. Para el economista, la propuesta es \r\n\r\n\"poco agresiva\" para la parte corta de la curva y \"muy agresiva\" para la larga. \r\n\r\n\"Eso puede incentivar a que entren los bonos cortos\", consideró. Sin embargo, señaló que es difícil \"hacer números\" con los datos que se conocen hasta el momento. \"Sacar capital o interés es lo mismo, hay que valuar lo que ofrecen y eso aún no está\", sostuvo, y planteó una de tantas dudas: \"¿Se van a capitalizar intereses en estos tres años?\".  Para Lorenzo Sigaut Gravina, director de Ecolatina, los bonistas ya anticipaban que Guzmán avanzaría sobre esos tres ítems -período de gracia, quita de intereses y quita de capital nominal- y que, en todo caso, \r\n\r\nen la quita de capital nominal fue donde se tomó una decisión \"bastante más suave de la esperada\". \r\n\r\n\"Sobre los otros dos puntos, la reacción dependerá de las expectativas previas. Algunos especulaban con un período de gracia incluso más largo, de cuatro o cinco años\", comentó. Sigaut Gravina consideró que, tal como fue presentada hoy, \"es difícil\" que la propuesta sea aceptada por los bonistas, \r\n\r\na menos que el Gobierno ofrezca algún \"endulzante\".\r\n\r\n Y apuntó: \"Todavía tienen un plazo de 20 días para negociar y podría \r\n\r\nofrecer un pago\r\n\r\n in advance,\r\n\r\n\r\n por ejemplo, aunque no es fácil de hacer, porque la Argentina tiene bajas reservas y necesitaría sumar un garante\". \"Hay pocos detalles, pero \r\n\r\nes por ahora mejor de lo esperado\", \r\n\r\napuntó Diego Falcone, \r\n\r\nhead portfolio manager \r\n\r\nde fondos de Cohen. \"Una quita de capital promedio del 5% es mejor para los bonos cortos. El tema es que dice 'promedio'. \r\n\r\nPuede ser nada de quita en los largos y te matan en los cortos. \r\n\r\nY con los intereses al revés. Entonces, es malo para todos los bonos, pero viendo la reacción de los bonos, es mejor a la esperada\", detalló.  En el mismo sentido opinó el economista de Inversor Global, Diego Martínez Burzaco. \"\r\n\r\nA priori \r\n\r\n\r\nla primera respuesta del mercado es positiva\r\n\r\n. Los bonos más cortos AY24D y AO20D están reaccionando positivamente\", afirmó y consideró que la propuesta es una primera versión. \"No creo que los acreedores acepten libremente no cobrar nada durante tres años.\r\n\r\n Hay que ver si los intereses van capitalizando o no, si se reconoce algo de eso. Faltan detalles que se conocerán mañana\", agregó. En tanto, el analista financiero Christian Buteler también juzgó que se trató de una oferta menos agresiva de lo que se esperaba, sobre todo desde lo que es la quita de capital que en un momento se temió que fuese más importante, aunque hay un fuerte recorte a lo que es la quita de intereses, mientras que el plazo de gracia ya se daba por descontado. \"El mercado parece haber reaccionado bien en principio. Por lo menos así lo dicen las cotizaciones. Igualmente \r\n\r\nque se trate de una oferta menos agresiva de lo esperado no significa que vaya a ser aceptada por los bonistas. \r\n\r\nEllos tienen sus posiciones y la realidad es que si no habían presentado la propuesta hasta ahora es porque en las charlas preliminares se encontraban lejos de esta posición\", consideró. Camilo Tiscornia, economista y director de C&T Asesores Económicos, dijo que el anuncio fue muy global y falta conocer bien la estructura de bonos que van a presentar. Más allá de esto, sostuvo que la tasa de interés es muy baja. \r\n\r\n\"La tasa es tremendamente baja y no hablan de hacer ningún tipo de esfuerzo más que el crecimiento esperado a futuro. \r\n\r\nEs algo muy en el aire, un punto extremo,\r\n\r\n un tómalo o déjalo jugando con el contexto del mundo\r\n\r\n\", explicó. \"Ahora continúa un período de negociación a partir de la oferta inicial que puede extenderse más de los 20 días que dijo Guzmán\", anticipó Federico Furiase, director de EcoGo. Sin embargo, precisó que \r\n\r\nel 22 de abril hay vencimientos de intereses en legislación internacional por US$500 millones. \r\n\r\n\"Si el Gobierno toma la decisión de no pagarlos, dado que está en un proceso de negociación, empezarían a correr 30 días de gracia para extender la negociación de la deuda y, si no se alcanza un acuerdo,\r\n\r\n se entraría en un default de la deuda\", precisó."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/ganancias-que-deducciones-pueden-declararse-30-este-nid2354737","date":"16  de abril de 2020  • 13:42","title":"Impuesto a las Ganancias: qué deducciones pueden declararse hasta el 30 de abril","abstract":null,"author":"Silvia Stang","key_words":"","body":"El jueves 30 de este mes será el último día en el que \r\n\r\nlos asalariados y los jubilados\r\n\r\n alcanzados por el\r\n\r\n impuesto a las ganancias\r\n\r\n podrán declarar \r\n\r\ndeducciones\r\n\r\n para aliviar la carga fiscal correspondiente al año \r\n\r\n2019.\r\n\r\n Originalmente, la fecha tope era el 31 de marzo, pero la AFIP dispuso una prórroga luego de que el Poder Ejecutivo decretara el \r\n\r\naislamiento social obligatorio \r\n\r\npor la \r\n\r\npandemia de coronavirus. Una vez vencido este plazo, \r\n\r\nlos empleadores y los organismos previsionales\r\n\r\n harán la liquidación anual del tributo y, en caso de que se hayan declarado nuevos conceptos deducibles, se hará la \r\n\r\ncompensación \r\n\r\nen función de lo que ya fue retenido de los salarios y haberes jubilatorios, por lo percibido durante el año pasado. En estos días, muchas compañías les avisan a sus empleados la conveniencia de que completen el formulario antes de la fecha en que se liquidan los salarios de este mes (alrededor del día 20, es decir, del lunes próximo), para que, de esta manera, el eventual alivio de la carga fiscal tenga su impacto ya cuando se cobren los ingresos de abril, en los primeros días de mayo. La AFIP, de todas formas, permite completar datos hasta el 30 de abril y, en todo caso, la compensación se hará después (con el cobro de los sueldos de mayo). El trámite de informar deducciones se hace únicamente de forma electrónica, ingresando en la \r\n\r\npágina de la AFIP\r\n\r\n con clave fiscal y clickeando en \"Siradig-Trabajador\", dentro de las opciones que aparecen en \"Mis Servicios\". En ese apartado está actualmente la posibilidad de declarar deducciones por 2019 y también \r\n\r\npor el actual 2020\r\n\r\n (son dos formularios diferentes). El que vencerá dentro de pocos días es el que corresponde al año pasado y en el formulario también deben consignarse, en caso de existir, los datos de pluriempleo, es decir, los salarios pagados al contribuyente por algún empleador diferente del que retiene mensualmente el impuesto. Las deducciones son montos que, por tener familiares a cargo o por haber realizado determinados gastos, se restan del ingreso del contribuyente antes de hacerse el cálculo del impuesto a pagar. Hay conceptos que deben declararse y otros que se descuentan automáticamente (sin mediar trámite del contribuyente). Entre estos últimos están los aportes al sistema jubilatorio, la obra social y el PAMI. A continuación, una descripción de las deducciones posibles y de las condiciones para declararlas. En el caso de los gastos, dada la información que se pide, hay que tener a mano los comprobantes de los pagos al momento de completar el formulario. *Cónyuge:\r\n\r\n para ser declarada a cargo, la persona no debe tener ingresos propios y, si los tiene, deben ser muy bajos (el tope de lo que podría percibir es de $123.861,17 en todo 2020, en tanto que fue de $85.848,99 en 2019). El monto anual deducible (es decir, lo que se resta del ingreso para calcular el tributo) es de $80.033,97 (2019) y de $115.471,38 (2020). *Hijos:\r\n\r\n deben ser menores de 18 años o, si tienen más edad, estar incapacitados para el trabajo; se deducen $ 40.361,43 (2019) y $58.232,65 (2020) por cada uno. La deducción puede ser declarada por el padre o por la madre, o puede ser compartida entre los dos (en este caso, la cifra deducible se divide y cada uno aplica 50%). *Salarios, contribuciones y cuotas de las ART del personal de servicio doméstico.\r\n\r\n El tope deducible anual es de $85.848,99 (2019) y de $123.861,17 (2020). La relación laboral, claro, debe estar registrada. *Cuotas de medicina prepaga.\r\n\r\n La deducción es válida por planes de salud para el propio contribuyente y para los familiares a su cargo. Se informa todo lo pagado (el sistema pide datos que figuran en la factura), pero luego, para el cálculo del impuesto, se aplica una deducción que tiene un tope, equivalente al 5% del ingreso neto acumulado hasta el mes en cuestión. *Honorarios médicos. \r\n\r\nEste ítem se refiere a lo abonado por servicios de todas las especialidades de la medicina, odontólogos, kinesiólogos, fonoaudiólogos, psicólogos y otros profesionales. Se resta del ingreso neto el 40% de lo consignado en las facturas (cuyos datos son requeridos), restados los montos que hayan sido reintegrados por la obra social o la prepaga. El tope de esta deducción es un monto equivalente al 5% del ingreso neto anual de la persona (eso lo calcula quien liquida el salario). El contribuyente debe informar el 100% de la factura y aclarar si hubo o no reintegros. *Alquiler de inmueble destinado a vivienda. \r\n\r\nSe declara en el formulario del Siradig el valor pagado. Sin embargo, se aplica, como deducción, el 40% de esa cifra, hasta un tope anual que es de $85.848,99 (2019) y de $123.861,17 (2020). La operación debe estar respaldada por la factura y, la hacerse la primera declaración en Ganancias y también con cada renovación, debe adjuntarse digitalmente la copia del contrato. *Intereses de créditos hipotecarios destinados a compra o construcción de vivienda. \r\n\r\nEsta deducción es incompatible con la anterior y tiene un monto tope muy bajo, porque lleva muchos años sin ser actualizado: $20.000 por cada año. *Gastos de sepelio (propio o de familiar declarado a cargo):\r\n\r\n Este también es un ítem que desde hace casi dos décadas no se actualiza. Se deducen solo $996,23 anuales. *Seguros de vida individual, de vida con capitalización y de retiro: \r\n\r\nla deducción es de hasta $12.000 (por el año 2019) y de hasta $18.000 (por 2020). Es posible deducir hasta tres conceptos en el año (por diferentes contratos). *Donaciones. \r\n\r\nLos destinatarios del dinero, para que aplique la deducción, deben ser: los fiscos nacional, provinciales o municipales; instituciones religiosas; entidades sin fines de lucro habilitadas para la deducción (es posible consultar ese dato en la página de la AFIP, ingresando el CUIT de la entidad). En cuanto al monto, se descuenta del monto sujeto al tributo hasta el 5% del ingreso neto. Las donaciones deben hacerse vía depósitos o transferencias bancarias, o utilizando una tarjeta de crédito. *Compra de indumentaria y/o equipamiento.\r\n\r\n Debe tratarse de ropa o accesorios que sean para uso exclusivo y obligatorio en el lugar de trabajo y que debió comprar el empleado sin obtener reintegro de su empleador. *Aportes al capital social de sociedades de garantía recíproca.\r\n\r\n Se trata de la participación en el sistema de avales a pymes para el acceso a créditos. Este es un concepto del formulario de Ganancias que no tiene que ver con las deducciones, pero sí con la obligación de consignar información para el cálculo del impuesto. Bajo este concepto están los salarios pagados a la persona sujeta a la carga fiscal por parte de uno o más empleadores diferentes del que retiene cada mes el tributo. Los datos de estos sueldos deben declararse en el Siradig-Trabajador, ingresando al título referido a datos de los empleadores."}
