{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/de-la-economia-colaborativa-a-la-cuarentena-las-claves-de-los-negocios-que-le-dan-pelea-a-la-pandemia-nid2352939","date":"11  de abril de 2020","title":"De la economía colaborativa a la cuarentena: las claves de los negocios que le dan pelea a la pandemia","abstract":null,"author":"Olivia Goldschmidt","key_words":"","body":"Un espacio colaborativo de oficinas hoy sería una fiesta multitudinaria para un virus contagioso. Da miedo lo que podría circular entre la jarra compartida de café, la mesa común del almuerzo, los picaportes y los baños. Reducir costos haciendo un uso cooperativo del espacio, sobretodo para quienes tienen la posibilidad trabajar de manera remota, no suena más a una idea maravillosa del mundo virtualmente interconectado. Es imposible saber a esta altura qué cosas el Covid-19 descartará para siempre como hábitos del pasado, pero mientras dure la cuarentena algunos de los modelos de negocios más exitosos del último tiempo están cancelados hasta próximo aviso. En el auge de la pandemia \"compartir\",\r\n\r\n del sharing economy \r\n\r\no economía colaborativa, es casi mala palabra. Los nuevos términos que dominan titulares y recomendaciones son \"aislamiento\", \"cuarentena\", \"distanciamiento\". \"\r\n\r\nSharing economy\r\n\r\n es un concepto de moda hace un par de años que hoy agrupa a varios modelos de negocios. Cuando hacés foco en qué quiere decir encontrás que hay formatos diversos, puede que algunos resistan y otros no, y además hay que ver cuáles se adaptan a la lógica argentina\", explicó Daniel Serrot, profesor de la Escuela de Negocios de la Universidad Torcuato Di Tella (UTDT) a la nacion. \"Solamente dentro del rubro 'transporte' es distinto el modelo que tiene, por ejemplo, Cabify (pedir un taxi desde el celular), o alquilar un auto y que lo maneje el mismo usuario como Awto, Toyota Mobility Services o MyKeego, o una idea como Cocoche, donde uno dispone de su vehículo particular para que otro lo use\", ejemplificó Serrot. Uber fue una de las primeras figuritas estrellas del modelo de la economía colaborativa. Hoy el parate de la economía es tal que en uno de sus últimos comunicados la empresa dijo: \"La seguridad de los usuarios y socios conductores es siempre una prioridad para Uber, y en este momento aconsejamos a todos quienes usan la plataforma se queden en sus casas\". Mientras tanto, otra parte del grupo está funcionando. Un vocero de Uber Eats dijo por mail a la nacion: \"Durante el mes de marzo, se sumaron a la plataforma restaurantes que tradicionalmente no hacían delivery. Además, identificamos que muchos están adaptando sus opciones de menús de manera creativa, como por ejemplo, ofreciendo productos frescos sin cocción, bolsones de vegetales para cocinar en casa y combos semanales con variedades de almuerzos y cenas\". Uber Eats es la parte de delivery de comida, está activo en el país desde noviembre 2018 y tiene presencia en Buenos Aires, Córdoba y Mendoza. Los pequeños y medianos negocios independientes representan el 60% de los restaurantes asociados de la plataforma en la Argentina. \"Uber Eats eliminó el costo de envío asociado a los pedidos para más de 30.000 restaurantes locales y pymes de la Argentina y Latinoamérica con el fin de generar ventas incrementales para estos establecimientos\" comentaron. Hasta hace muy poco, el alquiler temporario de una casa o un departamento particular, como alternativa a pagar una noche de hotel, era un modelo aplaudido e incentivado como una experiencia \"local\". Pero el turismo es de las industrias que primero se vio perjudicada por el coronavirus. Con millones de vuelos cancelados y fronteras cada vez más estrechas, encontrar un huésped de Airbnb temporario resulta casi imposible. Esto tiene un impacto tanto Airbnb -la empresa de San Francisco está valuada en US$31.000 millones y había anunciado que saldría a cotizar en bolsa durante el 2020- como para los millones de anfitriones cuya fuente de ingreso depende del alquiler de viviendas a otros por la plataforma. La empresa tiene una iniciativa en Italia y Francia, donde anunció que los médicos, enfermeras, cuidadores y otro personal de apoyo médico que están atendiendo el brote puedan acceder a alojamiento gratuito a través de Airbnb. La comunidad respondió a la llamada y casi 6000 anfitriones en esos países ofrecieron sus hogares. Los anfitriones tendrán la opción de abrir sus hogares de forma gratuita a través de la plataforma Open Homes de Airbnb -creada en 2012. Si los anfitriones no pueden alojar de forma gratuita, Airbnb igual no cobrará tarifas por las estadías. \"Dos cuestiones que se discutían antes de la pandemia quedaron rápidamente en evidencia. Hasta el año pasado había muchos problemas con los repartidores de Rappi y Glovo, especialmente a la hora de determinar si eran monotributistas o empleados. Hoy este tema desapareció de la conversación y son considerados héroes, porque que son los que están en la calle acercando a la gente lo que necesita\", comentó Serrot. La posibilidad de crear una SAS (sociedades por acciones simplificadas) digitalmente en 24 horas, que estuvo vigente hasta febrero, hoy sería especialmente necesaria teniendo en cuenta la imposibilidad de circular. En la Argentina en cuarentena, con las calles casi vacías, las redes sociales plagadas de #mequedoencasa y otros \r\n\r\nhashtags\r\n\r\n parecidos, la economía colaborativa sí tiene un lugar especial que tomar, especialmente a partir de las apps como Rappi, Pedidos Ya o Glovo que se presentan como \"el supermercado o el restaurante en tu casa\". Para Glovo, sin embargo, esa relación no es tan obvia: \"En términos generales no aumentaron los pedidos, de hecho, nuestra actividad general -considerando todos los comercios adheridos a la plataforma- ha disminuido desde el comienzo de la cuarentena. Se repite en otros mercados del mundo, sobre todo en Italia, donde nuestra facturación se redujo sustancialmente desde la llegada del Covid-19\", explicaron en Glovo. Hubo crecimientos específicos en determinados comercios o categorías que hoy siguen abiertos y están exceptuadas en el DNU, pero en el resto de los rubros la actividad se cayó abruptamente. \"Los locales de alimentos sí han aumentado sus volúmenes de ventas. Desde que comenzó la cuarentena, lo que pudimos observar en mayor medida es un cambio en los pedidos. Antes la mayoría eran de restaurantes, en la actualidad los pedidos de supermercado duplicaron su volumen (entre lo más pedido se encuentran el queso, los huevos, el jamón, la leche y la manteca) y los de farmacia casi un 80% (los favoritos son alcohol en gel y etilico, desinfectante en aerosol, termómetros y guantes de látex)\", explicaron en Glovo. También se favorece el uso de medios de pago digitales para evitar el contacto con el dinero físico. Más que inventar algo nuevo, la cuarentena actuó como un catalizador de los negocios que tenían una alternativa online y pueden funcionar de manera digital o con el famoso delivery. Es el caso de Puppis, una cadena de productos y servicios para mascotas. La categoría representa un total anual de 1800 millones de dólares en la Argentina, y sólo el 3% se hace de manera online, según el cofundador de la marca Damián \"Pipa\" Nogaró. Desde que arrancó la cuarentena, el canal de venta digital triplicó su volumen. \"Más del 70% de los hogares argentinos tienen una mascota, explicó Nogaró. \"Nosotros siempre supimos que el online era el futuro, no tiene tanto sentido que alguien vaya a una sucursal a buscar una bolsa de 15 kg de alimento\". Hace cuatro años Puppis no vendía nada online, y el año pasado lograron que el 15% de su negocio sea el canal digital. Desde la cuarentena, bonifican el delivery a mayores de 60 años y aumentaron las consultas veterinarias virtuales. Los más pedidos son alimento para mascotas y piedritas sanitarias para gatos, y recientemente se sumaron los juguetes para perros, posiblemente como demostración del aburrimiento de sus dueños. La cadena, que tiene 30 locales en Argentina y 12 en Colombia, vio que el crecimiento de las ventas online \"fue tanto en su web como en otros \r\n\r\nlast millers\r\n\r\n, como Rappi y Glovo\", dijo Nogaró y aseguró que en Colombia se da la misma dinámica. \"Cuando el coronavirus se termine seguramente haya un antes y un después, sobretodo en lo relacionado con teletrabajo\" explicó Enrique Carrier, analista del mercado de telecomunicaciones. En la medida que las empresas y la gente se vayan adaptando va a haber una mayor propensión a usarlo, comentó Carrier. Era una herramienta que en general estaba reservada para multinacionales o empresas grandes, que tenían sistemas de acceso remoto y seguridad que permitían trabajar desde casa al menos un día por semana. Teleeducación y telemedicina, en su opinión, son los otros ámbitos que vieron un impulso. Qué herramientas o plataformas van a capitalizarse por esta nueva modalidad depende de cada modelo de negocios, argumentó Carrier, pero en términos generales, como todas están en la nube y se puede acceder desde cualquier lado, quien venda servicios y espacio en la nube se ve favorecido. \"La nube como tecnología pilar va a tener un gran impulso de todo esto\", aseguró. El tráfico en internet aumentó entre el 25 y el 40%. \"Eso es lo que generalmente aumenta en el transcurso de un año, y se dio sólo en un par de días, acompañado de un escenario favorable porque hubo buen tiempo y quienes tienen jardín, balcón o terraza intentaron hacer actividades no conectados\" dijo Carrier. A nivel internacional hay al menos una empresa cuyo producto es cada vez más demandado en medio de la pandemia: Zoom, una app o su versión web de videollamadas. Su versión gratis permite sumar hasta 100 personas al mismo tiempos, y se usa para todo: desde clases universitarias, festejos de cumpleaños, reuniones de equipos y hasta casamientos. La compañía es pública desde abril del año pasado, cuando empezó a cotizar a 62 dólares la acción, desde mediados de enero sus títulos se dispararon y la última semana se ubicaron por encima de los 110 dólares. Zoom tiene un modelo \r\n\r\nfreemium\r\n\r\n, y más allá del éxito de la compañía fundada hace nueve años es la cantidad de personas que pueden seguir conectados y trabajando en medio de la pandemia. Es el caso de Martín Ercila, director técnico de Squadra Ercila, uno de los siete argentinos que pertenece a la Unión Ciclista Internacional y ex seleccionado argentino, que hoy da las clases de ciclismo por Zoom. \"Me está yendo mejor ahora que cuando daba clases presenciales, hoy sumé cinco alumnos particulares que no pueden llegar a Nordelta. Lo que más me gusta es que no discrimina por ubicación, ni por bicicleta, puede ser de ruta, de mountain bike y le suman el 'rodillo' que es un aparato que las transforma en una bici fija\", sostiene. Ercilla empezó a pagar la suscripción de 14 dólares mensuales a Zoom cuando comenzó la cuarentena y cree que lo seguirá usando una vez que termine para los días en los que llueve o hace mucho frío. Muchos otros se sumaron a trasladar la quema de calorías desde los límites del hogar. Casi todos los gimnasios ofrecen clases virtuales, como Megatlón, SportClub o RockCycle, en sus cuentas de instagram."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/cuentas-separadas-para-medicos-empresas-y-politicos-nid2353069","date":"11  de abril de 2020","title":"Coronavirus: cuentas separadas para médicos, empresas y políticos","abstract":null,"author":"Néstor O. Scibona","key_words":"","body":"El eslogan de la nueva campaña de la\r\n\r\n Cruz Roja Argentina\r\n\r\n contra el\r\n\r\n Covid-19 \r\n\r\n(\"\r\n\r\nMás paciencia. Menos pacientes\r\n\r\n\") sintetiza en cuatro palabras por qué \r\n\r\nAlberto Fernández\r\n\r\n extendió el \r\n\r\naislamiento obligatorio \r\n\r\naun cuando el pico de la\r\n\r\n curva de contagios\r\n\r\n se espere ahora para mediados de mayo. Si bien nadie puede descartar otra prórroga posterior, pese a la angustia que provoca entre empresas y trabajadores en cuarentena forzosa, la decisión presidencial contó con el apoyo unánime de los gobernadores. Así no solo buscan prevenir que una espiralización de casos pueda colapsar el sistema sanitario, como ocurre en los países que reaccionaron tarde. También se aseguraron la asistencia del Tesoro nacional por $120.000 millones para el pago de salarios estatales, ante la abrupta caída de los ingresos coparticipados y la recaudación de impuestos provinciales y municipales debido a este freno de emergencia sobre la actividad económica. Para los médicos \r\n\r\nsanitaristas \r\n\r\ne \r\n\r\ninfectólogos\r\n\r\n no hay mucho que discutir: cuanta más gente se quede en sus casas, hay menos riesgo de que el virus circule y se dispare exponencialmente el número de infectados y de muertes. Esta cuenta tiene una progresión espeluznante. Cuando la \r\n\r\nOMS \r\n\r\ndeclaró la \r\n\r\npandemia \r\n\r\nglobal hace apenas un mes (el 11 de marzo), en el mundo ya había 118.000 infectados y un total de 4300 muertos. Poco antes se había verificado el primer caso (importado) en la Argentina. Ahora las cifras escalaron a más de 1.600.000 casos (61% de los cuales se concentran en EE.UU., España, Italia, Alemania y Francia) y más de 100.000 muertes, mientras aquí se acercan a 2000 y 100, respectivamente. A nivel local, los testeos (15.000 hasta ahora, equivalentes a poco más de 300 por millón de habitantes) no pueden compararse con una muestra estadística porque se realizan solo sobre casos sospechosos; o sea, gente con atención médica por síntomas de coronavirus. Aunque cada muerte es lamentable, los números absolutos siguen siendo bajos. Otro tanto ocurre con los pacientes internados en terapia intensiva, donde el sistema tiene disponibilidad de camas mientras no se produzca una viralización masiva en zonas de alta población y viviendas precarias como \r\n\r\nel conurbano bonaerense.\r\n\r\n Pero también se advirtió, en el aislamiento preventivo de argentinos repatriados, que 2 de cada 3 infectados son asintomáticos y pueden contagiar a personas vulnerables, en especial de mayor edad. Con estos datos a la vista, era evidente que no iba a ser posible la flexibilización de la cuarentena obligatoria, como días atrás se dejó trascender desde despachos oficiales y sectores económicamente más afectados en estas tres semanas. Cuanto más se extienda, mayores serán los costos sobre la actividad, los ingresos laborales, el empleo y las cuentas fiscales. Esta inédita combinación de pandemia y \r\n\r\ncrisis económica\r\n\r\n obligará a una constante revisión de normas y prioridades, sin perder de vista el riesgo sanitario que implican las particularidades de cada sector o empresa. No hay mucho margen para medidas generales. Por caso, las propuestas planteadas al Presidente por las cúpulas de la UIA, la CACS y la CGT para establecer un esquema de reanudación progresiva de numerosas actividades (con ciertos recaudos de horarios, higiene y distanciamiento) no remueven el mayor obstáculo: el transporte público masivo en el Área Metropolitana de Buenos Aires (AMBA) como principal fuente de contagio. Hay quienes hablaron de fijar un máximo de 6 pasajeros por colectivo, pero implicaría triplicar el número de unidades para un servicio altamente subsidiado y con fuerte caída de ingresos. También habría dificultades para mantener la distancia precautoria entre quienes deban viajar en subte o trenes suburbanos. De ahí que la flexibilización probablemente comience por empresas y obras en construcción con baja intensidad de empleo, ubicadas en pequeñas localidades del interior adonde los trabajadores puedan llegar por sus propios medios. Para una etapa siguiente quedaría un protocolo de seguridad sanitaria que garanticen las compañías para reanudar actividades, si se resolviera la escasez de kits de diagnóstico rápido. La cuenta de los empresarios en cuarentena está afectada por los crecientes problemas en la cadena de pagos; el cierre de la atención bancaria (que la semana entrante se reanudará con turnos asignados por \r\n\r\nhome banking\r\n\r\n); la burocracia inercial, con trámites que ahora entorpecen la rápida instrumentación de auxilios fiscales y/o financieros a las pymes (cubiertos mayormente por emisión de pesos) y la implícita renuencia de la AFIP a prorrogar vencimientos inmediatos de impuestos. Además, las proyecciones macroeconómicas tampoco ayudan a levantar el ánimo. El último Relevamiento de Expectativas de Mercado (REM), que procesa el Banco Central, estima una caída del PBI de -4,3% para 2020. La consultora Abeceb prevé un retroceso de -3 a -7% y el Estudio Broda, de -4,5 a -7,5%, en ambos casos según cuánto tiempo se extienda la cuarentena. Todo en vísperas de semanas decisivas para determinar si avanza la propuesta de reestructuración de la deuda bajo legislación extranjera o la Argentina vuelve a caer en default, que complicará la recuperación económica pospandemia. La tercera cuenta separada en plena cuarentena está en las fracciones políticas del oficialismo, que se llenan la boca con la idealización de un Estado activo y exaltan su tamaño más que su eficacia. También con legisladores que inventan impuestos \"patrióticos\" como alternativa a donar siquiera suplementos por viáticos que no pueden utilizar. Ahora está por verse a quiénes realmente beneficiará el control de precios máximos delegado a los intendentes del conurbano, cuando los rubros con mayores aumentos son verduras, frutas y carnes que no integran el listado y muchos anticiparon que no clausurarán comercios de cercanía para no afectar el \r\n\r\nabastecimiento. El escándalo por la compra de alimentos básicos con altos sobreprecios por parte del Ministerio de Desarrollo social derribó esos mitos. Máxime cuando el monto total involucrado equivale a ocho veces las donaciones a la Cruz Roja obtenidas en el teletón del último domingo y a tres veces los fondos que habrían terminado en los bolsillos de intermediarios y funcionarios corruptos, si \r\n\r\nla nota de Diego Cabot\r\n\r\n en \r\n\r\nLA NACION\r\n\r\n no hubiera destapado esa olla. nestorscibona@gmail.com"}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/para-ahorristas-como-evitar-en-parte-baja-nid2352967","date":"10  de abril de 2020  • 15:47","title":"Para ahorristas: cómo evitar (en parte) la baja de tasas al hacer un Plazo Fijo","abstract":null,"author":"Javier Blanco","key_words":"","body":"Los ahorristas que \r\n\r\nsacaron turno para concurrir a su banco durante la semana próxima \r\n\r\ny entre sus propósitos tengan la intención de \r\n\r\nrenovar su plazo fijo \r\n\r\n(porque forman parte de la población que lo hace presencialmente) se encontrarán con una desagradable sorpresa: la tasa que le ofrecerán será entre 8 y 9 puntos inferior a la que recibieron por ese mismo depósito cuando lo pactaron a fin de febrero o comienzos de marzo. El interés que los bancos pagaban por estas colocaciones a un mes entonces iba del 29 al 32% nominal anual y el que ofrecen hoy va del 21 al 23%, es decir, una renta que va del 1,73 al 1,89% mensual en momentos en que, según el relevamiento de expectativas que realiza el \r\n\r\nBanco Central (BCRA),\r\n\r\n la tasa de inflación tenderá a acelerarse para quedar a un ritmo que vaya del 2,8 al 3% en los próximos meses. Esto significa que, en términos de poder de compra, el ahorrista pasa a descapitalizarse dado que la tasa que le ofrecen por constituir un plazo fijo tradicional ya es, en términos reales, negativa. Sin embargo, \r\n\r\nhay una alternativa \r\n\r\npara evitar al menos una parte de esa pérdida: dejar de lado plazo fijo tradicional, que asegura una tasa por tiempo determinado, por un depósito a plazo indexado por UVA (que replica la tasa de inflación) que ofrece una sobretasa del 1% anual y tiene opción de cancelación anticipada. Esto es porque, si bien se trata de una imposición que se pacta a un plazo mínimo de 90 días, la opción de precancelación se puede ejercer a partir de los 30 días de realizado el depósito y el banco está obligado a reconocerle la tasa de interés de salida anticipada que se estipula al momento de realizar el plazo fijo y debe ser equivalente a 70% de la tasa que el BCRA le paga a los bancos por comprarle sus Letras de Liquidez (Leliqs). Ese mecanismo supone hoy una tasa anual del 26,6% es decir, entre 3,6 y 5 puntos mayor a la que obtendría si pacta un plazo fijo tradicional y con la alternativa de mantener el depósito si, llegado ese momento, observara que el ritmo de actualización de la UVA apunta a ser más rentable. Claro que, en ese caso, deberá resignarse a mantener el depósito por 90 días, aunque siempre tendrá abierta la alternativa de precancelarlo antes de esa fecha, si lo necesitara o decidiera. \"Si mantenés capacidad de ahorro y estás decidido a renovar un plazo fijo hoy tiene claramente mucho más sentido un depósito precancelable indexado que uno tradicional. Es un mecanismo que te cubre de la inflación y que si, precancelás, hoy te da una tasa mayor, al menos mientras el BCRA no toque la tasa de Leliqs\", apunta el economista Federico Furiase, del Estudio ECO/GO. Los datos oficiales muestran que los plazos fijos privados se desplomaron en \r\n\r\nmás $113.300 millones, \r\n\r\nlo que supone una caída del 7,6% en este tipo de colocaciones, desde la semana en que comenzaron a sugerirse y luego aplicarse el aislamiento social preventivo obligatorio. Una parte importante de esa baja obedeció a cancelaciones de empresas que necesitan usar sus reservas de liquidez ante la disminución o el corte de ingresos derivado de la inactividad, algo que se deduce por el derrape en $60.000 millones que registró el stock de depósitos calificados por las estadísticas del BCRA como \"mayoristas\" porque son mayores a $1 millón. Pero otra porción también significativa (unos $53.000 millones) ocurrió por la no renovación de plazos fijos minoristas. En marzo y sólo durante la vigencia de la cuarentena, el 65% de la caída de plazos fijos no representó retiros sino que se tradujo en un crecimiento de saldos inmovilizados en cuentas a la vista, algo que adjudicó en buena medida a los ahorristas que optan por realizar sus operaciones de manera presencial. El BCRA recordó esta opción que tienen los ahorristas en su página web destacando que es un instrumento que tiene como objetivo brindar una opción de ahorro en moneda local ajustable a la evolución de los precios que los bancos deben ofrecer en forma obligatoria ofreciendo, como mínimo, una tasa de interés que se ajustará según la fórmula UVA + 1% para las colocaciones a 90 días. \"Es una alternativa para proteger ahorros que avanzó bastante desde su puesta en vigencia desde febrero en usuarios de homebanking, pero hay que llegar a los usuarios que pactan el plazo fijo por mostrador\", reconoció el vicepresidente segundo del BCRA, Jorge Carrera."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/148000-millones-hubo-record-creditos-pymes-nid2353009","date":"10  de abril de 2020  • 17:24","title":"$148.000 millones. Hubo récord de créditos a pymes para pagar salarios","abstract":null,"author":"","key_words":"","body":"La dificultad de las empresas para sostenerse y pagar salarios en medio de la \r\n\r\ncuarentena obligatoria \r\n\r\nimpuesta por el Gobierno se refleja también en la cantidad de préstamos solicitados y otorgados en las últimas semanas. Según un relevamiento hecho por la Asociación de Bancos Argentinos (Adeba), el \r\n\r\ndesembolso de créditos bancarios\r\n\r\n entre el 13 de marzo y el 1 de abril fue de $148.000 millones, una \r\n\r\ncifra récord \r\n\r\npara la serie de préstamos al sector privado que publica el Banco Central. Ese monto de préstamos bancarios \r\n\r\nno tiene precedentes, ni en valores nominales \r\n\r\n\r\nni en variaciones porcentuales\r\n\r\n (8% de aumento en el período considerado), indicó Adeba, que agrupa a 25 entidades financieras.  El récord se relaciona con una de las medidas económicas tomadas a fines de marzo por el Gobierno para paliar el virtual congelamiento de la actividad económica a raíz de la cuarentena obligatoria. El Banco Central liberó cerca de $300.000 millones a los bancos para que otorguen préstamos a una tasa fija no superior al 24% anual a las empresas. Según relevó LA NACION, \r\n\r\nen la primera semana más de 700 compañías lo solicitaron. Según el relevamiento de Adeba, el stock de préstamos en pesos al sector privado se dirigió a satisfacer la demanda de empresas\r\n\r\n \"para el pago de sueldos, capital de trabajo y acuerdos en cuenta corriente,\r\n\r\n así como en financiaciones al consumo y otras necesidades de las personas físicas\". \"Los datos disponibles para el 2 y el 3 de abril confirman que\r\n\r\n la tendencia alcista continúa\",\r\n\r\n aseguró en un comunicado la entidad que reúne a las entidades financieras de capital local.  La asociación resaltó que \"datos extraoficiales, surgidos de los relevamientos privados muestran que\r\n\r\n los créditos siguieron creciendo a buen ritmo, con una fuerte orientación a pymes, hasta el miércoles 9 abril\". Según la agencia Télam, a principios de semana los bancos habían prestado más de $20.000 millones para el pago de salarios y otras financiaciones (descuento de cheques y capital de trabajo) al segmento de créditos a micro, pequeñas y medianas empresas (mipyme). Por su parte, el \r\n\r\nBanco Itaú\r\n\r\n confirmó que, hasta el momento, el monto comprometido para créditos es de $800 millones de pesos, de los cuales ya se han colocado $254 millones, número que seguirá creciendo en los próximos días gracias al alto volumen de demanda. Asimismo, el\r\n\r\n Banco Galicia\r\n\r\n informó que otorgaron la suma de $17.000 millones durante 2020 para financiar a las pymes en su actividad comercial. En este sentido, el CEO de esta entidad bancaria, Fabián Kon, destacó que a partir de la situación actual, el banco lleva colocados más de $8.600 millones en líneas para pymes con tasas por debajo de las de mercado para cheque de pago diferido, acuerdo y préstamos\". A su vez, el Ministerio de Desarrollo Productivo puso en marcha esta semana el Fondo de Garantías Argentino (Fogar), al que destinará $30.000 millones para dar certidumbre a los bancos y que, de este modo, faciliten el acceso de monotributistas y mipymes a los créditos."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/extraccion-dinero-turnos-como-funcionaran-bancos-partir-nid2352517","date":"9  de abril de 2020  • 11:10","title":"Pesos, dólares y turnos. Cómo funcionarán los bancos a partir del lunes","abstract":null,"author":["Esteban Lafuente","Delfina Torres Cabreros"],"key_words":"","body":"Para evitar las \r\n\r\naglomeraciones que se registraron la semana pasada,\r\n\r\n cuando los bancos reabrieron luego de dos semanas de inactividad, el Banco Central dispuso que las\r\n\r\n sucursales bancarias permanezcan abiertas a partir del lunes 13,\r\n\r\n pero \r\n\r\ncon una dinámica distinta a la habitual. La atención tendrá \r\n\r\nhorario extendido\r\n\r\n -dos horas más después del horario de cierre regular- y será \r\n\r\nexclusivamente con turno. \r\n\r\nPara obtenerlo, los usuarios deberán gestionarlo a través del sitio de internet de su entidad, siempre de acuerdo con el último número de su DNI. La \r\n\r\nlínea de cajas estará habilitada solo para la atención de jubilados, pensionados y beneficiarios de planes sociales \r\n\r\nque no cuenten con su respectiva tarjeta de débito, según el cronograma habitual de Anses. También se permitirá el \r\n\r\nacceso a las cajas de seguridad.   Los \r\n\r\nturnos \r\n\r\ndeberán pedirse por los \r\n\r\ncanales electrónicos de cada banco \r\n\r\ny se otorgarán de acuerdo al \r\n\r\ncronograma estipulado por el Banco Central,\r\n\r\n que toma como referencia ordenadora el último número del DNI del cliente o CUIT en el caso de tratarse de personas jurídicas. El \r\n\r\ncalendario \r\n\r\nes el siguiente:  Una vez sacado el turno, el cliente recibirá por mail un \r\n\r\ncomprobante que servirá para circular en la vía pública\r\n\r\n y que deberá presentar luego en la sucursal.  El \r\n\r\nhorario de atención será de 10 a 17 en la ciudad de Buenos Aires y el Gran Buenos Aires. \r\n\r\nEn otras jurisdicciones, se amplía dos horas luego del horario habitual del cierre. Quienes necesiten \r\n\r\nextraer dinero\r\n\r\n y no se encuentren dentro de las excepciones mencionadas anteriormente, \r\n\r\ndeberán hacerlo en cajeros o puntos de extracción extrabancarios \r\n\r\ncomo algunos supermercados y farmacias. Como medida adicional y dado que \r\n\r\nmuchas personas deberán cobrar sus sueldos en el cajero,\r\n\r\n el Banco Central dispuso ayer \r\n\r\nelevar el límite de extracción a, como mínimo, $15.000 en cualquier banco,\r\n\r\n con independencia de si se es cliente o no del banco en el que decide extraer. Además,\r\n\r\n hasta el 30 de junio no se cobrarán comisiones ni cargos\r\n\r\n por usar un cajero que es de otro banco o red de pago.  En el caso de que se quiera\r\n\r\n retirar dólares de las cuentas,\r\n\r\n hay algunos cajeros de bancos privados que ofrecen esa posibilidad (no en entidades públicas como el Banco Nación ni el Provincia, por ejemplo). Sin embargo,\r\n\r\n en la mayoría de los casos están siendo cargados únicamente con pesos,\r\n\r\n porque esa \r\n\r\nes la demanda que reciben de parte de los clientes, que buscan conseguir efectivo para sus gastos cotidianos. \"Se monitorea día a día, pero priorizamos lo que el Gobierno y la Anses nos pidieron, que es el lo vinculado al pago de haberes, planes sociales y jubilaciones y pensiones\", explicaron a\r\n\r\n LA NACION \r\n\r\nfuentes de uno de los grandes bancos privados de capital nacional. Esta entidad tiene 18 cajeros que entregan dólares. El Banco Central insistió hoy en que \r\n\r\n\"l\r\n\r\n\r\nos bancos deben garantizar la disponibilidad de billetes en los cajeros automáticos\".\r\n\r\n \"Las entidades financieras disponen de los billetes necesarios para garantizar la recarga de los cajeros automáticos con efectivo suficiente y atender la demanda tanto durante el fin de semana largo de Semana Santa como en los días siguientes\", puntualizó hoy en un comunicado. Por fuera del grupo de jubilados, pensionados y beneficiarios de planes sociales, \r\n\r\nlas \r\n\r\n\r\npersonas físicas y jurídicas podrán pedir turno para hacer gestiones que no impliquen pasar por las ventanillas de las cajas. Por ejemplo, se podrán realizar el \r\n\r\nretiro de tarjetas de débito o crédito,\r\n\r\n se habilitará el \r\n\r\nacceso a cajas de seguridad,\r\n\r\n abrir una nueva cuenta, \r\n\r\ngestionar un préstamo\r\n\r\n y requerir el asesoramiento con un ejecutivo para gestionar claves, contratar productos o servicios, etcétera. Según el Banco Central, el sistema financiero argentino cuenta con más de \r\n\r\n18.000 cajeros automáticos y más de 17.500 puntos de extracción extrabancarios\r\n\r\n (que incluyen supermercados, farmacias y otros comercios) distribuidos a lo largo de todo el país que permiten extraer efectivo. Además de la decisión oficial de que se eleve a $15.000, como mínimo, el monto de extracción en todos los cajeros, las entidades bancarias decidieron subir durante las últimas semanas el límite máximo de extracción de efectivo del que pueden disponer sus clientes que, en algunos casos, \r\n\r\nalcanza los $35.000. Puntualmente, los bancos Nación, Patagonia, Francés, Hipotecario, Itaú, HSBC e ICBC subieron el techo a $30.000; el Banco Provincia y Macro lo fijaron en $20.000; Galicia y Ciudad, $ 25.000; y Santander, $35.000, con previa habilitación por \"online banking\". Algunas de estas entidades fijaron topes aún más elevados para sus clientes \"premium\". En tanto, el Banco Comafi informó a los clientes de la entidad que aumentó su límite de extracción diario a $22.000. Además, incrementó a $15.000 por día para los clientes beneficiarios de planes sociales; a $30.000 para los clientes Premium y a $37.000 a aquellos que cuenten con Comafi Único."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/una-idea-moyano-perturba-empresas-bebidas-nid2352656","date":"10  de abril de 2020  • 08:26","title":"\"Dirigente ejemplar\". Una idea de Moyano perturba a las empresas","abstract":null,"author":"Francisco Olivera","key_words":"","body":"Como si estuviera queriendo honrar \r\n\r\nlos elogios que le dedicó hace una semana el Presidente\r\n\r\n, que lo definió como un \r\n\r\ndirigente \"ejemplar\"\r\n\r\n que \"les sacó todo a los empresarios para los trabajadores\", \r\n\r\nHugo Moyano\r\n\r\n vuelve en estos días a inquietar a parte de la dirigencia industrial: desde el sindicato que conduce, \r\n\r\nCamioneros,\r\n\r\n salió la idea de pedirles a las compañías de bebidas, sector incluido entre los \"esenciales\" -es decir, activos pese a la cuarentena-, que les paguen una \r\n\r\ncompensación de $5000 mensuales \r\n\r\na empleados que, por la mayor demanda de tareas, dice el gremio, están haciendo más recorridos. Así lo confirmaron a \r\n\r\nLA NACION \r\n\r\nfabricantes a los que la propuesta sorprendió enfrascados en el reclamo al Gobierno para que les aligere la carga que supone la parálisis, y dirigentes de Camioneros, que advirtieron que sólo se trataba de una propuesta interna todavía no oficial y para una sola rama, la de Aguas y Gaseosas. \r\n\r\n\"No es un bono,\r\n\r\n el bono ya lo cobramos en diciembre y siempre es para todo el sindicato -dijo a la nacion Gabriel Marcelo Aparicio, secretario gremial de Camioneros-. En este caso, en las ramas en las que están vendiendo como nunca, como el caso de las bebidas, que venden más que en las fiestas de diciembre, puede ser que se les esté pidiendo una compensación. Más vale que en ese caso los muchachos van a cobrar más por recarga\".  Aparicio dice que, en el caso de este sector, Aguas y gaseosas, la discusión es por la cantidad de equipos de trabajadores que se necesitan diariamente. Cada recorrido está a cargo de un equipo. \"Lo habitual debería ser uno por día y ahora están saliendo hasta tres o cuatro equipos porque venden más\". Es un viejo desacuerdo que la pandemia terminó de tensar. \"Una cosa es el reparto de agua, que es esencial, y otra el de gaseosas o cerveza\", argumenta Aparicio. En el gremio agregan que el Covid-19 obliga además a los empleados a lavar la ropa de trabajo con mayor frecuencia y que eso incrementa los costos. Los empresarios pintan el panorama opuesto. \r\n\r\nDicen que la cuarentena les subió los costos hasta el 30% en esa rama,\r\n\r\n lo que significa más del doble de la media global. La otra controversia es el número de trabajadores (equipo) que deberían ir arriba del camión. \"Con dos empleados basta y no hay ningún problema, pero el sindicato pide tres y, salvo excepciones, aceptamos\", argumentan en el sector empresario, donde se quejan de estar frente a una situación inédita: deberán endeudarse con bancos para pagar salarios de empleados que, en algunos casos, no están yendo a trabajar. Todo en un país sin crédito. \"Tenemos entre 30 y 40% de ausentismo en alimentos y bebidas, nunca pasó ésto\", dicen. La línea de \r\n\r\npréstamos al 24%\r\n\r\n de tasa que el Gobierno les pidió a los bancos, por ejemplo, está todavía lejos de fluir para toda la industria. Así lo confirmaron a la nacion Miguel Acevedo, presidente de la Unión Industrial Argentina, y Daniel Funes de Rioja, líder de la cámara alimenticia Copal. \"Nominalmente está, pero muchas empresas nos dicen que, al llegar, les piden múltiples carpetas y se las niegan\", dice Funes de Rioja. El Gobierno pretende que esa iniciativa, para la que ahora ofrece al Estado como garante, sirva para evitar despidos. \"Como ahora existe ese garante que es el Estado, espero que el lunes no pongan excusan y empiecen a dar los créditos\", había dicho el fin de semana Alberto Fernández en una entrevista con la publicación El Cohete a la Luna. \"Celebro tu optimismo\", agregó el entrevistador, Horacio Verbitsky, y el Presidente le recordó que ya había instruido a respecto a Miguel Pesce, presidente del Banco Central, para acelerar la financiación. \"No podemos tener tanta paciencia\", reforzó el jefe del Estado. Por eso la idea del\r\n\r\n Sindicato de Camioneros \r\n\r\npara quienes producen bebidas llega en un momento explosivo y ahondará seguramente el malestar empresarial. Según estimaciones de la Unión Industrial Argentina, en el país sólo está trabajando un 25% de la industria medida en facturación y un 35% del PBI privado. Serán argumentos que se oirán en medio de una crisis sanitaria que Moyano, único líder capaz de paralizar todas las plantas del país al mismo tiempo, se ha tomado en serio y no sólo para con sus dirigidos: dice, por ejemplo, que toma recaudos personales para cuidar su salud y que su mujer, Liliana Zulet, no lo deja últimamente siquiera tomar el diario con las manos. Sus pasos cobraron relevancia con el virus. No sólo por la sensibilidad que supone su sector para el abastecimiento durante la cuarentena, sino también por lo que los fabricantes llaman \"costo argentino\". Aunque nadie en el\r\n\r\n Ministerio de Trabajo\r\n\r\n haya mencionado hasta ahora la nueva propuesta de compensación para el traslado de bebidas, el antecedente inmediato no parece alentador para la patronal. Hace una semana, mientras reinauguraba el hospital Antártida, Alberto Fernández se dirigió a los hijos del camionero: \"Hugo y Pablo, sepan: tienen un padre que es un dirigente gremial ejemplar. Los empresarios no lo quieren porque cuida a los suyos. Nunca, nunca cedan: sean como él\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/carlos-melconian-hay-salvar-empresas-salvar-trabajadores-nid2352865","date":"10  de abril de 2020  • 11:08","title":"Coronavirus. Carlos Melconian rechazó nuevos impuestos: \"Hay que salvar a las empresas\"","abstract":null,"author":"","key_words":"","body":"El economista\r\n        \r\n        \r\nCarlos Melconian\r\n\r\n        \r\n\r\n  aseguró esta mañana que ante la \r\n\r\nsituación económica\r\n\r\n que atraviesa el país por la cuarentena obligatoria contra el \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n es necesario \"salvar a las empresas\" para que \"\r\n\r\nno se corte la cadena de pago\r\n\r\ns\", algo que el \r\n\r\nBanco Central\r\n\r\n debe evitar que pase. Por otra parte, desestimó que\r\n\r\n los impuestos a la riqueza\r\n\r\n hagan una diferencia sustancial en ese \"salvataje\" de la economía. \"Hay que salvar a las empresas para que se salve a los trabajadores\", explicó en diálogo con \r\n\r\nRadio Mitre\r\n\r\n, en el programa \r\n\r\nCada Mañana\r\n\r\n de Marcelo Longobardi. Al respecto, destacó: \"Hay que evitar que se quiebre la cadena de pagos y es el Banco Central el que debe hacerlo\".  Por otra parte, criticó las posturas que indican la necesidad de impuestos a la riqueza: \"Creen que si se les cobra más a los ricos, alcanza. Pero eso no alcanza. No han hecho ni los números todos los que van a la televisión a opinar. Son dos mangos con veinte lo que juntan. Es todo para la gilada\". Además, Melconian explicó que las medidas que se tomen hoy solo sirven para \"evitar el deterioro, no es para crecer\". Por lo que es necesario dejar de lado la grieta: \"Tiene que haber consensos políticos. No jodan más con la grieta (...) Si en las primeras dos medidas ya tenemos problemas con el fideo y el alcohol en gel, estamos jodidos\". En diálogo con LN+\r\n\r\n, Melconian ayer dio su visión sobre cómo salir gradualmente de la cuarentena en términos económicos: \"No miremos el día a día, porque estamos en un ejercicio donde lo que prima es el salvataje. En estos formatos, hay que ponerse un objetivo de tres cosas porque sino te volvés loco\".  En cuanto a las medidas económicas a tomar, dijo: \"Hay que tener en claro cuál va a ser el modelo de gestión, para adónde quiero ir en lo fiscal y en la cadena de pagos, en el Banco Central y ser muy contundente en los anuncios (...) Tiremos toda la carne al asador y cuidado, al liderazgo político, con meter un impuesto, y defaultear después. La Argentina venía con una enfermedad, pero la vida continúa y tenemos que ir hacia mecanismos de proinversión\". Además, destacó que hay que analizar qué se hace y cómo. \"La honestidad de los funcionarios es esencial\", pues según explicó en momentos de emergencia los mecanismos de transparencia a veces pueden llegar a quedar relegados."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/kicillof-multara-danica-no-cumplir-conciliacion-obligatoria-nid2352148","date":"10  de abril de 2020  • 12:53","title":"Dánica. Tras el conflicto por el despido de empleados reabre la planta en Lavallol","abstract":null,"author":"Sofía Terrile","key_words":"","body":"Luego de que el gobierno bonaerense inicie un proceso sancionatorio en contra de Dánica por el despido de empleados de su fábrica, la empresa alimenticia informó que reanuda la producción en su planta de Llavallol. En un comunicado publicado hoy, la firma solicita además que en forma urgente las autoridades laborales restablezcan el procedimiento preventivo de crisis, \"paralizado desde enero por la intransigencia gremial\". El conflicto se generó cuando la compañía desvinculó a un grupo empleados de su planta, sin cumplir con la conciliación obligatoria dictada por el Ministerio de Trabajo de la provincia de Buenos Aires. En el escrito, la compañía reafirma su voluntad de diálogo y apela a la colaboración de todo el personal para la reorganización de turnos y funciones en el marco de esta grave emergencia que obligó a otorgar licencias preventivas a personal en grupos de riesgo. Según la empresa dedicada a la producción de margarina, los gobiernos han comprometido el mejor esfuerzo para que en las próximas semanas se implementen medidas de asistencia crediticia, beneficios del Programa de Recuperación Productiva (Repro) y un procedimiento preventivo de crisis ajustado a esta coyuntura, que permitan transitar la emergencia. \"Es una nueva etapa que debemos transitar en esta situación compleja. Seguiremos haciendo nuestro máximo esfuerzo para seguir trabajando, asegurando la calidad de nuestros productos, la seguridad de nuestro personal y la satisfacción de los clientes\", indicó la compañía propiedad de Grupo Beltrán de capitales cordobeses. Según la compañía, las desvinculaciones no deben considerarse como \"prohibidas\" y que los empleados fueron intimados \"dos veces\" antes de la decisión. Detallaron que tomaron la decisión por \"los costos laborales excesivos\" que no puede afrontar \"y por efecto de un dilatado conflicto gremial que no encuentra cauce\". Además de considerar que hubo un \"desmedido reclamo salarial\" por parte de la Federación Aceitera, la empresa explicó que en la última semana se había implementado normas de higiene para minimizar el riesgo de contagio del \r\n        \r\n        \r\nCovid-19\r\n\r\n        \r\n\r\n que motivaron \"el apartamiento de 24 trabajadores que se encontraban en grupo de riesgo\". En este sentido, la firma admitió que desvinculó a trabajadores \"por negarse a realizar sus labores en jornadas suplementarias como lo requería la esencialidad de la actividad decretada por el Gobierno\". Dánica es una compañía que permanece activa durante la cuarentena total porque pertenece al rubro alimenticio, una de los primeras actividades exceptuadas del decreto presidencial. Por lo que luego del 20 de marzo, su fábrica se mantuvo en funcionamiento. El 1 de abril pasado, el Presidente Alberto Fernández firmó un decreto que prohibía despidos y suspensiones sin justa causa y por fuerza mayor y a continuación, tomó medidas con el fin de llevar algo de alivio a las compañías para hacer frente al pago de haberes, como los préstamos a tasas reales negativas del 24%. Para Dánica, estos despidos fueron \"con causa\" ya que, alegan, los trabajadores se negaron a realizar tareas en jornadas suplementarias para poder suplir a la plantilla que tuvo ser licenciada por pertenecer a grupos de riesgo o por estar a cargo del cuidado de niños en edad escolar. Esto generó que se abra una instancia de conciliación obligatoria en el Ministerio de Trabajo bonaerense, a cargo de la economista Mara Ruiz Malec. Al no haber acuerdo, la compañía decidió cerrar una de sus plantas."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/desde-manana-se-sabra-quienes-cobran-ingreso-nid2352913","date":"10  de abril de 2020  • 22:39","title":"Ingreso Familiar de Emergencia: desde este sábado se sabrá quiénes cobran el bono de la Anses","abstract":null,"author":"Silvia Stang","key_words":"","body":"A partir de las 0 horas de mañana, \r\n\r\nsábado 11 de abril,\r\n\r\n quienes se inscribieron para cobrar el \r\n\r\ningreso familiar de emergencia \r\n\r\n(IFE), no tuvieron su solicitud rechazada y cuentan con una cuenta bancaria, deberán ingresar a la \r\n\r\npágina de la Anses\r\n\r\n, según un cronograma dispuesto, para informar el número de su cuenta y la \r\n\r\nClave Bancaria Uniforme \r\n\r\n(CBU). Los que no tengan cuenta deberán continuar su trámite, en cambio, en una etapa posterior, dentro de unos días, según aclararon a \r\n\r\nLA NACION\r\n\r\n fuentes del organismo. No haber recibido el mensaje de solicitud rechazada no significa necesariamente que sí se percibirá el subsidio estatal. En muchos casos, cuando se ingresó en los últimos días para ver el estado del trámite, el mensaje recibido fue que\r\n\r\n el pedido estaba siendo analizado. \r\n\r\nEso es porque los datos de la persona y de su grupo familiar habían sido analizados usando la base de la Anses, pero aún faltaba un cruce de información con la \r\n\r\nAFIP,\r\n\r\n ya que en la reglamentación de este ingreso \r\n\r\nse dispusieron varios requisitos\r\n\r\n vinculados al patrimonio y a los ingresos de origen laboral o por inversiones recibidos en los últimos tiempos. Por eso, a partir de mañana sí quedará confirmado quiénes acceden al ingreso de $10.000.   Para ingresar a la página del organismo previsional se estableció el siguiente cronograma, según se informó hoy: sábado 11, quienes tienen DNI terminados en 0 y 1; domingo 12, documentos finalizados en 2 y 3; lunes 13, 4 y 5; martes 14, 6 y 7; miércoles 15, 8 y 9. En este etapa del trámite y a diferencia de lo que ocurrió hasta ahora, el usuario debe contar con la clave de la seguridad social, que se tramita dentro de la misma página, clickeando en primer lugar en el apartado \"Mi Anses\" y siguiendo las instrucciones. ¿Qué pasa con las personas que no tengan una cuenta bancaria? En esos casos, deberá esperarse hasta el jueves 16 de este mes. A partir de ese día se podrá entrar a la página de la Anses y continuar con el trámite; allí se indicarán las opciones para acceder al ingreso. En esa etapa de inscripción final también se permitirá que, quienes tengan CBU pero por alguna razón no ingresen a informarlo entre mañana y el miércoles 15 puedan seguir con su trámite. En la etapa de preinscripción se anotaron 11,3 millones de personas para cobrar el IFE. Desde el Gobierno no se informó hasta ahora cuántas de las solicitudes quedaron rechazadas. En el caso de familias con Asignación Universal por Hijo (unas 2,4 millones) el pago ya se realizó, porque se dispuso que no hubiera verificaciones de datos. Una razón para el rechazo podría ser que en la misma familia hubo dos pedidos (se considera uno y se rechaza el otro), que en el hogar alguien cobra una jubilación, o que se está en el monotributo, en una categoría superior a la B. Entre los requisitos fijados están, además, el de tener entre 18 y 65 años y, en caso de no ser argentino, el de tener residencia legal desde hace al menos dos años. Con respecto a las fechas de pago del ingreso, la Anses todavía no las informó. Una vez hechos esos pagos, el organismo revisará algunos casos que no fueron aprobados \"por haberse producido cambios no informados al organismo en la situación laboral o familiar de esas personas o, también, por falta de datos\", según se informó."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/inflacion-la-emision-unica-alternativa-financiamiento-cubrir-nid2351902","date":"9  de abril de 2020  • 17:30","title":"La emisión y otras alternativas para financiar el gasto fiscal, según los economistas","abstract":null,"author":"Sofía Diamante","key_words":"","body":"Sin un mercado de capitales profundo, con nulo acceso al financiamiento externo y con los ingresos tributarios deteriorados por el freno de la actividad económica, los economistas señalan que \r\n\r\nla única alternativa que utilizará el Gobierno para financiar el mayor déficit fiscal es emitir dinero para asistir al Tesoro.\r\n\r\n Sin embargo, algunos analistas proponen otras alternativas, como pedirle al FMI los US$13.000 millones restantes del acuerdo stand-by o securitarizar los paquetes impostivos. \"La Argentina está prácticamente en default,\r\n\r\n no consigue crédito externo ni interno, y solo puede financiarse emitiendo dinero\", analizó \r\n\r\nSebastián Galiani,\r\n\r\n ex viceministro de Economía y profesor de la Universidad de Maryland, a través de una conferencia por Zoom. \"Hoy, la cantidad de dinero en circulación representa el 7% del producto. Eso tenderá a duplicarse y \r\n\r\nla inflación este año será récord. \r\n\r\nPero la preocupación no es la inflación, sino cómo será repartido entre los gobernadores y municipios, ya que también sufrirán fuertes déficit fiscales y dependerán del Poder Ejecutivo para financiarse\", dijo el economista, que \r\n\r\nprevé un rojo primario de 6% del PBI. Luego sugirió que \r\n\r\nel Gobierno le puede pedir al Fondo los US$13.000 millones que todavía restan del acuerdo.\r\n\r\n \"Eso vale oro, equivale a 3 puntos del producto. Antes de la pandemia, el Gobierno no quería hacer un programa razonable, que requiriera esfuerzo fiscal. Por lo tanto el FMI no iba a dar el crédito. Ahora, con el coronavirus, \r\n\r\nel FMI no pedirá ajuste fiscal este año.\r\n\r\n Solo van a pedir que arreglen la deuda con el sector privado\", analizó, y dijo que la Argentina \"no puede pagarle a nadie por dos años\". En otra videoconferencia realizada con periodistas, \r\n\r\nMiguel Arrigoni,\r\n\r\n socio de First Capital Group, destacó que todos los países están adoptando paquetes de estímulo, que financian con emisión o con el mercado interno. \r\n\r\n\"Todos le van a dar a la 'maquinita'. En la Argentina no hay financiamiento externo ni genuino, y el sistema bancario no existe,\r\n\r\n es puramente transacciconal, no tienen como fin el financiamiento de las empresas\", comentó. Además sugirió que el Gobierno genere mecanismos de solvencia fiscal novedosos, como que \r\n\r\nla AFIP securitice sus créditos \r\n\r\no que el Banco Central establezca un programa de garantías para créditos corporativos con emisión. \"Hay que cuidar las reservas, que es el respaldo de la sobreemisión. Con los acreedores externos se podría llegar a un \r\n\r\nstandstill\r\n\r\n, como se llama en la jerga. Significa quedarnos un año como estamos, y en seis meses vemos cómo se reestructura. \r\n\r\n¿Qué reprogramación se puede ofrecer ahora si no saben cuánto van a recaudar?\",\r\n\r\n preguntó. Por su parte, \r\n\r\nLeonardo Leiderman,\r\n\r\n economista investigador de la Universidad de Tel Aviv, realizó una conferencia sobre el impacto de la pandemia en la economía internacional, y señaló que la pregunta es cómo será la próxima etapa, cuando la crisis que arrancó como una de salud se convierta en una crisis financiera. \"Hay miedo de qué pasará: \r\n\r\ncómo se logrará un ajuste fiscal o una inflación moderada dada esta gran emisión monetaria\r\n\r\n que está habiendo en todos los países del mundo\", indicó. Y agregó que el costo de la cuarentena es inimaginable. \"Hay un \r\n\r\ntrade off\r\n\r\n de que \r\n\r\nsi queremos 100% de seguridad médica, hay que prolongar la cuarentena mucho más, pero eso no es sostenible \r\n\r\ndesde el punto de vista económico y social\", comentó. Finalmente, el economista nacido en Córdoba indicó que\r\n\r\n la Argentina debe \"evitar un default, una quiebra desordenada\".\r\n\r\n \"Se debe llegar a un acuerdo para postergar los pagos de capital por dos o tres años y ver qué se puede hacer con los pagos de cupones. El país tiene que normalizar su situación y comenzar a crecer antes de empezar a pagar la deuda. Hay consenso de todos los economistas sobre esto. Pero \r\n\r\nhasta ahora no vimos un plan económico articulado del Gobierno que sea claro y creíble\", \r\n\r\ndijo Leiderman. \"En la negociación es muy legítimo que los inversores del exterior pegunten cuál es el modelo de crecimiento económico de la Argentina.\r\n\r\n Las condiciones iniciales del Gobierno fueron muy desfavorables y ahora, con la complicación del coronavirus, es más difícil articular algún tipo de hoja de ruta. Pero la primera pregunta que hacen los inversores al negociar es cómo piensa el Gobierno que este país se moverá para adelante en los próximos años\", concluyó."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/luz-verde-intendentes-controles-ley-abastecimiento-nid2352699","date":"10  de abril de 2020  • 08:24","title":"Los intendentes usarán una vieja ley del peronismo para controlar precios","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"El brazo del Estado para controlar los precios se extiende aún más en medio de la pandemia del coronavirus que golpea al país.\r\n\r\n El Gobierno aprobó ayer que los intendentes se sumen a la fiscalización ajustándose a lo que dice la Ley de Abastecimiento, que permite secuestrar mercadería, clausurar comercios y hasta disponer detenciones por hasta 48 horas. Estas sanciones sólo podrían ser aplicadas por la Secretaría de Comercio Interior. Días atrás, en una entrevista con el periodista Horacio Verbitsky, el presidente Alberto Fernández había adelantado que se aprestaba a cambiar la Ley de Defensa a la Competencia con el objetivo de controlar a los comercios, sobre todo los pequeños. \"Estoy preparando un DNU, que calculo estará listo el lunes, para cambiar la ley de defensa de la competencia y para declarar autoridad de aplicación a los intendentes\", anunció. Según explicó el Presidente, los aumentos de precios se dan sobre todo en negocios de cercanía por lo que es \"muy difícil llegar desde el Estado\" y es más fácil hacerlo desde el municipio. Finalmente, el decreto 351/20 \"de Convocatoria a Intendentes e Intendentas de todos los municipios del país para fiscalización y control\" fue publicado hoy en el Boletín Oficial. No modifica la Ley de Defensa a la Competencia\r\n\r\n sino que otorga a los intendentes atribuciones de fiscalizadores ajustándose a lo que prevé la Ley de Abastecimiento\r\n\r\n que solía utilizar el ex secretario de Comercio Interior, Guillermo Moreno, en sus tiempos de funcionario. \"Que dada la situación de emergencia sanitaria que tiene lugar en nuestro país como consecuencia del brote del nuevo Coronavirus SARS-CoV-2, resulta necesaria la adopción de nuevas medidas que se sumen a las ya adoptadas, garantizando a la población el acceso a ciertos bienes esenciales que satisfagan, en este particular y excepcional contexto, necesidades básicas vinculadas al bienestar general\", dicen los fundamentos de la norma. \"Que es deber del Gobierno Nacional garantizar los derechos de la población y su goce efectivo y, muy especialmente en el contexto de la epidemia de Covid-19, por lo que resulta de interés prioritario asegurar el acceso sin restricciones a los bienes básicos, especialmente a aquellos tendientes a la protección de la salud, alimentación e higiene\", agrega el texto. El decreto además nombre la decisión oficial de la Secretaría de Comercio Interior, controlado hoy por Paula Español, de establecer el 19 de marzo pasado\r\n\r\n los llamados Precios Máximos.\r\n\r\n Se trata del congelamiento de 2300 precios de más de 20.000 variedades por 30 días. En el Ministerio de Desarrollo Productivo están aún analizando si se extiende o no la medida. Sin embargo, la ley de emergencia ya había sido usada para extender la aplicación de la ley de Abastecimiento a los pequeños comercio (antes sólo corría para las grandes superficies). La norma conocida ayer se enmarca justamente en esa ampliación de vigilancia.\r\n\r\n El artículo dos, en tanto, convoca a \"los intendentes e intendentas de todos los municipios del país\" \r\n\r\n(en otra parte del articulado se suma a los gobernadores también) a realizar, en forma concurrente con la Nación, l\r\n\r\na fiscalización y control\r\n\r\n del cumplimiento de los Precios Máximos. \"Para el cumplimiento de los cometidos establecidos en el artículo 2° del presente, las autoridades municipales \r\n\r\nse ajustarán al procedimiento y las acciones previstas en los artículos 10 y 12 de la Ley N° 20.680 (la llamada ley de abastecimiento),\r\n\r\n mientras que el juzgamiento de las infracciones \r\n\r\ncorresponderá a la Secretaría de Comercio Interior, quien determinará el mecanismo para la remisión de las actuaciones administrativas\r\n\r\n labradas al efecto\", afirma el artículo tres del decreto publicado esta mañana. El artículo 10 de la Ley de Abastecimiento permite labrar actas. El doce, no obstante, es más polémico y da lugar a arbitrariedades por parte del Estado: permite requerir el auxilio de la fuerza pública; allanar en horas hábiles y días de funcionamiento, locales industriales, comerciales, establecimientos de producción agropecuaria, forestal, de caza, pesquera, minera o auxiliares de éstos, y solicitar a los jueces competentes órdenes de allanamiento; secuestrar libros y todo otro elemento relativo a la administración de los negocios; intervenir la mercadería en infracción, aun cuando estuviera en tránsito; clausurar preventivamente hasta por tres días (extendible a un mes) los locales en los que se hubiere constatado la infracción; intervenir y declarar inmovilizadas las mercaderías que hubieren sido objeto de una maniobra tendiente a reducir la oferta; citar a los presuntos responsables para que concurran a prestar o ampliar declaración; \r\n\r\nsolicitar a la autoridad de aplicación la detención preventiva de los presuntos responsables por el término de hasta cuarenta y ocho horas."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/carta-abierta-varados-madrid-hemos-sido-dejados-nid2352886","date":"10  de abril de 2020  • 12:10","title":"Varados en Madrid. \"Por favor, solo queremos volver a casa\"","abstract":null,"author":"","key_words":"","body":"Un grupo de argentinos \r\n\r\nvarados en Madrid\r\n\r\n envió esta semana una carta abierta a las autoridades gubernamentales, la opinión pública y la sociedad civil en general en la que \r\n\r\ndenuncian una situación de abandono\r\n\r\n y discuten la mirada que creen que pesa sobre ellos. \r\n\r\n\"No somos un enemigo en contra de la salud pública. \r\n\r\nNo somos una amenaza. Nosotros también estamos en riesgo\", aseguran en el escrito. La carta, que tiene fecha del 4 de abril, señala que según la información que ellos mismos lograron recabar, \r\n\r\nson alrededor de 400 los argentinos varados en la capital española \r\n\r\n\r\ndesde que comenzó el cierre de fronteras en la Argentina,\r\n\r\n el 12 de marzo pasado.  \"La mayoría de los que nos encontramos hoy en Madrid \r\n\r\nviajamos antes de que la pandemia fuera declarada como tal \r\n\r\nel 10 de marzo por la Organización Mundial de la Salud (OMS). En el momento de nuestra partida no había a nivel nacional \r\n\r\nningún tipo de restricción jurídica, moral, sanitaria \r\n\r\no de ninguna otra índole que invalidara nuestra salida del país\", sostuvieron, en respuesta a muchas críticas recibidas.  Por otro lado, en la carta aseguran que no están \"infectados\" ni presentan síntomas compatibles con el COVID-19. \"Pedimos encarecidamente que tanto la opinión pública como la sociedad civil \r\n\r\ndejen de pensarnos como parte del problema.\r\n\r\n No lo somos. Estamos a disposición absoluta de las autoridades sanitarias para que sean ellas quienes decidan cómo proceder con nosotros al arribar al país\", agregan. En la carta, los varados aseguran que entienden que la emergencia sanitaria es una \"situación sin precedentes\" y que apoyan las medidas que el Estado argentino ha dispuesto \"dentro del territorio nacional para cuidar y proteger la salud de todos sus integrantes\". \"Sin embargo, algunos ciudadanos hemos sido excluidos de este cuidado y protección. Y, por el contrario, \r\n\r\nhemos sido dejados a nuestra suerte en un país donde la pandemia está descontrolada.\r\n\r\n Cada día que permanecemos aquí es un día más que nuestra integridad física, mental y emocional corre peligro\", objetan. Según su propio relevamiento, entre los varados se cuentan personas que \"por edad o cuadro clínico se encuentra en una \r\n\r\nsituación de extrema vulnerabilidad y deben retornar al país con suma urgencia\"\r\n\r\n. Entre otras cosas, señalan, porque en Madrid se aplica la \"asistencia selectiva\".  \"Otros prácticamente hemos agotado los medios económicos que nos permiten subsistir: \r\n\r\nno tenemos dónde dormir o qué comer\"\r\n\r\n, relatan y aseguran que la mayoría de las personas que han solicitado asistencia al Estado mediante el consulado y la embajada no la han recibido. \"Consideramos que, en caso de ver perjudicada nuestra integridad, \r\n\r\nel Estado argentino fue, es y será responsable de aquel daño\", señalan. Según lo relatado en la carta, la embajada argentina en el España no les ha dado instrucciones claras sobre cómo procederán ni sobre qué cabe esperar de ellos. Según aseguran, ofrece información \"confusa\" y hasta a veces \"contradictoria\". \"No buscamos que nadie nos regale nada. Todos hemos comprado varios pasajes aéreos que sistemáticamente son cancelados porque el Estado prohíbe su aterrizaje en Ezeiza\", dicen los varados, antes de asegurar: \r\n\r\n\"La repatriación no existe\". Por último, los varados piden no ser \"ignorados\". \"Es nuestro derecho poder regresar al país. Así lo establece nuestra Constitución. \r\n\r\nNo somos una amenaza y nosotros también estamos en riesgo. Por favor, solo queremos volver a casa\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/eduardo-costantini-somos-ultimo-orejon-del-tarro-nid2351302","date":"8  de abril de 2020  • 13:14","title":"Eduardo Costantini. \"Esta es una crisis histórica en el mundo y nosotros somos el último orejón del tarro\"","abstract":null,"author":"","key_words":"","body":"El creador de Nordelta y fundador de Consultatio, Eduardo Costantini , se refirió a los dichos del presidente \r\n\r\nAlberto Fernández\r\n\r\n sobre los empresarios y dijo que \r\n\r\nno es momento de pelearse\r\n\r\n ya que la \r\n\r\nArgentina \"es el último de orejón del tarro\"\r\n\r\n dentro del esquema mundial y son necesarios \r\n\r\ninsumos críticos \r\n\r\n\r\ncomo los respiradores\r\n\r\n para enfrentar la pandemia del coronavirus . \"Estamos frente a una crisis histórica en el mundo y en la Argentina. Aquí vamos a vivir una crisis alimentaria y médica en un contexto complicado donde los insumos requeridos para enfrentar el virus son escasos en el mundo. Es complicado conseguir los respiradores necesarios. \r\n\r\nEstados Unidos está en la lucha\r\n\r\n, en diálogo con Rusia y China, y nosotros somos el último orejón del tarro. Entonces \r\n\r\npelearnos entre nosotros en esta situación no suma nada\r\n\r\n sino que, por el contrario, resta\", afirmó Costantini entrevistado por el secretario general de \r\n\r\nLA NACION,\r\n\r\n José del Rio, en el programa \" Comunidad de Negocios \".  \"Veníamos muy bien, unidos, articulando Nación, Provincia y Ciudad en todo lo que es salud y con buen diálogo con los gobernadores. Entonces me parece que \r\n\r\nno hace nada bien descalificar sectores y continuar con la grieta.\r\n\r\n Esto nos tiene que unir. Aparte cuando uno habla de empresas hay chicas, medianas y grandes, afectadas o no, con reservas \r\n\r\no sin reservas\r\n\r\n\", agregó. En este punto, el empresario destacó el \r\n\r\naccionar\r\n\r\n del Gobierno de Donald Trump que rápidamente desplegó una serie de medidas destinadas a las personas que perdieron su trabajo, instituciones y empresas aumentando la liquidez del sistema financiero para que no se rompa la cadena de pagos. En cuanto a los empresarios, dijo que la responsabilidad es mantener los empleos y tener diálogo con el Gobierno y el personal.\r\n\r\n \"Creo que tiene que haber una cadena de solidaridad y veo que se han multiplicado los programas de apoyo del sector privado.\r\n\r\n Veo \r\n\r\niniciativas privadas\r\n\r\n por todos lados y para eso estamos: para sumarnos en esta situación inédita\", continuó. Por último, Costantini dijo que \r\n\r\nla crisis económica a raíz del virus va a continuar seguramente todo este año y el que viene\r\n\r\n frente a los cual están tratando de administrar la caja y haciendo un análisis de sensibilidad de los cambios presupuestarios que se van a producir. \"Tratamos de darle prioridad al empleo: mantener a todo el equipo, pagar todos los sueldos, luego a los proveedores pequeños y más grandes y las obligaciones por impuestos. Entonces \r\n\r\nmedimos la vulnerabilidad de cada proyecto y tratamos de administrar la crisis con distintos supuestos de retorno que nunca van a ser normales\",\r\n\r\n cerró."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-el-gobierno-ayudara-pagar-salarios-pymes-nid2352869","date":"10  de abril de 2020  • 10:47","title":"Coronavirus. El Gobierno ayudará a pagar salarios a las pymes turísticas en crisis","abstract":null,"author":"","key_words":"","body":"Con el \r\n\r\naislamiento obligatorio\r\n\r\n dispuesto por el Gobierno y la prohibición que pesa sobre los ciudadanos para trasladarse incluso dentro del país,\r\n\r\n el turismo resulta uno de los sectores más golpeados por el coronavirus.\r\n\r\n A modo de ejemplo, la Administración Nacional de Aviación Civil (ANAC) registró en marzo \r\n\r\nuna caída del 49,4% los vuelos de cabotaje.\r\n\r\n En este marco, el ministro de Turismo de la Nación, Matías Lammens, anunció ayer a última hora una serie de nuevas \r\n\r\nmedidas económicas\r\n\r\n para aliviar la situación del sector. Se trata del \r\n\r\nPrograma de Asistencia de Emergencia al Trabajo y la Producción \r\n\r\npara empleadores y trabajadores afectados por la pandemia de coronavirus, que además de las pymes turísticas como hoteles y agencias de viajes, \r\n\r\nalcanza a los clubes y federaciones deportivas,\r\n\r\n dado que ese es otro de los sectores bajo la órbita de la cartera que encabeza el expresidente del club San Lorenzo.  El programa incluye la \r\n\r\npostergación o reducción de hasta el 95% del pago de las contribuciones patronales\r\n\r\n al Sistema Integrado Previsional Argentino (SIPA) para empleadores que no superen los 60 trabajadores contratados. Aquellas empresas que superen ese número, podrán solicitar el \r\n\r\nProcedimiento Preventivo de Crisis.  Por otro lado, dispone una \"\r\n\r\nAsignación Compensatoria al Salario\"\r\n\r\n para todos los trabajadores en empresas de hasta 100 empleados, que tendrá distintas características dependiendo de la cantidad de trabajadores. El plan de emergencia contempla también el Programa de Recuperación Productiva, (REPRO), que incluye la asistencia por la emergencia sanitaria para los trabajadores en relación de dependencia del sector privado en empleadores que superen los 100 empleados. La prestación por trabajador tendrá un\r\n\r\n mínimo de $6000 y un máximo de $10.000.\r\n\r\n Por último, también garantiza un sistema integral de\r\n\r\n prestaciones por desempleo.  Según detallaron en la cartera de Turismo, podrán acceder a estas medidas las firmas cuyas actividades fueron \"afectadas de forma crítica por la pandemia, que \r\n\r\npuedan acreditar una sustancial reducción en sus ventas con posterioridad al 20 de marzo de 2020,\r\n\r\n y que tengan una cantidad relevante de trabajadores afectados, en aislamiento obligatorio por estar en grupo de riesgo u obligaciones de cuidado familiar relacionadas al COVID-19\". \"Las empresas turísticas generan más de un millón de puestos de trabajo y vamos a cuidarlas con todas las herramientas que tenemos a disposición, porque \r\n\r\nestamos convencidos de que el turismo va a ser una de las industrias que más rápido se reactivará cuando termine esta situación\",\r\n\r\n expresó Lammens."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/invirtieron-2-millones-crear-barbijos-cool-reutilizables-nid2352183","date":"8  de abril de 2020  • 15:08","title":"Invirtieron $2 millones para crear \"barbijos cool\" reutilizables","abstract":null,"author":"","key_words":"","body":"El barbijo se convirtió en un objeto de deseo\r\n\r\n y de necesidad por el avance del \r\n\r\ncoronavirus.\r\n\r\n Las cajas se agotaron por todo el mundo y se vieron precios astronómicos en distintos comercios. Mientras tanto, dos \r\n\r\nemprendedores argentinos\r\n\r\n se aliaron e\r\n\r\n invirtieron $2 millones \r\n\r\npara crear versiones \"cool\" \r\n\r\nreutilizables. Las máscaras faciales, que se comercializarán con el nombre The Micro Mask, tendrán \r\n\r\ncuatro capas protectoras.\r\n\r\n La primera, una exterior de polyester y lycra que repele microgotas exteriores y además permite ajustar el producto \"ergonómicamente\" el producto a cada rostro sin que haya efecto \"bolsa\", aclara la marca en un comunicado.  Luego, dos capas de algodón hipoalergénico internas que forman un sobre para estar en contacto con el rostro. Por último, un filtro de Spunbond de 80 gramos que evita que las microgotas de quien lo usa se transmitan al exterior.  Son\r\n\r\n barbijos reutilizables. \r\n\r\nPara eso, se recomienda \r\n\r\nlavarlos diariamente. \r\n\r\nCada unidad tiene su manual de instrucciones y 10 fitros de cinco a 10 días de uso cada uno. Es decir, la vida útil de cada máscara es de 50 a 100 días. En cuanto al diseño, hay siete colores distintos en talle para hombre, mujer y niños mayores de ocho años. Los barbijos se conseguirán a través de la web de la marca, www.themicromask.com, en sus redes sociales y en Mercado Libre. Las máscaras fueron desarrolladas por Gastón Greco, creador del calzado Posco, y Tito Loizeau, fundador de Caramba y emprendedor de conceptos como el Barbie Store y Promored. Ambos invirtieron $2 millones de pesos para comenzar a fabricarlos.  Para Loizeau, la única \"forma prolija\" de salir de la cuarentena total es si las personas que van a comenzar a circular protegen su boca y su nariz. Explicó que para poder producir el producto durante la cuarentena total hubo que adaptarse \"a lo que estaba abierto\" y trabajar el proyecto desde sus casas. Para tener el producto final, detalló Greco, los emprendedores primero hicieron\r\n\r\n 40 prototipos\r\n\r\n en los que combinaron telas, con inspiración en productos similares de China y Japón. Se confeccionaron en 10 talleres nacionales. \"Uno puede estar más protegido pero no tener que llevar algo estéticamente feo mientras circula\", añadió. El proyecto, además, fue un hito positivo para los empleados de las empresas de ambos emprendedores, ya que, con sus funciones al mínimo por la reducción de posibilidades durante la cuarentena total, pudieron trabajar en los barbijos. Tito Loizeau\r\n\r\n se presenta a sí mismo como un \"emprendedor serial\". Fundó las agencias creativas Caramba! y Promored. En 2007 fundó el primer Barbie Store del mundo que luego replicó con 8 locales en Latinoamerica. En 2013 fundó Cien Pies Contenidos para la producción de contenidos en medios audiovisuales, factoría de proyectos como ZTV (Telefé) y Bubba y sus amigos (Disney Junior). En 2019 abrió el primer restaurant temático de cine en Norcenter, llamado El Capitan Deli Theatre. Es autor del libro \r\n\r\nEmprender hasta los 90\r\n\r\n. Gastón Greco\r\n\r\n nació en el Chaco. Con 23 años fundó Posco, una compañía de calzado urbano que llegó a los pies del expresidente Mauricio Macri y de la selección Argentina durante el Mundial en Rusia. Su próximo proyecto es la introducción de Posco en Nueva York y en otros mercados de Estados Unidos."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/empleos/servicio-domestico-como-podria-ser-eventual-regreso-nid2351719","date":"7  de abril de 2020  • 16:03","title":"Empleadas domésticas: cómo sería el regreso al trabajo tras la cuarentena","abstract":null,"author":"Silvia Stang","key_words":"","body":"En las últimas jornadas de vigencia del decreto que dispuso una la prórroga del período de \r\n\r\naislamiento social \r\n\r\nobligatorio, desde el Gobierno se analiza cómo lograr que, en forma progresiva, algunos sectores económicos y algunas actividades laborales salgan de su estado de \r\n\r\nparalización\r\n\r\n, que en muchos casos es absoluta. ¿Qué podría pasar puntualmente con las tareas de servicio doméstico? Según pudo conocer \r\n\r\nLA NACION,\r\n\r\n si bien no hay todavía ninguna definición sobre el tema, desde el \r\n\r\nMinisterio de Trabajo\r\n\r\n se hicieron consultas informales a personas vinculadas con la actividad. Y allí se conversó sobre la posibilidad de que, una vez que haya vencido el plazo de la \r\n\r\ncuarentena \r\n\r\ndecretada, se vuelvan a prestar servicios correspondientes a las categorías que no fueron incluidas entre los servicios esenciales, pero con limitaciones y no de manera generalizada.  Una idea, según los aportes recibidos por funcionarios de parte de asesores del sector, sería que en una primera etapa puedan volver a trabajar las personas que se desempeñan bajo la modalidad \"sin retiro\" y las que cumplen tareas en jornadas diarias completas o que impliquen varias horas, siempre dentro de un mismo lugar de trabajo. El objetivo sería reactivar pero, a la vez, evitar que haya una gran cantidad de traslados en transporte público. Por eso, si esa visión termina siendo la que se concrete en medidas de política pública, no habrá permisos para trabajar por horas, sino por jornadas de determinada cantidad de tiempo diario. En el caso de quienes trabajan sin retiro, en muchos casos durante la cuarentena esas personas volvieron a sus casas. En todos los casos (ya sea trabajo sin retiro, por jornadas o por hora), los empleadores siguen obligados a pagar las remuneraciones habituales y a hacer las contribuciones mensuales para la seguridad social. Desde marzo, además, rige un \r\n\r\nnuevo cuadro salarial\r\n\r\n para el sector, porque se dispuso (no por negociación de partes, sino por decisión de la cartera laboral y a falta de acuerdo), una suba de 5% respecto de los sueldos del mes de febrero. Y otro 5% deberá aplicarse desde mayo. Durante este período de aislamiento obligatorio, \r\n\r\nsolo una de las cinco categorías de trabajo en casas particulares quedó habilitada para ir a cumplir tareas.\r\n\r\n Se trata de la que incluye a quienes cuidan a otros, ya sea a niños, a ancianos, a enfermos o a personas con discapacidad. Siempre la recomendación es que, más allá de que el trabajo esté permitido, haya un diálogo entre las partes, para definir si realmente hay necesidad de la asistencia, considerando, entre otras cuestiones, la situación de la familia empleadora y de la de quien trabaja, y los riesgos que implican los traslados. En cambio, no hay excepción para cumplir con el aislamiento en los casos en que el trabajo doméstico esté comprendido en las categorías 1 (supervisores de las tareas en el hogar); 2 (personal para tareas específicas, como cocineros y jardineros); 3 (caseros), y 5 (tareas generales). A partir de la semana próxima, algo que podría ocurrir es que vuelvan a la actividad de manera más generalizada quienes están en las categorías 1 y 3, porque se entiende que cumplen tareas en jornadas extendidas y que, por tanto, no requieren de muchos traslados.  Una cuestión que se tiene en cuenta en las conversaciones sobre el tema es que, más allá de la vuelta progresiva al trabajo que incluiría a muchos sectores de la economía, en las próximas semanas no volverían las clases escolares presenciales. Y, entonces, podría haber trabajadoras del sector doméstico imposibilitadas de hacer tareas por tener que cuidar a sus hijos y, a la vez, empleadores de casas de familia que hasta ahora no requirieron de ese personal (pese a estar exceptuado del aislamiento obligatorio), y que desde los próximos días sí podrán necesitar de esos servicios, por tener que salir ellos a trabajar.  Mientras tanto, la Unión de Personal Auxiliar de Casas Particulares (Upacp) publicó esta semana en su página web un comunicado instando a no aceptar presiones para ir a trabajar en caso de no corresponder. \"Aunque tu empleadora te dé 100 razones, no vayas a trabajar; no aceptes ningún pretexto\", se señala. Y se recuerda que quienes estén en la categoría exceptuada (cuidado de personas), pueden trabajar siempre que se encuentren sanas, no tengan 60 años o más de edad y no tengan que quedarse en sus casas al cuidado de sus hijos. Según fuentes del sindicato, hay un promedio de entre 100 y 120 consultas diarias a la línea de asesoramiento legal (+54911-5578-0279) que, en su mayoría, tienen que ver con aspectos de las relaciones laborales y, en menor medida, con las modalidades de cobro y con el acceso al ingreso familiar de emergencia. Este subsidio estatal de $10.000 está efectivamente previsto para el personal de casas particulares, sin importar si se trata de personas registradas o no, y no reemplaza al sueldo que debe pagar cada empleador."}
