{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-gobierno-ministerio-salud-definiciones-palabras-nid2354073","date":"14  de abril de 2020  • 12:49","title":"Glosario del coronavirus: el Gobierno explica las palabras clave para entender el avance en la Argentina","abstract":null,"author":"","key_words":"","body":"El Gobierno difundió un \r\n\r\ndocumento\r\n\r\n para \r\n\r\nfacilitar la comunicación de los avances del coronavirus en el país. \r\n\r\nEl objetivo es \r\n\r\nexplicar los términos y conceptos médicos\r\n\r\n que se utilizan en medio de la \r\n\r\npandemia \r\n\r\npara la \r\n\r\ndivulgación\r\n\r\n de la crisis. En el documento publicado se detallan \r\n\r\npalabras clave\r\n\r\n como \"situación epidemiológica\", \"sistema de vigilancia\", \"curva epidémica\" y \"factores de riesgo\". Asimismo, se hacen diferenciaciones sobre los distintos usos de los casos. Por ejemplo, se aclara que \r\n\r\n\"semanas epidemiológicas\" \r\n\r\nrefiere a la \"metodología estandarizada a nivel global para poder comparar la información proveniente de la vigilancia epidemiológica. Cada semana epidemiológica inicia en domingo y termina en sábado\". También explican los \r\n\r\ndistintos estadios de la curva: ascendente, meseta, descendente. El documento especifica determinadas diferenciaciones para \r\n\r\nevitar los equívocos\r\n\r\n que pueden llevar a una mala interpretación. Dice sobre las distintas tasas: \"Tasa de \r\n\r\nmorbilidad\r\n\r\n: número de personas que enferman por un evento sanitario en una población y período determinados, en relación al total de la población. Tasa de \r\n\r\nmortalidad\r\n\r\n: número de personas que mueren por un evento sanitario en una población y período de tiempo determinados, en relación al total de la población\". A continuación, el texto completo. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-hoy-minuto-minuto-novedades-argentina-mundo-nid2340949","date":"14  de abril de 2020  • 13:01","title":"Coronavirus hoy en la Argentina y el mundo: minuto a minuto y las novedades del 14 de abril","abstract":null,"author":"","key_words":"","body":"La \r\n\r\npandemia\r\n\r\n del \r\n\r\nnuevo coronavirus \r\n\r\nafecta a más de \r\n\r\n1.900.000 personas contagiadas \r\n\r\nen todo el mundo y de ellas, por lo menos 120.000 murieron, mientras que otras 460.000 se recuperaron. El virus, que nació en diciembre en el centro de \r\n\r\nChina, \r\n\r\nen la ciudad de Wuhan, está presenta en casi 200 países. Los más afectados son tres: \r\n\r\nEstados Unidos, España e Italia. En \r\n\r\nla Argentina\r\n\r\n, desde que se conoció el primer caso el 3 de marzo hasta el momento, se registraron 2277 contagiados, 101 fallecidos y 468 curados. Para evitar que se sature el sistema sanitario, el \r\n\r\npresidente Alberto Fernández\r\n\r\n extendió el aislamiento social, preventivo y obligatorio hasta el 26 de abril y evalúa cómo seguir luego de esa fecha en función de la forma en que evolucione el brote en del país. Seguí el avance de la pandemia, minuto a minuto: Las autoridades de \r\n\r\nVietnam \r\n\r\npidieron pedido a los líderes de la Asociación de Cooperación Regional del Sur de Asia la creación de un fondo para hacer frente a la pandemia. El primer ministro Nguyen Xuan Phuc alertó que la enfermedad causó graves daños \"en las vidas de las personas y su situación socioeconómica\". Falleció un hombre de 85 años en Mendoza y suman 102 las víctimas en el país Las autoridades sanitarias informaron que más de mil personas (en concreto 1033) fallecieron en el país nórdico tras haber contraído el virus, mientras que el balance provisional de contagiados asciende a 11.445. Científicos abrieron un ensayo clínico para dar con una vacuna y así activar el sistema inmune innato para combatir el nuevo coronavirus. El Centro de Ingeniería Genética y Biotecnología divulgó que el medicamento denominado CIGB 2020 se está aplicando sobre \r\n\r\npacientes voluntarios sospechosos de ser portadores\r\n\r\n de la enfermedad.  El nuevo coronavirus contagió a más de 5000 personas en el último día y provocó 778 en el país, lo que eleva el balance a más de \r\n\r\n93.000 contagiadas y 12.000 fallecidos. \r\n\r\nLas autoridades sanitarias ya realizaron pruebas a 302.599 británicos.  Turquía \r\n\r\naprobó un proyecto de reforma penal destinada a reducir las sentencias y \r\n\r\nliberar a cerca de 90.000 presos, \r\n\r\nen un intento por contener la propagación del coronavirus en las cárceles. Ahora la propuesta fue enviada al presidente, Recep Tayyip Erdogan, para su ratificación. Entre los que serán liberados no figuran aquellos condenados por delitos sexuales, de drogas, asesinato, violencia machista o terrorismo. Más de 30.000 personas fueron multadas en Italia durante el feriado por \r\n\r\nviolar la cuarentena,\r\n\r\n una cifra récord que casi duplica el promedio diario. Los datos fueron informados por el Ministerio del Interior y señalan que \r\n\r\n16.545 personas fueron sancionadas\r\n\r\n ayer. Las multas se inscriben en las medidas dispuestas por el gobierno, que el 10 de marzo activó una serie de acciones para limitar la circulación de personas.  La \r\n\r\neconomía mundial \r\n\r\nsufrirá en 2020 su peor año desde la Gran Depresión de 1930, dijo el \r\n\r\nFondo Monetario Internacional. \r\n\r\nEn el informe difundido, calcula que\r\n\r\n se contraerá 3%\r\n\r\n este año, comparado con la caída de 0,1% de la crisis financiera de hace una década. El organismo prevé además una recuperación en 2021 con un crecimiento de 5,8%. Sin embargo, reconoce que las perspectivas de un repunte están nubladas por la incertidumbre. El Gobierno confirmó que murieron 101 personas por coronavirus  El intendente Julio Garro decretó la obligatoriedad en el \r\n\r\nuso de máscaras de protección facial \r\n\r\npara circular por la vía pública como método preventivo. \"Hoy nuestra prioridad es garantizar la salud de los platenses y reforzar las medidas de prevención\", dijo en un comunicado.  Los precios del crudo se retraían\r\n\r\n debido a que los inversores no estaban convencidos de que los recortes récord al bombeo puedan equilibrar los mercados, golpeados por la pandemia. Los futuros del crudo Brent caían 8 centavos, o un 0,3%, a 31,66 dólares por barril, tras subir un 0,8% el lunes. El petróleo West Texas Intermediate de Estados Unidos perdía 36 centavos, o un 1,6%, a 22,05 dólares, tras ceder un 1,5%.  9164 personas fueron detenidas o demoradas por incumplir el aislamiento social, preventivo y obligatorio en la ciudad de Buenos Aires entre el 20 de marzo, día que entró en vigencia el decreto, y las 7 de hoy. De ese total, 681 fueron detenidas y 8483 demoradas, notificadas o trasladadas a sus domicilios. Ya se iniciaron 4503 actuaciones por \r\n\r\nincumplimiento de la cuarentena.  Pekín, la capital china, lanza medidas drásticas por temor a un nuevo brote\r\n\r\n de coronavirus: además de prohibir de ahora en más la entrada de extranjeros por temor a los \"casos importados\", instaló una nueva cuarentena obligatoria de 14 días para las personas que llegan de otros partes del país, incluso si se hicieron los test y dieron negativo.  Italia\r\n\r\n -uno de los países más afectado por el Covid-19 en Europa, con decenas de miles de muertes- \r\n\r\ncomienza hoy a reabrir librerías, papelerías y negocios \r\n\r\ndedicados a recién nacidos dentro de la \r\n\r\ncuarentena que se extenderá hasta el 3 de mayo. \r\n\r\nMientras tanto el gobierno comienza con la planificación de las medidas para preparar la temporada de verano, la denominada \"fase de convivencia\", que comenzará una vez que se estabilice la baja de contagios y víctimas.  España \r\n\r\nregistró una suba ligera en su número de víctimas fatales en las últimas 24 horas, con \r\n\r\n567 casos, \r\n\r\nsin embargo conserva la tendencia a la baja, mientras la cantidad total de fallecidos por la \r\n\r\npandemia de coronavirus \r\n\r\nalarma tras romper la barrera de los \r\n\r\n18 mil. \r\n\r\nLas autoridades sanitarias confirmaron que a nivel nacional ya son \r\n\r\n172.541 los contagiados.  En \r\n\r\nBrasil, \r\n\r\nun estudio preliminar sobre el uso de difosofato de \r\n\r\ncloroquina \r\n\r\npara tratar pacientes con síntomas similares de \r\n\r\nCovid-19 \r\n\r\ndebió ser \r\n\r\ninterrumpido tras la muerte de 11 pacientes.\r\n\r\n Los científicos tomaron la decisión de cancelar el tratamiento porque una cuarta parte de la gente que recibió la mayor dosis desarrolló problemas cardíacos y algunos hasta muerte súbita. La cloroquina y un fármaco nuevo y parecido llamado \r\n\r\nhidroxicloroquina \r\n\r\nfueron impulsadas tanto por el presidente Jair Bolsonaro como por su par Donald Trump.  El primer ministro Narendra Modi \r\n\r\nanunció la \r\n\r\nampliación hasta el 3 de mayo del confinamiento\r\n\r\n decretado en el país para mitigar la expansión de la pandemia. Asimismo avisó que a partir de ahora será \"más estricto\". \"Debemos permanecer bajo confinamiento y llevar a cabo la misma disciplina. Debemos diluir los puntos críticos y vigilar la enfermedad\", indicó Modi.  Bélgica \r\n\r\nsuperó el umbral de los 4000 fallecidos tras sumar 262 nuevas muertes en las últimas 24 horas. Además anunció que cuenta ya con 31.119 contagios confirmados, según el último balance del Servicio de Salud Pública. Respecto de las \r\n\r\nhospitalizaciones, \r\n\r\nactualmente hay 5536 pacientes ingresados y de ellos 1223 permanecen en cuidados intensivos, 915 con respiración asistida.  El gobierno francés prevé un retroceso del \r\n\r\nProducto Bruto Interno del 8% en 2020 \r\n\r\ny un déficit público del 9%, anunciaron dos ministros. \"Nuestra previsión de crecimiento será fijada en -8%\" en el proyecto de presupuesto rectificado, dijo Bruno Le Maire. Por su parte, el ministro de Cuentas Públicas, Gerald Darmanin, previó un déficit público de un 9% del PBI y una deuda del 115% debido al impacto del nuevo coronavirus.  En \r\n\r\nChina \r\n\r\nse aprobó el inicio de los ensayos clínicos de tres \r\n\r\nvacunas contra el Covid-19, \r\n\r\nde acuerdo con lo informado por el Ministerio de Ciencia y Tecnología. La primera fase de las pruebas clínicas se completó a finales de marzo y la segunda comenzó el 12 de abril.  Estados Unidos es el país más afectado por la pandemia, con 582.607 casos positivos, 23.628 víctimas mortales y 44.261 curados. La ciudad de \r\n\r\nNueva York \r\n\r\nse mantiene como el epicentro del brote con 106.813 casos y 7349 muertos.  Agencias AFP, AP, Reuters, DPA, Télam"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-hombre-85-fallecio-mendoza-suman-102-nid2354049","date":"14  de abril de 2020  • 12:10","title":"Coronavirus: un hombre de 85 falleció en Mendoza y suman 102 las víctimas fatales","abstract":null,"author":"","key_words":"","body":"El ministerio de Salud, Desarrollo Social y Deportes \r\n\r\nmendocino\r\n\r\n informó esta mañana la muerte de un paciente de 85 años afectado por \r\n\r\nCovid-19\r\n\r\n. Es la quinta persona de esa provincia que muere a raíz del coronavirus y la \r\n\r\nnúmero 102 en todo el país\r\n\r\n. El hombre estaba internado en el \r\n\r\nHospital Regional de Malargüe\r\n\r\n desde el 8 de abril, según el comunicado oficial, ya que presentaba insuficiencia respiratoria aguda con enfermedad de base EPOC (enfermedad pulmonar obstructiva crónica). Datos locales Mendoza\r\n\r\n cuenta con 59 casos confirmados. 35 de ellos son importados, en tanto que 24 se contagiaron por contacto estrecho con alguien que vino de otro país o dio positivo de Covid-19. Cinco personas fueron dadas de alta. Noticia en desarrollo"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-el-circo-quedo-varado-cuarentena-nid2353788","date":"14  de abril de 2020  • 11:45","title":"Coronavirus en la Argentina: El circo que quedó varado en cuarentena y ya vendió un auto para subsistir","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CÓRDOBA.- En \r\n\r\nRío Cuarto\r\n\r\n, la segunda ciudad más grande de \r\n\r\nCórdoba\r\n\r\n, hay 80 integrantes de un circo \r\n\r\nen cuarentena por la epidemia del nuevo coronavirus\r\n\r\n. Se trata del \r\n\r\nServian\r\n\r\n, que como empresa cumplirá 27 años en octubre, pero cuya familia lleva cinco generaciones de pista. Para poder subsistir, y sin pagar salarios, solo para comprar alimentos y mantener la infraestructura, pusieron en venta varios de sus vehículos: ya se desprendieron de un Toyota Corolla y, además, recibieron dos donaciones de una fundación de San Juan. Cristian Servian\r\n\r\n, \r\n\r\ndirector artístico del circo\r\n\r\n, le contó a \r\n\r\nLA NACION\r\n\r\n que llegaron el 6 de marzo a Río Cuarto proyectando hacer funciones durante tres o cuatro semanas: \"El segundo fin de semana tuvimos que suspender y después llegó la cuarentena. Nos quedamos 60 integrantes del plantel y nuestra familia, que suma 20 personas más. Hay chicos y también personas de más de 60 años. Estamos en nuestras casillas; nos turnamos en el espacio libre y los artistas en la carpa para ensayar\". Unas 20 personas decidieron regresar a sus casas en los dos o tres días que mediaron entre el aviso que recibieron y el anuncio oficial de la cuarentena. El resto, cuenta Servian, decidió permanecer en el lugar. Ahora, aunque quisieran no podrían trasladarse. \"Hay temor, mucha angustia y tristeza, pero somos familia de circo y este es nuestro lugar: las casillas rodantes, estos espacios\", agrega.  El espectáculo ya venía en crisis por la recesión y este freno les significa un golpe grave. Ya están avisados de que la actividad será de las últimas en reiniciarse. Por ahora van tirando con dos donaciones que les hizo llegar la fundación sanjuanina San Plácido. Ellos, además, sacaron a la venta parte de sus vehículos para poder costear los gastos. \"No corremos con los sueldos porque no podemos -describe Servian-. Somos una compañía grande y difícil de mantener. Compramos alimentos y hacemos todo para estar lo mejor posible. Tenemos agua, internet, televisión y todos los cuidados para no contagiarnos\".  Hoy se manejan como un \"círculo cerrado\": dos personas salen a hacer las compras y toman \"todos los recaudos\" para hacerlo. En el predio hay alcohol, lavandina y todo lo necesario para la higiene. La carpa sigue armada y, en horarios organizados, hay ensayos. \"Los artistas, en muchos casos, decidieron quedarse para mantenerse en forma, entrenar, no tener sobrepeso y estar a ritmo. Cuidándonos se puede hacer\", dice Servian, que admite que por la angustia tienen problemas hasta para dormir. En 2009, cuando fue la \r\n\r\nepidemia de la Gripe A\r\n\r\n, el circo estaba en Barranqueras, un barrio de Resistencia, Chaco, y solo debieron suspender un día la función. Después las pudieron cumplir manteniendo la distancia aconsejada entre los espectadores y con otras prevenciones. \"No fue tan fuerte como ahora; en el circo se pasan tormentas feas, vientos terribles, calor o frío pero nunca así, como ahora, atados de pies y manos\", sintetiza. El padre de Servian es Jorge Yovanovich, descendiente de yugoslavos circenses. Su madre es sanjuanina y se sumó al circo a los 16 años, cuando se casó con Jorge. \"Tenemos exartistas y amigos en circos de Alemania, Italia, España e Italia así que entendemos las decisiones en la Argentina y las acatamos. Hay que preservar la salud\", concluye Servian."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-axel-kicillof-decretara-uso-obligatorio-nid2354033","date":"14  de abril de 2020  • 11:25","title":"Coronavirus en la Argentina: Axel Kicillof decretará el uso obligatorio de tapabocas en Buenos Aires","abstract":null,"author":"","key_words":"","body":"Daniel Gollán, \r\n\r\nministro de Salud de la provincia de Buenos Aires, adelantó que el gobernador \r\n\r\nAxel Kicillof \r\n\r\ntrabaja en un decreto para declarar como \r\n\r\nobligatorio el uso del tapabocas en Buenos Aires. \r\n\r\nDe esta manera, la provincia \r\n\r\nunificará el criterio sobre la temática debido a las distintas posturas que ya fueron tomando los jefes comunales \"Se está trabajando en el decreto. \r\n\r\nEntre hoy y mañana va a ser obligatorio \r\n\r\n[el uso del tapabocas]\", informó Gollán en diálogo con \r\n\r\nRadio La Red\r\n\r\n y dijo que la norma será en \"términos similares a los de la ciudad de Buenos Aires\", donde desde mañana será \r\n\r\nobligatorio el uso de barbijos\r\n\r\n. \"En el decreto vamos a contemplar el uso en el transporte público y en los vehículos particulares donde hayan dos personas o más\", detalló el ministro. Por su parte, Carlos Bianco, jefe de gabinete de la provincia, dijo más tarde en declaraciones al canal América 24 que \"está la decisión tomada de la \r\n\r\nobligatoriedad a partir del lunes\" \r\n\r\ny agregó que los \"la idea es que sean tapabocas de construcción casera\" y no barbijos, reservados para el personal de salud, Sobre la denominación del objeto, Gollán indicó que prefieren no decirle barbijo. \"Nosotros le pusimos \r\n\r\n'cubre nariz-boca' \r\n\r\nporque es más preciso ya que hay que tapar todas las vías aéreas. Queremos diferenciarlo de los barbijos porque éstos tienen que quedar para uso exclusivo del personal sanitario\", explicó Gollán. Consultado sobre los insumos hospitalarios, el ministro reconoció faltantes debido a que \"\r\n\r\nla cantidad que se usa actualmente hace que tengamos que reponer en un tiempo mucho más rápido que lo que sucedía\r\n\r\n\". Por ello, aseguró que desde su ministerio planifican comprar mayor cantidad de insumos para abastecer al sistema sanitario bonaerense. \"\r\n\r\nEstamos comprando todo lo que hay en oferta en el mercado y estamos planificando compras a mayor escala\r\n\r\n pero nos pasa lo mismo que a todos los países del mundo, que es que hay ir a buscarlos a \r\n\r\nChina\r\n\r\n\", dijo y graficó un escenario de alta competencia por la falta de insumos que hay en todo el mundo. Hoy, el intendente de \r\n\r\nLa Plata,\r\n\r\n\r\nJulio Garro\r\n\r\n, se sumó a la lista de jefes comunales que se anticiparon a la decisión del gobernador Axel Kicillof de declarar la obligatoriedad de utilizar máscaras de protección facial, barbijo o mascarilla para circular por la vía pública en sus distritos como método preventivo a los fines de disminuir la posibilidad de contagios de coronavirus. \"\r\n\r\nNuestra prioridad es garantizar la salud de los platenses y reforzar las medidas de prevención\r\n\r\n\", aseguró el jefe comunal en un comunicado. La medida alcanza a aquellas personas que deban prestar servicios en las actividades declaradas \"esenciales\"; como así también a quienes deban ingresar o permanecer en dependencias públicas, oficinas privadas, dependencias de atención al público, locales comerciales y medios de transporte público. Antes, los municipios de Rivadavia, Zárate, Tigre, La Matanza, Olavarría, Villa Gesell, Malvinas Argentinas, Ramallo, San Nicolás, Campana, Luján, Marcos Paz, Navarro, Carlos Casares, Chacabuco, Monte, Rauch, Coronel Dorrego, Monte Hermoso, Pellegrini, entre otros, adoptaron medidas similares respecto al tapabocas."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-habra-campana-concientizacion-ciudad-antes-multar-nid2354025","date":"14  de abril de 2020  • 11:25","title":"Coronavirus en la Argentina: a partir de este miércoles será obligatorio el uso de tapabocas en la ciudad de Buenos Aires","abstract":null,"author":"","key_words":"","body":"A partir de las 0 horas de mañana miércoles, el uso del \r\n\r\ntapabocas\r\n\r\n será obligatorio en la \r\n\r\nciudad de Buenos Aires\r\n\r\n ya sea al ingresar o permanecer en locales comerciales y en dependencias de atención al público (públicas o privadas) y para movilizarse en medios de transporte público. En principio, la de mañana será una jornada de concientización en la que inspectores y policías van a recordar la medida para que los vecinos se adecuen. Luego, ya se efectivizarán las \r\n\r\nmultas a quienes hagan caso omiso de la resolución oficial\r\n\r\n. \"Las primeras 24 horas se va a concientizar en la calle y en los colectivos. Si venís en el colectivo te vamos a indicar que te pongas el tapabocas. Si no, no podés subir al micro. Desde el jueves se comenzarán a aplicar las multas\", dijo el vicejefe de gobierno porteño, \r\n\r\nDiego Santilli\r\n\r\n, a radio Mitre. Como tapabocas sirve cualquier elemento de fabricación casera con pañuelos y telas Según pudo saber \r\n\r\nLA NACIÓN\r\n\r\n, de la fiscalización participaran los inspectores de la Agencia Gubernamental de Control (AGC), que se ocuparán de los comercios, mientras que la Policía de la Ciudad, los Agentes de Prevención y los de Tránsito serán los encargados hacer cumplir la reglamentación para la gente que esté en el trasporte público. Cuando se detecte alguna persona que no posea el tapaboca en los lugares donde su uso es obligatorio - no hace falta utilizarlo para circular de a pie ni en vehículos particulares - se procederá a labrarle un acta de infracción por incumplimiento del Articulo 1.2.4 Código de Faltas que sanciona a \"el/la que omita el cumplimiento de las normas relacionadas con la prevención de las enfermedades transmisibles o no proceda a la desinfección y/o destrucción de agentes transmisores\". \r\n\r\nLas multas van entre $10.700 a $79.180. ."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-claromeco-echaron-al-hijo-fiscal-nid2353982","date":"14  de abril de 2020  • 11:00","title":"Coronavirus en la Argentina: en Claromecó, echaron al hijo de un fiscal que volvió de Brasil y quería pasar la cuarentena ahí","abstract":null,"author":"","key_words":"","body":"La llegada del hijo de un fiscal de \r\n\r\nTres Arroyos\r\n\r\n desde \r\n\r\nBrasil\r\n\r\n para pasar el \r\n\r\naislamiento obligatorio\r\n\r\n en \r\n\r\nClaromecó\r\n\r\n -donde no posee domicilio legal- \r\n\r\nconvulsionó a la pequeña localidad\r\n\r\n costera y provocó, en la noche de ayer, una \r\n\r\nmasiva protesta de vecinos\r\n\r\n que hizo declinar la decisión del recién llegado. Tras enterarse del ingreso del joven al balneario, que junto a los pueblos aledaños de \r\n\r\nReta\r\n\r\n y \r\n\r\nOrense\r\n\r\n habían cerrado completamente sus accesos ante la confirmación del primer caso de \r\n\r\nCovid\r\n\r\n-19 en la zona, los claromequenses se autoconvocaron frente al domicilio del padre, donde se había alojado.  A su vez, un \r\n\r\ngrupo de efectivos policiales\r\n\r\n se hizo presente en el lugar para proteger la propiedad y disuadir a las personas movilizadas cuya indignación se acrecentó después que supieron que un reconocido funcionario local, \r\n\r\nCarlos Avila\r\n\r\n, había renunciado a su cargo por esta situación. Según el medio local \r\n\r\nLa Voz del Pueblo\r\n\r\n, Avila, delegado del Ente Descentralizado Claromecó Servicios Turísticos, habría intentado evitar el arribo del joven pero no lo logró. \"\r\n\r\nMotiva la presente el sentimiento de haber fallado a mis principios al no poder cumplir con el compromiso asumido de defender y cuidar a mi pueblo ante esta pandemia que estamos enfrentando\r\n\r\n\", sostiene una parte de la carta que Ávila dirigió al jefe comunal.  Después de varios minutos de gritos, cánticos y bocinazos, el joven, finalmente, se retiró del lugar\r\n\r\n a bordo de una camioneta Toyota blanca, escoltado por la policía. Los vecinos denuncian que el joven no registra en Claromecó su domicilio legal. Ante ello, el fiscal en cuestión explicó que a pesar que \"le quedó el domicilio del departamento de Tandil, donde estudiaba en la facultad hace 5 años atrás, \r\n\r\nhace tres años que vive en Claromecó, en la parte de atrás de mi casa\r\n\r\n\". En diálogo con \r\n\r\nLa Voz del Pueblo\r\n\r\n, fustigó contra los manifestantes: \"Así pretende esta sociedad luchar contra esta pandemia. \r\n\r\nDespués hablan de solidaridad, de cuidarse y cuidar al otro. \r\n\r\nDe usar barbijo y mantener distanciamiento social. De no discriminar. Todo mentira parece\". Y sugirió que la Justicia Federal \"tendría que intervenir ahora con todos los que incumplieron el aislamiento. Y los que fogonearon todo esto (en relación a la manifestación)\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/cuando-termina-cuarentena-que-se-sabe-al-nid2352501","date":"14  de abril de 2020  • 10:59","title":"Cuarentena en Argentina: qué se sabe al 14 de abril","abstract":null,"author":"","key_words":"","body":"Finalmente, \r\n\r\nAlberto Fernández \r\n\r\nconfirmó que la mayor parte de la población de la Argentina continuará en \r\n\r\ncuarentena para prevenir contagios de coronavirus, al menos, hasta el domingo 26 de abril\r\n\r\n. El Presidente anunció la extensión del aislamiento social, preventivo y obligatorio el viernes a la noche durante una conferencia de prensa en la Residencia de Olivos tras mantener una reunión con ministros, funcionarios y médicos integrantes del Comité de Expertos. La nueva fecha coincide con la segunda etapa fase de la estrategia de emergencia establecida por el Gobierno y el comité de expertos a la que el mandatario definió como \r\n\r\n\"cuarentena administrada\" porque flexibiliza la medida en algunas provincias y localidades que se definirán más adelante.  Si bien el sábado el Gobierno \r\n\r\nterminó de redactar el decreto de necesidad y urgencia (DNU)\r\n\r\n donde prorrogará la cuarentena nacional hasta el 26 de abril, \r\n\r\nhabilitará a los gobernadores a que realicen sus propuestas para (autorización nacional mediante) liberar algunas actividades productivas regionales\r\n\r\n y flexibilizar la vida interna de algunos pueblos del interior. En tanto, el Presidente indicó que desde hoy, \r\n\r\nlos bancos funcionarán \"con turnos, en un sistema parecido al de los supermercados\".\r\n\r\n También adelantó que los talleres mecánicos serán exceptuados de la cuarentena, al igual que personas con discapacidad. \"Eso incluye a personas autistas\", dijo. Aunque Alberto Fernández había adelantado que se analizaba la posibilidad de permitir la práctica ejercicios físicos, \r\n\r\ne\r\n\r\n\r\nntre las actividades liberadas por la decisión administrativa nacional no figura la actividad física al aire libre\r\n\r\n.  Tras reunirse con gobernadores, empresarios y sindicalistas, el presidente \r\n\r\nAlberto Fernández\r\n\r\n anunció que la cuarentena seguirá, sobre todo \r\n\r\nen las ciudades donde se registran más casos confirmados de coronavirus\r\n\r\n. El gobierno de la Ciudad Autónoma de Buenos Aires reglamentó el \r\n\r\nuso obligatorio de barbijos caseros o tapabocas\r\n\r\n para viajar e ingresar a comercios. La medida regirá \r\n\r\ndesde el miércoles 15 de abril\r\n\r\n y prohíbe la comercialización de barbijos Nº 95 a personas que no se desempeñen dentro del servicio de salud. A través de una resolución del Ejecutivo quedó habilitada la \r\n\r\nventa de libros por Internet con entrega a domicilio\r\n\r\n. Se trata de una \r\n\r\nampliación de lo establecido en el decreto presidencial que incluía a artículos de librería e insumos informáticos\r\n\r\n. En esta oportunidad será posible adquirir libros a través de la venta on line y con entrega a domicilio, y se mantienen cerrados los puntos de venta para evitar la concurrencia. Trenes, subtes y colectivos retomaron hoy su frecuencia normal, aunque se mantiene el \r\n\r\ndistanciamiento social \r\n\r\nentre pasajeros y chofer y se agrega el \r\n\r\nuso de barbijos caseros\r\n\r\n para todos las personas que realicen un viaje dentro de la Ciudad. El Presidente anunció que los controles en las calles serán más estrictos para aminorar la circulación. Las fuerzas de seguridad pedirán con más asiduidad el \r\n\r\nCertificado único habilitante para la circulación\r\n\r\n que se obtiene en el \r\n\r\nsitio oficial del Gobierno\r\n\r\n y que contempla a determinadas \r\n\r\nactividades exentas de la cuarentena obligatoria\r\n\r\n, por ser consideradas esenciales en estos días. La Anses dispuso en su sitio web un apartado para la \r\n\r\nconsulta de trámites\r\n\r\n para todas aquellas personas que se hayan preinscripto para obtener el \r\n\r\nIngreso Familiar de Emergencia de $10.000\r\n\r\n que se otorga a trabajadores informales, monotributistas y empleadas domésticas por la falta de ingresos a raíz de la cuarentena obligatoria.  La ministra de Seguridad \r\n\r\nSabina Frederic\r\n\r\n informó que las fuerzas de seguridad, además de las tareas que realizan en la calle, \r\n\r\nefectúan \"ciberpatrullajes\" con el fin de anticipar posibles comisiones de delito\r\n\r\n como saqueos o salideras bancarias, en el contexto de la cuarentena obligatoria. El análisis, según declaró, se realiza en base a mensajes públicos en redes sociales y entrecruzamiento de palabras clave para dar seguimiento a transgresiones del orden público. El Banco Central (BCRA) le fin a la cuarentena. Sin embargo, para evitar aglomeraciones, se arma un cronograma de atención similar al que se aplica para al pago de jubilados y pensionados, que es determinado por el dígito de terminación del DNI. Según este diagrama, hoy cada banco atenderá a sus clientes con documentos terminados en 0 y 1; el martes será exclusivo para quienes los tengan terminados en 2 y 3, el miércoles los que terminen en 4 y 5; el jueves, en 6 y 7, y finalmente el viernes 17 los que tengan documentos que terminen en 8 y 9. Los talleres mecánicos y las gomerías pasan a ser servicios esenciales para atender las necesidades de mantenimiento de aquellos vehículos que están autorizados para circular. El ministro de Educación \r\n\r\nNicolás Trotta\r\n\r\n sostuvo en una entrevista televisiva que \r\n\r\nlas clases aún no se reanudarán\r\n\r\n y garantizó el receso por vacaciones, aunque no descartó que se realicen modificaciones al calendario escolar. El jefe de Gabinete \r\n\r\nSantiago Cafiero\r\n\r\n incorporó \r\n\r\nla actividad notarial a los servicios esenciales que deben prestarse durante la cuarentena obligatoria\r\n\r\n. La medida, publicada en el Boletín Oficial, permite que los colegios profesionales puedan formalizar y legalizar documentos, aunque continúan con medidas estrictas de trabajo y sin atención al público. Si bien no hay anuncio oficial sobre el regreso al trabajo de las empleadas domésticas, se estima que, en primer término, regresarán las \r\n\r\nempleadas que trabajan bajo la modalidad \"sin retiro\"\r\n\r\n, ya que de esa manera la persona permanece realizando su tareas en un mismo lugar y se evita el traslado diario. Por el momento, la única categoría de empleadas domésticas que está exceptuada de restricciones es la correspondiente a asistencia y cuidado de personas.  Asimismo, otro de los escenarios posibles es que \r\n\r\nel levantamiento de la cuarentena no se aplique a la población de riesgo\r\n\r\n. Al respecto, Omar Sued, presidente de la Sociedad Argentina de Infectología y parte del grupo de expertos que asesoran a la Presidencia, explicó: \"Sería posible levantarla en algún momento de abril, pero \r\n\r\nno para ciertos grupos de personas\r\n\r\n, como mayores, o inmunosuprimidos y los que hayan estado en contacto con casos positivos\". Otra de las decisiones que se evalúan es que la medida se levante solo en aquellas provincias de la Argentina en las que no se registraron demasiados casos de infectados con el Covid-19. De primar esa idea, la Ciudad de Buenos Aires, su área metropolitana y el Chaco no levantarían la cuarentena ya que son de los territorios que tuvieron más fallecidos.  A los servicios considerados esenciales, este lunes se sumaron las actividades en \r\n\r\ntalleres mecánicos y gomerías\r\n\r\n. De acuerdo al anuncio que el Presidente hizo el viernes pasado, en el que extendió la cuarentena obligatoria hasta, al menos, el 26 de abril, incorporó como las dos actividades que son \r\n\r\nfundamentales para sostener a las ambulancias y vehículos de emergencia\r\n\r\n que realizan el traslado de pacientes. Con respecto a las medidas de higiene y distanciamiento durante el período posterior a la cuarentena, la secretaria de Acceso a la Salud de la Nación, Carla Vizzotti señaló: \"Tenemos que pensar cómo seguimos, durante cuánto tiempo es necesario seguir con estas medidas estrictas, y cómo retomar las actividades paulatinamente, con el inmenso desafío de comunicar que este será un invierno diferente. Hay que planificar que las medidas de higiene y el distanciamiento deben sostenerse\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-clausuran-geriatrico-moreno-irregularidades-luego-se-nid2353999","date":"14  de abril de 2020  • 10:58","title":"Coronavirus: clausuran un geriátrico en Moreno por irregularidades luego de que se confirmara al menos una muerte por Covid-19","abstract":null,"author":"","key_words":"","body":"El 3 de abril por la noche, Carmen Brites, una mujer de 82 años que vivía en el \r\n\r\ngeriátrico\r\n\r\n La Nona, ubicado en la ciudad de \r\n\r\nPaso del Rey\r\n\r\n, fue trasladada a una clínica privada de \r\n\r\nMoreno\r\n\r\n porque tenía insuficiencia respiratoria. Pese a que la mujer tenía algunos \r\n\r\nsíntomas de coronavirus\r\n\r\n, como fiebre y falta de aire, no se activó el protocolo especial para su traslado, contó una de sus hijas. Dos días después, la anciana falleció. Ahora, analizan si otra mujer mayor que residía en ese hogar, y que murió el fin de semana, también estaba infectada. \"Recién a fines de la semana pasada nos confirmaron que mi mamá tenía coronavirus\", agregó Lorena, hija de Brites, en diálogo con el canal Crónica. Por ahora, se trata del único caso confirmado pero, según pudo saber \r\n\r\nLA NACIÓN\r\n\r\n, el último sábado falleció otra mujer que también vivía en esa residencia y que había sido internada por problemas de salud. La municipalidad de Moreno comunicó la clausura del geriátrico La Nona. \"Desde el 10 de abril, día que se confirmó positivo el análisis de Covid-19 (de la primera víctima), la Dirección de Vigilancia Epidemiológica del municipio mantuvo contacto permanente con responsables del geriátrico para indagar las historias clínicas de todas las personas que estaban allí, tanto residentes como personal. Al día siguiente, autoridades sanitarias locales asistieron al geriátrico para realizar un relevamiento de todas las situaciones personalmente. El domingo 12 se instruyó a las personas responsables del lugar activar protocolo\", informa el medio local \r\n\r\nSemanario Actualidad\r\n\r\n.  Ayer, finalmente, y luego de confirmar que la institución geriátrica no cumplía con los requerimientos de habilitación provincial y municipal, la Dirección de Habilitaciones de Moreno dispuso la clausura de la residencia. En el geriátrico quedaban aún 18 adultos mayores. Desde la comuna informaron a \r\n\r\nLA NACIÓN\r\n\r\n que 15 de ellos, y previo consentimiento de sus familiares, fueron derivados a centros de salud privados en el centro porteño; en tanto que tres personas quedaron al resguardo de sus allegados que, tras firmar una declaración jurada, indicaron que tenían las condiciones para aislar a sus familiares."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-el-enojo-camionero-espanol-pero-como-nid2353970","date":"14  de abril de 2020  • 10:09","title":"Coronavirus. El enojo de un camionero español: \"¿Pero cómo tenéis los cojones de seguir cobrando impuestos?\"","abstract":null,"author":"","key_words":"","body":"Un video realizado por un español que le recrimina al gobierno de su país seguir cobrando impuestos \r\n\r\ndurante la cuarentena por coronavirus\r\n\r\n  se hizo viral en las redes sociales, en las que despertó elogios y críticas.  Antonio Corcoles Vázquez trabaja como camionero y vive en Barcelona. En su posteo en Facebook comienza pidiendo disculpas: \"Perdonad por mis formas en el siguiente vídeo pero es que estaba demasiado quemado a la hora de grabarlo aunque sigo pensando exactamente lo mismo. De todos es sabido que los políticos son unos jetas y unos sinvergüenzas,lo que no sabíamos es que pudiesen alcanzar este punto.\" Luego, su descargo audiovisual comienza contando que su contador lo llamó para consultarle algo vinculado a la cuenta en la que debería depositar el pago de impuestos correspondientes al primer trimestre de este año. Y allí comienza su enojo:  \"¿Pero cómo tenéis los cojones en el gobierno de seguir cobrando impuestos, ostia? Me cago en la madre que los parió. Que sois unos cabrones, unos hijos de puta\", grita con profunda indignación, sentado en su auto. Y explica que si no se puede trabajar durante la cuarentena, no hay forma de recaudar el dinero suficiente como para seguir pagando impuestos. \"El mes pasado, dos seguros de autónomos, de mi hermano y mío, 600 pavos (euros). Ahora los impuestos, otros 1000. ¿Pero de dónde coño voy a sacar el dinero si no estoy trabajando?\", se pregunta. Y agrega: \"¿Con qué coño doy de comer yo a mi familia este mes y medio? Que no tenemos un duro (euro)\". Además, Toño plantea: \"Mientras, ustedes cobran como si nada. Dietas y desplazamiento. Si estáis haciéndolo desde casa y Dios sabe si estáis haciendo algo. El Congreso de los diputados, cerrado. Pero vosotros, bien que cobrais. Somos un país de mierda por culpa vuestra, coño\". España comenzó con la cuarentena el 15 de marzo y este lunes comenzó una nueva etapa de flexibilización en la que se permitió que trabajadores no esenciales del sector industrial y la construcción retomen sus tareas. En el país ibérico ya murieron más de 18.000 personas y se suman casi 170.000 contagios."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-como-fabricar-barbijo-casero-taparse-nid2351249","date":"14  de abril de 2020  • 10:08","title":"Cómo hacer un barbijo casero, paso a paso, para salir a la calle durante la cuarentena por coronavirus","abstract":null,"author":"","key_words":"","body":"¿Cuál es la forma más efectiva para protegerse del \r\n\r\ncoronavirus\r\n\r\n y para evitar su contagio?Desde hace meses, Internet se llenó de información y datos confusos en relación a todo lo que tiene que ver con la \r\n\r\npandemia\r\n\r\n. Al principio, la sugerencia de usar \r\n\r\nbarbijos o tapabocas\r\n\r\n incluía solo a quienes ya estaban infectados con el virus y al personal que trabaja en los hospitales y clínicas. Pero luego, desde la \r\n\r\nOrganización Mundial de la Salud\r\n\r\n indicaron que usarlos siempre es mejor que no usarlos. A eso se le sumó la normativa del Jefe del Gobierno Porteño, \r\n\r\nHoracio Rodriguez Larreta\r\n\r\n, que establece el \r\n\r\nuso obligatorio de barbijos caseros\r\n\r\n para quienes salgan a la calle. Es que un nuevo estudio del Massachusetts Institute of Technology (MIT), mostró que las gotitas emitidas con un estornudo o tos pueden \"viajar\" en el aire bastante más lejos de lo que se creía. Así lo dijo \r\n\r\na la BBC\r\n\r\n el infectólogo David Heymann, presidente de un grupo de consultores de la OMS que evalúa si para desacelerar la difusión del virus hace falta que más gente use barbijos. Además, especialistas aseguran que es \r\n\r\nla mejor manera de que una persona asintomática no contagie a otros.  \"\r\n\r\nBarbijo es un error. La forma correcta de llamarla es una máscara facial casera\r\n\r\n. Porque tiene que quedar claro que los barbijos y las máscaras conocidas como N95 son exclusivo para el personal de salud. No hay que agotarlas y no hay que comprarlas. Y\r\n\r\n la máscara casera es muy simple. Se hace con un pañuelo grande y con una servilleta de papel. Es muy simple y es muy efectiva\r\n\r\n. Si todos usan una máscara fuera del hogar, aquellos que están infectados y no lo saben, tendrán menos probabilidades de transmitir la infección a otros\", aclara el médico neurólogo \r\n\r\nConrado Estol\r\n\r\n a \r\n\r\nLA NACION. Sobre los elementos que se necesitan para poder hacerlo de forma casera, Estol reconoce: \"Un \r\n\r\ncuadrado de tela de algodón de 60 cm x 60 cm\r\n\r\n. Se puede cortar de una sábana. Yo por ejemplo uso una vincha de tenis. Se puede cortar de una camiseta vieja. Lo ponés mirando de frente, en el medio va la servilleta de papel o una hoja del rollo de papel de cocina, que sirve para absorver. Se lo enrolla para que parezca una vincha ancha. \r\n\r\nSe lo pone sobre la nariz y la boca y las puntas se atan en la nuca. No es algo incómodo\r\n\r\n\", explica Estol.  Al ser consultado sobre su uso y cuáles deben ser los cuidados diarios, el profesional aclara: \"Cuando se regresa a la casa, se desabrocha en la nuca y se desenrolla con mucho cuidado. Se saca el papel de adentro y se lo tira a la basura. La máscara se la deja en un balde que tenga agua y jabón.\r\n\r\n El jabón rompe la proteína del virus y lo inactiva. No sé si lo mata pero seguro lo inactiva. Una vez que esté seca se vuelve a usar.\r\n\r\n Se le pone de nuevo una hoja absorbente. \r\n\r\nHacerla es muy simple y se puede usar todo el día\r\n\r\n\", señala Estol.  Desde que el virus está presente y amenazante en nuestra sociedad, este elemento tan crucial para protegerse del \r\n\r\nCovid-19\r\n\r\n, comenzó a faltar en las farmacias. De hecho la imagen en estos días se repite, personas que van a comprar un barbijo y no hay stock disponible. Por eso, desde el lunes el \r\n\r\nGobierno de la Ciudad de Buenos Aires\r\n\r\n advirtió que dejen los barbijos profesionales para que sean utilizados en los hospitales y que el resto de la población, si debe salir de sus casas, use los de \"fabricación casera\" para evitar la propagación de esta enfermedad. Es por eso que los videos e instrucciones de cómo hacer barbijos caseros son furor en las redes. \"Pedimos que no salgan, pero si salen porque están contemplados en las excepciones a la cuarentena, les pedimos que lo hagan tapándose la boca\", afirmó el jefe de Gobierno porteño, \r\n\r\nHoracio Rodríguez Larreta\r\n\r\n en una conferencia de prensa."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-tres-consejos-exastronauta-nasa-llevar-mejor-nid2353861","date":"14  de abril de 2020  • 09:59","title":"Coronavirus: tres consejos de un exastronauta de la NASA para llevar mejor la cuarentena","abstract":null,"author":"","key_words":"","body":"La situación de \r\n\r\naislamiento\r\n\r\n tiene a casi todo el planeta en estado de alerta. El estrés, la angustia y la depresión pueden acrecentarse a medida que pasan las semanas y poder distraerse no es fácil. Pero si bien millones de personas se encuentran hoy en \r\n\r\ncuarentena\r\n\r\n en sus hogares por el \r\n\r\ncoronavirus\r\n\r\n, hay quienes ya pasaron por una situación similar y pueden darnos algunos consejos. Mike Massimino\r\n\r\n es un exastronauta y experimentó el mayor aislamiento que un ser humano podría haber conocido: la soledad del espacio. Trabajó en la \r\n\r\nNASA\r\n\r\n durante 18 años y pasó varios meses a bordo de dos misiones en el transbordador espacial. En total, entre 1994 y 2004, vivió 30 días en el espacio.  \"Como muchos de ustedes, me estoy refugiando en este momento\", dice Massimino, quien actualmente está de regreso en la Tierra y también tuvo que aislarse. \"Estoy dentro de mi casa, y es como estar dentro de una nave espacial otra vez\", \r\n\r\nindica al medio Wired\r\n\r\n. Y si bien los terrícolas podemos tener el lujo de la gravedad, en este momento es posible que sentirse como un astronauta en el medio del espacio.  Entre algunos de los consejos que da el experimentado astronauta, tener \"control de la misión\" es el primero. Lo que indica es que, en el momento en el que perdemos los estribos, acudamos a alguna persona que pueda ayudarnos y que, además, estemos para alguien que necesita ayuda. Un ida y vuelta de contención, advierte, es una de las claves. Por otro lado, lo que recalca es algo que se repite en muchos \r\n\r\nartículos periodísticos\r\n\r\n respecto a esta cuarentena y es: hacer ejercicio. En el espacio, la microgravedad no les da a los astronautas la oportunidad de ejercitar sus músculos, por lo que usan cintas especiales y máquinas de pesas. Si está atrapado en su casa, el ejercicio sirve para mantener el cuerpo y la mente en orden. Otra de las cosas fundamentales, sostiene el astronauta, es pasar el tiempo con alguna actividad sustancial. Trabajo o estudio son buenos para no perder el foco y utilizar bien el tiempo. \"Ejercitar el cuerpo y la mente son realmente importantes. Esas son cosas que creo fundamentales para no perder la calma\", finaliza Massimino."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/como-se-tramita-ingreso-familiar-emergencia-cuando-nid2347609","date":"14  de abril de 2020  • 09:26","title":"Anses: cómo averiguar si cobro el Ingreso Familiar de Emergencia","abstract":null,"author":"","key_words":"","body":"\"Cómo saber si soy beneficiario del bono\"\r\n\r\n es la pregunta que se realizan los más de 11 millones de preinscriptos al beneficio del \r\n\r\nIngreso Familiar de Emergencia (IFE)\r\n\r\n, \r\n\r\nun bono\r\n\r\n de \r\n\r\n$10.000 para los trabajadores autónomos e informales\r\n\r\n dispuesto a raíz de la propagación del \r\n\r\ncoronavirus y la cuarentena obligatoria\r\n\r\n. Desde el sábado 11 de abril se puede saber quiénes son los beneficiarios aprobados por la Administración Nacional de la Seguridad Social (\r\n\r\nAnses\r\n\r\n). Un total de \r\n\r\n7.854.316 personas cobraron o cobrarán\r\n\r\n el Ingreso Familiar de Emergencia (\r\n\r\nIFE\r\n\r\n) de $10.000. Así lo informó este lunes a la tarde el director ejecutivo de la Anses, \r\n\r\nAlejandro Vanoli\r\n\r\n, que agregó que \r\n\r\nen 2.389.764 casos el subsidio ya fue abonado\r\n\r\n, por tratarse de los hogares en los que se cobra la Asignación Universal por Hijo (\r\n\r\nAUH\r\n\r\n) o la Asignación Universal por Embarazo.  En cambio, \r\n\r\notros 5.464.552 cobrarán a partir del día 21 de abril\r\n\r\n. Los números no incluyen a quienes se inscribieron entre el 1 y el 3 de abril, los días que integran el período de prórroga que se había otorgado; en ese caso, los resultados se informarán en unos días. La Anses habilitó el padrón para consultar quiénes califican para obtener el \r\n\r\nIFE\r\n\r\n, y la respuesta se obtiene con la terminación del DNI.   La medida anunciada tiene como beneficiarios a \r\n\r\nmonotributistas, trabajadores informales y empleadas domésticas\r\n\r\n.  Para tal fin, \r\n\r\nla Administración Nacional de la Seguridad Social (Anses) determinó un cronograma de consulta en base a la terminación del DNI\r\n\r\n, a través de la página web \r\n\r\nwww.anses.gob.ar.  La cantidad de preinscripciones para el IFE cerró el viernes 3 de abril a la noche, con un total de \r\n\r\n11.018.398 personas registradas\r\n\r\n de acuerdo con la información brindada por la Anses. La cantidad de hogares en condiciones de recibir el bono suman alrededor de 3,6 millones. Anses informó que dará a conocer en los próximos días el \r\n\r\ncronograma de pagos del IFE\r\n\r\n con todas las fechas y opciones de cobro.  Los beneficiarios de la Asignación Universal por Hijo y Asignación por Embarazo -un total de 2,4 millones de beneficiarios- ya empezaron a percibir el \r\n\r\nbono de $10.000\r\n\r\n de manera automática. De hecho, el bono fue depositado el viernes en la \r\n\r\ncuenta bancaria de los titulares de Asignación Universal por Hijo y por Embarazo\r\n\r\n que cumplen con los requisitos con documentos terminados en 0, 1, 2 y 3 .En tanto, el sábado lo percibieron los beneficiarios de AUH y AUE con documentos finalizados en 4, 5, 6, 7, 8 y 9. El resto de los beneficiarios comenzarán a cobrar el bono de $10.000 a partir del próximo 15 de abril. Una vez que termine la etapa de consulta, a los que resulten beneficiarios se les va a pedir datos de contacto y la forma en la que recibirán el pago, que puede ser a través de una cuenta bancaria u otro mecanismo que se definirá en las próximas horas. En los últimos días, el gerente general de Anses, Santiago Fraschina, explicó que sobre el universo de inscriptos \"vamos a hacer un cruzamiento de datos para ver si en el grupo familiar no hay alguien en relación de dependencia o monotributiasta con categoría C o superior o que reciba otros ingresos\".  Dijo que también se hará con la AFIP un \"análisis socioeconómico y patrimonial y a partir de eso ver cuántos de los preinscriptos están en condiciones de recibir el IFE\". En base a datos preliminares, la región del AMBA concentra la mayor cantidad de beneficiarios que cobrarán el IFE por ser titulares de la AUH y AUE, con el 38% del total a nivel país. El \r\n\r\nbono extraordinario será único por familia\r\n\r\n y corresponderá a trabajadores informales, de casas particulares, monotributistas sociales y de las categorías A y B que sean argentinos nativos o naturalizados o residentes, con una residencia legal en el país no inferior a 2 años, y de entre 18 y 65 años. A su vez, podrán contar con la asignación, siempre que no haya en el núcleo familiar otra persona con un trabajo en relación de dependencia en el sector público o privado; los monotributistas de la categoría C o superior o del régimen de autónomos de una prestación de desempleo o de jubilaciones.  Los potenciales beneficiarios del ingreso extraordinario deben ser \r\n\r\nnativos, naturalizados o residentes\r\n\r\n en el país, al menos por dos años. La edad comprendida es \r\n\r\nentre 18 y 65 años\r\n\r\n y ni el beneficiario ni su familia debe contar con otro ingreso que provenga de  En cambio, el subsidio que se abonará por única vez es compatible con la AUH (Asignación Universal por Hijo, la Asignación por Embarazo y el programa Progresar.  Para aquellas personas que no posean CBU, se llevarán a cabo otras formas como por ejemplo el cobro por correo. Quienes no llegaron a informar su CBU en la primera fase de inscripciones del 11 al 15 de abril, podrán hacerlo igualmente en la fase de inscripción para los beneficiarios no bancarizados que será anunciada en los próximos días.  "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-6-nuevas-muertes-ultimas-24-nid2353994","date":"14  de abril de 2020  • 09:23","title":"Coronavirus en la Argentina: el Gobierno confirmó que ya son 101 los fallecidos","abstract":null,"author":"","key_words":"","body":"El \r\n\r\nMinisterio de Salud de la Nación\r\n\r\n informó que se registraron \r\n\r\ntres nuevas muertes en las últimas horas por nuevo coronavirus en el país\r\n\r\n. Con este dato, \r\n\r\nla cifra total de víctimas llegó 101.\r\n\r\n Además, el número de casos confirmados es de 2277. Según los datos del reporte, las tres últimos víctimas por el nuevo coronavirus \r\n\r\neran hombres\r\n\r\n: uno de 75 años residente en la \r\n\r\nciudad de Buenos Aires\r\n\r\n (CABA); otro de 54 años residente en la provincia de \r\n\r\nChaco\r\n\r\n; y uno de 40 años residente en la provincia de \r\n\r\nRío Negro\r\n\r\n. Hasta anoche \r\n\r\nse habían reportado 98 decesos.\r\n\r\n En total, \r\n\r\nen las últimas 24 horas murieron seis personas por el Covid-19.  La secretaria de Acceso a la Salud de la Nación, \r\n\r\nCarla Vizzotti\r\n\r\n, insistió en los efectos positivos de la cuarentena. \"\r\n\r\nEl aislamiento tiene un impacto positivo en cuanto a la disminución de la circulación de personas, de la transmisión del virus y al aplanamiento de la curva como un proceso continuo\r\n\r\n\", sostuvo la funcionaria. Y puntualizó sobre el uso de la camas de terapia intensiva. \"Con la evolución que vamos observando, tenemos \r\n\r\n116 personas en terapia intensiva\r\n\r\n y \r\n\r\nes un número que no tensiona al sistema de salud\r\n\r\n\", expresó Vizzotti. A su vez, la encargada de presentar el reporte diario sobre la situación del Covid-19 en la Argentina comunicó que ayer se reunió el comité de expertos sanitaristas que asesoran al presidente \r\n\r\nAlberto Fernández,\r\n\r\n y entre otros temas, conversaron sobre el uso del barbijo. \"El consenso unánime es que los barbijos quirúrgicos y de alta eficiencia \r\n\r\nson para los integrantes del equipo de salud y las personas sintomáticas\r\n\r\n para disminuir la transmisión del virus. Es un insumo crítico y debemos priorizar este uso\", explicó. Para Vizzotti el uso del \r\n\r\ntapabocas\r\n\r\n en \r\n\r\ntoda la población\r\n\r\n  es una \"\r\n\r\nestrategia adicional para minimizar la transmisión del virus\r\n\r\n\" al tener en cuenta que es para que los infectados, sean sintomáticos o asintomáticos, no lo contagien, y no para prevenir que las personas sanas se infecten. A partir de mañana, será obligatorio el uso de tapabocas en la Ciudad \r\n\r\npara \r\n\r\ningresar o permanecer en comercios\r\n\r\n  y en dependencias de atención al público (públicas o privadas) y para trasladarse en medios de transporte público. Además la funcionaria recomendó un uso adecuado del tapabocas con un \"\r\n\r\nlavado permanente, uso individual y que tenga varias capas de tela para ajustarse a la cara\r\n\r\n\". Y manifestó que su \"rol es relevante para algunas situaciones como el transporte público o en comercios donde la distancia social es difícil de cumplir\". Las cifras correspondientes al reporte diario sobre la situación de Covid-19 en la Argentina, arrojan que el total de casos confirmados es de 2277, de los cuales 101 fallecieron. Respecto a los confirmados, 830 (36,5%) son importados, 790 (34,8%) son contactos estrechos de casos confirmados, 354 (15,6%) son casos de circulación comunitaria y el resto se encuentra en investigación epidemiológica. Del total de casos (2277), \r\n\r\nel 47,4% son mujeres y el 52,6% son hombres. \r\n\r\nY las principales franjas etarias afectadas de los casos registrados corresponden a personas de entre 20 y 59 años, siendo la \r\n\r\nedad promedio de 45 años. Sobre los \r\n\r\ntesteos\r\n\r\n, ayer fueron realizadas 1612 nuevas muestras y desde el inicio del brote se realizaron 22.805 pruebas diagnósticas para esta enfermedad, lo que equivale a 502,6 muestras por millón de habitantes. El número de casos descartados hasta ayer es de 17.724 (por laboratorio y por criterio clínico/ epidemiológico). A la fecha, \r\n\r\nel total de altas es de 559 personas.  Noticia en desarrollo"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-carta-medica-alberto-fernandez-sueldos-nid2353987","date":"14  de abril de 2020  • 09:19","title":"Coronavirus en la Argentina: la carta de una médica para Alberto Fernández por los sueldos de los políticos","abstract":null,"author":"","key_words":"","body":"El presidente \r\n\r\nAlberto Fernández\r\n\r\n rechaza impulsar \r\n\r\nuna reducción de los sueldos\r\n\r\n políticos como gesto ante la crisis por \r\n\r\nel coronavirus\r\n\r\n, como reclama un sector de Juntos por el Cambio, el \r\n\r\nprincipal\r\n\r\n espacio opositor. El jefe del Estado argumenta que esa decisión sería \r\n\r\nun gesto \"demagógico\". \r\n\r\nConsidera que el ahorro fiscal por el recorte no sería significativo: \"Tengo un gobierno que no tienen fortunas, que no tienen cuentas en el exterior, que no tienen empresas. Viven de sus sueldos\", aseguró días atrás. \"No seamos hipócritas, son los que después nos \r\n\r\nllaman populistas\r\n\r\n a nosotros. Yo soy parte de un gobierno de funcionarios que están todo el día disponibles y siempre tienen respuestas para todo\", explicó. Si bien los cacerolazos no volvieron a resonar en los barrios porteños, el reclamo por los sueldos políticos sigue activo en un sector de la sociedad. En medio de \r\n\r\nla crisis\r\n\r\n por la propagación del coronavirus, Estefanía Mazza Diez, \r\n\r\nuna médica cirujana del Hospital Materno Infantil de Mar del Plata\r\n\r\n, difundió \r\n\r\nuna carta dirigida al Presidente\r\n\r\n, según \r\n\r\nconsignó\r\n\r\n el diario La Capital. En la misiva, Mazza Diez rebate los argumentos de Fernández. Le pidió aumentos de salarios para el personal de salud y resaltó: \r\n\r\n\"Amar lo que hacemos no es sinónimo de caridad\" Además, señaló que los médicos también están disponibles a toda hora, pero perciben un \r\n\r\nsueldo de $40.000\r\n\r\n por parte del Ministerio de Salud de la Nación. La médica que le escribió a Fernández consideró que con el ahorro del eventual recorte de los sueldos de funcionarios públicos se podrían comprar \r\n\r\n\"antiparras, barbijos y camas\". \"Si yo puedo vivir con un sueldo estable de 40.000 pesos, su clase política podría vivir por unos meses con el '25% menos de su sueldo'\", señaló la médica marplatense. En uno de los pasajes de la carta, Mazza Diez le pidió que la salud sea un tema prioritario en la agenda del Gobierno cuando se logre contener la expansión de la pandemia. Señor Presidente de la República Argentina Alberto Fernández: Mi nombre es Estefanía Mazza Diez soy médica marplatense recibida en la Universidad Nacional de La Plata. Especializada en Cirugía General en un Hospital Público. Los médicos amamos lo que hacemos. Podemos pasar días sin dormir para dar lo mejor de nosotros. Se llama vocación, pero no por amar lo que hacemos ni por tener en manos la vida de una persona merecemos la falta de respeto económico que obtenemos. Y me refiero a falta de respeto porque para estar bien económicamente todos, todos los médicos, trabajamos de lunes a lunes en mínimo 3 lugares diferentes. No es mi objetivo trasmitir odio, rencor o sumarle más problemas a los que ya tiene. Lo que quiero expresarle va más allá y me surgió después de escucharlo recién hablar. Si usted me llama a las 7 AM, 23 PM y hasta las 4 AM yo también lo voy a atender y voy a estar dispuesta para ayudarlo en lo que necesite. Si para la sociedad está 'naturalizado' que un médico haga guardias de 24/36/48/72 horas no debería sorprenderle que en una pandemia un diputado esté al teléfono 12 horas al día. Si sus diputados, senadores o clase política se merecen no rebajarse los sueldos ($200.000 por mes) porque están disponibles a toda hora, ¿por qué yo como médica merezco un sueldo de 40.000 pesos por mes del Ministerio de Salud cuando estoy disponible al pie del cañón trabajando con la vida de sus ciudadanos argentinos las 24 horas de los 365 días del año? Usted dijo que no apoya que se rebajen los sueldos la clase política porque es el único ingreso que tienen. Y que \"solo recaudaría 200.000.000 millones de pesos, ¿y qué haces con eso? Nada\". Señor presidente, haría y mucho. Compraría antiparras, barbijos, camisolines, camas. ¿No cree que sea suficiente? Le aseguro que todo suma en esta crisis. Entonces pienso.que si yo puedo vivir con un sueldo estable de $40.000, su clase política podría vivir por unos meses con el \"25% menos de su sueldo\" ¿Sabe que nos diferencia del resto de las personas? Que yo puedo estar cansada, sin comer, sin ver a mi familia, de guardia, pero si usted, y ojalá nunca suceda, me necesita yo, Estefanía Mazza Diez, voy a cuidarlo, atenderlo y hasta salvarle la vida sin importar si son las 7 AM, 23 PM o 4 AM, sea época de pandemia, tornados o verano. Con todo esto que le digo es que deseo de corazón que luego de que pase la tormenta, porque sé que ahora está dando lo mejor de usted para darnos lo mejor a nosotros, la salud sea un tema a tratar primero en su agenda, que el abastecimiento sea constante, no por una pandemia y que los que integramos el sistema de salud seamos remunerados económicamente como debemos. Amar lo que hacemos no es sinónimo de caridad. Tener vocación no es sinónimo de gratuito. Lo invito a compartir un día en mi vida cuando pase esta tormenta. Espero que no sea tarde. Espero verlo antes que me convierta en uno de los miles médicos argentinos repartidos por el mundo en busca de mejores condiciones laborales. Le deseo toda La Paz, amor y energías positivas para atravesar este difícil momento. Y ya sabe.si me necesita no dude en llamarme.pero hágalo a cualquier hora de los 365 días del año. Estefanía Mazza Diez"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-san-isidro-rematara-40-mansiones-nid2353800","date":"14  de abril de 2020  • 09:12","title":"Coronavirus en la Argentina: San Isidro rematará 40 mansiones con deudas millonarias de ABL para asistir la pandemia","abstract":null,"author":"Virginia Mejía","key_words":"","body":"La Municipalidad de San Isidro tiene previsto rematar 40 residencias del partido valuadas en alrededor de un millón de dólares cada una para recaudar fondos que serán destinados principalmente a insumos para asistir la pandemia de coronavirus. Se trata de viviendas ubicadas cerca de la costa ribereña del norte del conurbano y que, después de años de no pagar la tasa de ABL, poseen deudas acumuladas superiores a $1.000.000, aunque en algunos casos trepan hasta casi $2.000.000. \"En una primera etapa, cuando reabran los tribunales, irán a remate público 15 mansiones para las que ya hay un martillero y un tasador asignados\", adelantó a \r\n\r\nLA NACION\r\n\r\n el intendente Gustavo Posse. Se prevé así recaudar más de US$15 millones. Las restantes 25 residencias no tienen sentencia judicial aún, pero sus propietarios fueron varias veces intimados por la Justicia y, si no se presentan a abonar, en una segunda etapa se procedería también a subastarlas, explicó. \"Ya les iniciamos juicio de apremio fiscal a los especuladores. Muchas veces dicen no pago, total después me busco un abogado que me postergue un poco la deuda y al final pago cuando me conviene. Pero acá no hay moratoria\", remarcó el intendente. En su mayoría, estas viviendas con incumplimientos se encuentran en los barrios de Martínez y Acassuso, entre las vías del ferrocarril Mitre y el Río de La Plata, y están a nombre de sociedades anónimas en el 80% de los casos. Las propiedades se sitúan en Pasteur al 600, General Alvear al 600, Olegario Andrade al 500, José C Paz al 800 y Las Heras al 2500, entre otras direcciones informadas por el municipio. Por lo general están emplazadas en terrenos de alrededor de 1000 metros cuadrados; poseen jardín, pileta y no menos de 400 metros cubiertos.  El pago de la tasa de ABL se destina principalmente a sostener los tres hospitales y los 14 centros de atención primaria que administra el distrito. Según fuentes del área de Salud de San Isidro, \"en estos momentos necesitan adquirir constantemente gran cantidad de insumos para asistir la pandemia: barbijos, guantes, alcohol en gel, termómetros y nebulizadores, entre otros elementos muy costosos\". Y aclararon: \"No es que no tenemos insumos, lo que sucede es que hay que reponer constantemente\". Aunque el partido tiene uno de los mayores índices de cobrabilidad de ABL de la Provincia de Buenos Aires, con un 80% de cumplimiento, la medida tiene como objetivo no perjudicar a los vecinos que pagan, aun con dificultades. Fuentes de la Dirección General de Rentas de San Isidro dijeron que los casos en los cuales se subastará la vivienda son muy específicos, ya que hubo un incumplimiento sistemático durante años. \"No contamos con ningún caso de una persona mayor que heredó una casa y que no pueda pagar, por ejemplo. Todas esas situaciones se contemplan cuando alguien se acerca a pedir una quita. Acá son sociedades que persisten y persisten en el incumplimiento, y tienen todo gratis\", sostuvieron. Consultado el intendente sobre si el partido está habilitado para solicitar a la Justicia la subasta de inmuebles, explicó que, dado que la recaudación es parte del patrimonio de la Provincia de Buenos Aires y que el municipio debe rendirle cuentas todos los años, dichas acciones están enmarcadas en la ley. \"Es una obligación intimarlos. Si no lo hiciésemos, seríamos multados\", dijo.  El antecedente más cercano de un remate de inmuebles por parte de un municipio fue en 2014, cuando el gobierno de la ciudad de Buenos Aires intimó a 28 contribuyentes, entre los que había particulares y empresas. Según los expertos en derecho administrativo, los intendentes tienen facultades legales para pedir los remates. \"De todos modos, antes se deben agotar dos etapas. Primero, la administrativa para cobrar esa deuda y, cuando finaliza, queda abierta la instancia judicial, que consiste en un juicio ejecutivo, corto, por lo general rápido, salvo que el demandado presente oposición y demuestre que pagó o que la tasa estuvo mal liquidada\", explicó el abogado Mario Álvarez Indart, vecino de la zona. Para Álvarez Indart es poco frecuente que se llegue a la instancia de un remate ya que cuando la gente vende una propiedad, el escribano pide un libre deuda y, en caso de que haya dinero pendiente, retiene a los vendedores ese monto. \"Pero, dado que en estos momentos el mercado está en recesión y no se venden las casas que poseen alto valor, es correcto que el municipio pida la subasta directamente\", explicó.  En ese sentido, fuentes del real estate que operan en la zona dijeron a \r\n\r\nLA NACION\r\n\r\n que se estima que en San Isidro hay casi 50 mansiones de más de un millón de dólares que están en venta hace años, desde chalets estilo tudor en Barrio Parque Aguirre, hasta casas modernas, racionalistas, en Martínez. \"No es cierto que el mercado de las viviendas de lujo esté frenado, antes del aislamiento se hicieron algunas operaciones con gente que entendió que tenía que bajar el precio de su propiedad. Las casas que no se vendieron es porque tenían los precios totalmente inflados\", explicó el dueño de una inmobiliaria, quien coincidió con Posse en que \"si vos tenés una casa de más de un millón de dólares y no pagás los impuestos, es porque estás poniendo el dinero en otro lado\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-misterioso-motivo-casos-covid-19-dejaron-crecer-nid2353991","date":"14  de abril de 2020  • 08:48","title":"Coronavirus: el misterioso motivo por el que los casos de covid-19 dejaron de crecer de forma abrupta en Sudáfrica","abstract":null,"author":"","key_words":"","body":"Durante las últimas dos semanas, \r\n\r\nSudáfrica \r\n\r\nha experimentado una \r\n\r\nsituación excepcional\r\n\r\n que los médicos todavía no logran explicar: \r\n\r\nuna caída abrupta e inesperada en el número de contagios por coronavirus\r\n\r\n.  Las camas en los hospitales están listas, se han preparado salas enteras, las operaciones no urgentes han sido reprogramadas y las ambulancias, equipadas. Mientras, los equipos médicos han estado ensayando sin parar los protocolos durante semanas y las autoridades de salud se han pasado largas horas en reuniones en línea elaborando y ajustando sus planes de emergencia. Pero hasta ahora, y\r\n\r\n contra la mayoría de las predicciones, los hospitales de Sudáfrica permanecen calmados\r\n\r\n: el \"tsunami\" de infecciones que muchos expertos auguraron no se ha materializado. Al menos, no todavía. \"Es un poco extraño, misterioso. Nadie está seguro de qué está pasando\", cuenta el doctor Evan Shoul, especialista en enfermedades infecciosas en Johannesburgo. Tom Boyles, otro médico especialista en enfermedades infecciosas en el Hospital Helen Joseph, uno de los centros de salud públicos más grandes de Johannesburgo, también asegura que están \"\r\n\r\nun poco perplejos\r\n\r\n\". \"Lo hemos estado llamando la calma antes de la tormenta durante aproximadamente tres semanas. Estábamos preparando todo. Y \r\n\r\nsimplemente no ha llegado. Es extraño\r\n\r\n\".  Los expertos en salud advierten, sin embargo, de que es demasiado pronto para ver esto como un avance significativo y les preocupa que incluso pueda desencadenar una peligrosa sensación de complacencia. El presidente Cyril Ramaphosa ha sugerido que las dos semanas de confinamiento son las responsables y ha extendido las restricciones a nivel nacional, que estaban programadas para finalizar dentro de una semana, hasta fin de mes. Sin embargo, pese a que otros países también han impuesto confinamientos severos, no han obtenido resultados semejantes. Así, a medida que el país y el continente continúan preparándose para el impacto potencialmente devastador de la pandemia, los médicos luchan por explicar lo que está sucediendo en Sudáfrica. Han pasado casi cinco semanas desde el primer caso confirmado de covid-19 en Sudáfrica, y hasta el 28 de marzo, el gráfico diario que rastrea el número de nuevas infecciones siguió una curva ascendente acelerada. Hasta ese momento, todo era similar a lo que ocurría en la mayoría de los países donde también se habían detectado casos por iguales fechas. Pero ese sábado, la curva repentinamente cayó bruscamente: de 243 casos nuevos en un día bajó a solo 17. Desde entonces, el promedio diario se ha establecido en alrededor de 50 casos nuevos. ¿Podría ser que el confinamiento temprano y estricto de Sudáfrica y su agresivo trabajo de rastreo realmente estén funcionando? ¿O es solo una pequeña pausa antes de una debacle?  A finales de la pasada semana, el presidente Ramaphosa dijo que era \"demasiado pronto para hacer un análisis definitivo\", pero consideró que desde que se introdujo la cuarentena, el aumento diario de infecciones se redujo del 42% a \"alrededor del 4%\". \"Cuantas más personas se hagan las pruebas, más revelaremos si es una anormalidad o si es real\", advirtió Precious Matotso, un funcionario de salud pública que está monitoreando la pandemia en Sudáfrica en nombre de la Organización Mundial de la Salud (OMS). En Sudáfrica es un criterio compartido el argumento de que es peligrosamente temprano para tratar de llegar a conclusiones firmes sobre la propagación del virus. \"Es difícil predecir qué camino vamos a tomar: una tasa de infección alta, media o baja. No tenemos tests generalizados\", indica Stavros Nicolaou, un ejecutivo de atención médica que ahora coordina elementos de la respuesta del sector privado. \"Puede haber signos tempranos que sean positivos, pero mi temor es que las personas comiencen a sentirse complacidos (y bajen la guardia), en base a datos limitados\", agrega. La sensación de vacío causada por esta pausa prolongada, la \"calma potencial antes de una tormenta devastadora\", como lo describió el ministro de Salud Zweli Mkhize la semana pasada, se está llenando inevitablemente de especulaciones.  La suposición generalizada ha sido que el virus, introducido en Sudáfrica y en muchos otros países africanos en gran parte por viajeros más ricos y visitantes extranjeros, inevitablemente se trasladaría a barrios más pobres y abarrotados y se extendería rápidamente. Según los expertos, esa sigue siendo la próxima etapa más probable del brote y ya se han confirmado infecciones en varios municipios. Pero los médicos aquí y en algunos países vecinos han notado que los hospitales públicos aún no han visto ningún indicio de un aumento en los ingresos por infecciones respiratorias, la indicación más probable de que, a pesar de las pruebas limitadas, el virus se está propagando rápidamente. Una teoría es que \r\n\r\nlos sudafricanos podrían tener una protección adicional\r\n\r\n contra el virus. Algunos alegan que podría deberse a una variedad de posibles factores médicos, que van desde la vacuna contra la tuberculosis, que es obligatoria y todos los ciudadanos la reciben al nacer, hasta el impacto potencial de tratamientos antirretrovirales o el posible papel de diferentes enzimas en diferentes grupos de población. Pero estas suposiciones no han sido verificadas. \"Estas ideas han estado ahí por un tiempo. Me sorprendería si fuera resultado de una vacuna... Eso son teorías. Probablemente no sean ciertas\", indica Boyles. El profesor Salim Karim, principal experto en VIH de Sudáfrica, cree que se trata de \"hipótesis interesantes\", pero nada más que eso. \"No creo que nadie en el planeta tenga las respuestas\", indicó. Shoul, por su parte, afirmó que el país aún está \"haciendo planes como si se acercara un tsunami\". \"La sensación sigue siendo de gran anticipación nerviosa\", comentó.  Lo cierto es que esta situación, ajena a lo que pasa en la mayor parte del mundo, ha llevado a los expertos a plantearse si se trata de una pausa menor antes de lo que un médico consideró \"un aumento intergaláctico\" de los casos. Varios críticos han señalado la preocupación de que el sistema de salud estatal ha tardado en implementar un régimen de pruebas agresivo y actualmente depende demasiado de clínicas privadas. Documentos internos del Departamento de Salud a los que tuvo acceso la BBC apuntan a las crecientes preocupaciones sobre la mala gestión y la disfunción dentro del sistema estatal, en particular con respecto al lento número de pruebas. Pero esas preocupaciones se equilibran con la creciente confianza en que el enfoque \"basado en evidencias\" del gobierno para la pandemia pueda también estar dando resultado."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/el-primer-cafe-agravios-escarnios-digitales-ataques-nid2353983","date":"14  de abril de 2020  • 08:33","title":"El primer café: agravios, escarnios digitales y ataques tribales","abstract":null,"author":"","key_words":"","body":" El retuiteo del Presidente Alberto Fernández al tuit de \r\n\r\nDante Lopez Foresi\r\n\r\n contra \r\n\r\nJonatan Viale \r\n\r\n(\r\n\r\nque luego definió como \"error involuntario\"\r\n\r\n) volvió a poner en evidencia que en las redes recurrimos a nuestros comportamientos más elementales: \r\n\r\nescarnio público, lapidación digital y repliegue tribal\r\n\r\n. Guiados por \r\n\r\nla charla TEDxRiodelaPlata\r\n\r\n de \r\n\r\nGuadalupe Nogués\r\n\r\n y conversando con \r\n\r\nJuan Soto Ivars\r\n\r\n, periodista español autor de \r\n\r\nArden las Redes\r\n\r\n, tratamos de comprender por qué nos comportamos así. El primer café\r\n\r\n es un \r\n\r\npodcast\r\n\r\n\r\n\r\ndiario de noticias que producen LA NACION y \r\n\r\nSpotify\r\n\r\n. Dura unos 20 minutos, profundiza un tema para que entiendas un poco más qué está pasando en el mundo, y lo conducen \r\n\r\nDiego Scott\r\n\r\n y \r\n\r\nCarola Gil\r\n\r\n, con la producción de \r\n\r\nKarina Labraña \r\n\r\ny la edición de \r\n\r\nLeo Fernández\r\n\r\n. Se publica de lunes a viernes bien temprano en la mañana, pero lo podés escuchar cuando quieras \r\n\r\naccediendo a Spotify\r\n\r\n, o \r\n\r\nen LA NACION\r\n\r\n."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-linea-b-del-subte-no-nid2353953","date":"14  de abril de 2020  • 07:12","title":"Coronavirus en la Argentina: la línea B del subte funciona de manera restringida por un caso sospechoso","abstract":null,"author":"","key_words":"","body":"La \r\n\r\nlínea B de subte\r\n\r\n funciona hoy con servicio limitado, ya que sólo tres formaciones realizan el recorrido. Debido a la aplicación del \r\n\r\nprotocolo\r\n\r\n por un guarda sospechado de estar infectado por \r\n\r\ncoronavirus\r\n\r\n, la \r\n\r\nAsociación Gremial de Trabajadores del Subte y Premetro \r\n\r\n(AGTSyP) \r\n\r\n\r\ninformó a última hora de ayer que ese ramal no prestaría servicio, pero personal jerárquico y de supervisión de la empresa \r\n\r\nMetrovías\r\n\r\n tomó los controles de la línea y el ramal está operativo. \"En principio, son tres las formaciones en servicio\", confirmaron desde la empresa a \r\n\r\nLA NACION\r\n\r\n. La mayoría de los pasajeros que últimamente toma el subte son \r\n\r\ntrabajadores esenciales\r\n\r\n en el contexto de la \r\n\r\npandemia\r\n\r\n.  De acuerdo al comunicado enviado por la AGTSyP, \"esta decisión surge ante el caso de un\r\n\r\n trabajador del sector de Tráfico que se encuentra internado \r\n\r\ndesde el sábado a la noche\". El documento agrega que se le realizó un hisopado al empleado y están a la espera de los resultados. \"\r\n\r\nHoracio Rodríguez Larreta\r\n\r\n aisló a los trabajadores de convenio que estuvieron en contacto con el compañero que tiene sospecha de coronavirus\", dijo el delegado \r\n\r\nNéstor Segovia\r\n\r\n a radio \r\n\r\nMetro\r\n\r\n.   A raíz del avance del Covid-19 en la Argentina y luego de que \r\n\r\nAlberto Fernández\r\n\r\n decretara el aislamiento social, preventivo y obligatorio, los usuarios de subte bajaron hasta un 90%, según explicó la semana pasada el vicejefe de gobierno porteño, \r\n\r\nDiego Santilli.  Desde que rige la cuarentena en el país, el cronograma del \r\n\r\ntransporte público\r\n\r\n se modificó en todas sus áreas. El subte, en particular, opera los días domingo y feriados con horarios habituales, y el resto de los días como los sábados. El Ministerio de Salud de la Nación reportó este lunes 69 casos nuevos de coronavirus en el país y la cifra total de contagiados llegó a los 2277, con un total de 98 muertes. En la Ciudad de Buenos Aires, los infectados ya son 606. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-las-vidas-se-llevo-pandemia-argentina-nid2353958","date":[],"title":[],"abstract":[],"author":[],"key_words":[],"body":""}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/la-anmat-prohibio-dos-mermeladas-y-un-postre-helado-nid2353965","date":"14  de abril de 2020  • 03:21","title":"La Anmat prohibió dos mermeladas y un postre helado","abstract":null,"author":"","key_words":"","body":"La \r\n\r\nAdministración Nacional de Medicamentos, Alimentos y Tecnología Médica \r\n\r\n(\r\n\r\nAnmat)\r\n\r\n prohibió la comercialización en todo el territorio nacional de dos mermeladas y un postre helado, según publicó hoy en el \r\n\r\nBoletín Oficial\r\n\r\n. A través de la \r\n\r\ndisposición 2011/2020\r\n\r\n el ente regulador estableció la prohibición, comercialización y la distribución en todo el territorio nacional de los productos rotulados como: \"Mermelada de Arándanos, Libre de Gluten, marca La Tranquilina, RNPA Exp. N° 16006087, RNE 16-000488, Mermelada de Pera light, sin azúcar agregada, RNPA Exp. N° 16006087, RNE 16000488, ambos con el logo SIN TACC y todos aquellos que consignen en su rótulo el RNPA Exp. N° 16006087\". La medida de prohibición de las mermeladas se debió a que \"no cumplirían con la legislación sanitaria vigente\" y se encontrarían \"falsamente rotuladas\". Por otro lado, bajo la \r\n\r\ndisposición 2012/2020\r\n\r\n, la entidad decidió retirar del mercado los lotes: \"QLT1 L consumir preferentemente antes del 12/12/2021\" y \"QLT1 L consumir preferentemente antes del 31/12/2021\" del producto: \"Crema helada sabor frutilla, vainilla y de chocolate - Postre Tricolor, marca Great Value, Cont. Neto 656g - 8 unidades de 82g c/u, RNPA Expte. 2906-23509/18, Elaborado por RNE N° 02-030528, Est. Inscripto SENASA N° B1-04075 para WalMart Argentina SRL\". En este caso, la Administración Nacional emitió un alerta alimentaria e informó a la población, a través de su página web, que \"la firma WALMART ARGENTINA S.R.L. había iniciado el retiro preventivo y voluntario de 2 lotes del producto de referencia: Lotes QLT1 L consumir preferentemente antes del 12/12/2021 y Lote QLT1 L consumir preferentemente antes del 31/12/2021, por la presencia de la bacteria \"Listeria monocytogenes\" en muestras analizadas."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/las-frases-mas-importantes-simone-beauvoir-feminismo-nid2353669","date":"14  de abril de 2020  • 02:00","title":"Las frases más importantes de Simone de Beauvoir sobre el feminismo","abstract":null,"author":"","key_words":"","body":"Un \r\n\r\n14 de abril\r\n\r\n de 1986 \r\n\r\nfallecía\r\n\r\n la que fue una de las mayores pensadoras del feminismo en el mundo, la escritora y filósofa francesa \r\n\r\nSimone de Beauvoir\r\n\r\n. A través de sus estudios y ensayos,\r\n\r\n persiguió la igualdad entre las mujeres y los hombres, la despenalización del aborto y las relaciones sexuales. Simone de Beauvoir fue profesora de filosofía y escribió lo que muchos consideran la \r\n\r\nobra fundamental del feminismo: \r\n\r\nEl Segundo Sexo \r\n\r\n(1949)\r\n\r\n\r\n, \r\n\r\nun análisis sobre el papel de las mujeres en la sociedad y la construcción del rol y la figura de la mujer. Además de sus aportes al feminismo, la emblemática pareja de Jean Paul Sartre, se interiorizó sobre el desarrollo de la izquierda antes y después de la Segunda Guerra Mundial, sobre el dolor y la percepción del yo y sobre las premisas profundas del existencialismo. A continuación algunas de sus \r\n\r\nfrases más relevantes sobre el feminismo y el rol de la mujer en la sociedad\r\n\r\n: "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-hoy-argentina-mundo-minuto-minuto-novedades-nid2353925","date":"14  de abril de 2020  • 00:37","title":"Coronavirus hoy en la Argentina y el mundo: minuto a minuto y las novedades del 13 de abril","abstract":null,"author":"","key_words":"","body":"La cantidad de enfermos que causó hasta ahora y en todo el mundo la \r\n\r\npandemia\r\n\r\n\r\n por coronavirus superó la cifra de 1.850.000. \r\n\r\nDesde que se conoció el primer caso, en diciembre, en un mercado de animales salvajes de la ciudad china de Wuhan, más de \r\n\r\n114.700 personas murieron, \r\n\r\nmientras que otras \r\n\r\n437 mil se recuperaron. Estados Unidos y España \r\n\r\nson los países más golpeados. En \r\n\r\nla Argentina, \r\n\r\nhasta el momento, se confirmaron 2277 contagiados, 98 fallecidos y 468 personas recuperadas. Para evitar la propagación y una saturación del sistema sanitario, el \r\n\r\npresidente Alberto Fernández\r\n\r\n extendió el aislamiento social, preventivo y obligatorio hasta el 26 de abril y evalúa cómo seguir luego de esa fecha en función de la forma en que evolucione la enfermedad en del país. Seguí el avance de la pandemia, minuto a minuto: Los gobiernos de Australia y Nueva Zelanda dejaron de lado el martes los llamados para aliviar las severas restricciones a viajes y reuniones públicas, a pesar de su éxito en frenar la propagación de la pandemia de COVID-19. El estado \r\n\r\nRío de Janeiro \r\n\r\nprorrogó hasta fin de mes la cuarentena dispuesta para combatir el coronavirus, que ya dejó\r\n\r\n 23.430 casos confirmados y 1.328 muertes en Brasil, \r\n\r\ndonde hoy se reiteraron roces entre el presidente Jair Bolsonaro y su ministro de Salud, Luiz Mandetta. Río de Janeiro es la segunda región más afectada de Brasil, con\r\n\r\n 3.231 contagios y 188 decesos. El estado de Nueva York superó este lunes las \r\n\r\n10.000 muertes por Covid-19, \r\n\r\ninformó el gobernador\r\n\r\n Andrew Cuomo, \r\n\r\nquien sin embargo estimó que lo peor de la crisis \"ya pasó\". \"Lo peor ya pasó, si seguimos siendo inteligentes de ahora en adelante\" respetando las medidas de confinamiento, advirtió. \"Pero si hacemos alguna idiotez, veremos las cifras remontar mañana\". Estados Unidos registró este lunes\r\n\r\n 1.509 muertes ligadas al nuevo coronavirus en 24 horas, \r\n\r\ncasi la misma cifra que la víspera, según el conteo de la Universidad Johns Hopkins. El número total de muertes desde el inicio de la pandemia en Estados Unidos es de 23.529, es el país más golpeado por el Covid-19 en el mundo. México reportó hoy 353 nuevos casos confirmados de coronavirus, lo que elevó la cifra a un total de 5.014 contagios, según informaron las autoridades de Salud. En las últimas horas se registraron además 36 muertes relacionados con el brote, con lo que el número de víctimas fatales subió a 332. En Rusia, se han registrado 2.558 nuevos casos de coronavirus en las últimas 24 horas, \r\n\r\nun aumento de más del 16%. \r\n\r\nEn total, ahora hay 18.328 infecciones, 11.513 de ellas en Moscú. Por otro lado, \r\n\r\nhubo 18 muertos, alcanzando 148 muertes en total. El presidente\r\n\r\n Alberto Fernández \r\n\r\nrecibió hoy a los principales referentes de la industria turística, con quienes analizó las políticas sectoriales que el Gobierno implementó por la pandemia de coronavirus y les anunció la creación de una mesa de trabajo para abordar las problemáticas del sector y \"sostener el funcionamiento de las empresas, proteger los empleos y preparar la recuperación económica\". Confirmaron \r\n\r\n69 nuevos casos de Covid-19 y tres nuevas muertes\r\n\r\n\r\n en las últimas 24 horas.\r\n\r\n Con estos registros, suman 2.277 positivos en el país. Al momento la cantidad de personas fallecidas es 98. Del total de esos casos, 830 (36,5%) son importados, 790 (34,8%) son contactos estrechos de casos confirmados, 354 (15,6%) son casos de circulación comunitaria y el resto se encuentra en investigación epidemiológica. \"Estamos cerca de completar el plan para reabrir el país\", dijo el presidente estadounidense, Donald Trump, en su informe diario en la Casa Blanca. El presidente precisó que la decisión se anunciará en estos días. En horas de la tarde se supo que \r\n\r\nun hombre de 54 años murió hoy en Chaco\r\n\r\n víctima del nuevo coronavirus, por lo que aumentó a 98 el número de muertos en el país por la pandemia que azota al mundo. Un estudio confirma que en el país\r\n\r\n la cuarentena ralentizó los contagios y evitó decenas de miles de muertos. La conclusión surge de un análisis de los datos oficiales disponibles y su comparación con la evolución de la pandemia en otros países, realizado por el director de la Carrera de Médico Especialista en Evaluación de Tecnologías Sanitarias de la Facultad de Medicina de la UBA, Esteban Lifschtiz. En un nuevo reporte, \r\n\r\nel Gobierno italiano informó que hoy\r\n\r\n superó el umbral de los 20.000 muertos tras registrarse 566 decesos más en 24 horas -cifra superior a la de ayer que fue de 431. Así alcanzó la cifra de 20.465 fallecimientos totales. Según los últimos datos de Protección Civil, sigue en descenso el número de nuevos casos, que de los 4092 de ayer descendió hoy a 3153, la menor suba desde el 13 de marzo. La Organización Mundial de la Salud (OMS) \r\n\r\nadvirtió hoy que el nuevo coronavirus es diez veces\r\n\r\n más \r\n\r\nmortífero que la gripe A (H1N1)\r\n\r\n, la pandemia de 2009, y que se necesita una vacuna para interrumpir totalmente la transmisión del virus. Además, las autoridades de la OMS instaron a los países a levantar muy lentamente los confinamientos. El país retiró 771 cadáveres de viviendas en el marco de la crisis del coronavirus, según Jorge Wated, jefe de la Fuerza de Tarea, creada para este trabajo. En su cuenta de Twitter publicó un balance de la actuación del grupo que confirma estos datos.  Si bien el aumento en el número de muertes por coronavirus se redujo a nivel diario, de 737 a 717, el país suma un total de 11.329. Mientras tanto las infecciones diagnosticadas superan los 88 mil casos y las pruebas generales ascienden a más de 367.000. Un conductor que atropelló y mató a una mujer tras romper el aislamiento social, preventivo y obligatorio en \r\n\r\nLuján \r\n\r\nfue detenido luego de negarse a declarar. Ahora los investigadores intentan establecer si al momento del hecho estaba alcoholizado. El sospechoso, identificado como \r\n\r\nJulio César Giovanetone (35), \r\n\r\ncirculaba a bordo de su Volkswagen Passat y tras el incidente escapó a toda velocidad. La brasileña Gina Dal Colleto, de 97 años, \r\n\r\nfue hospitalizada el 1 de abril con síntomas de coronavirus y ayer salió en silla de ruedas del hospital Vila Nova Star, de San Pablo, entre los aplausos de médicos y enfermeras, tras recuperarse. \"Aun con casi un siglo de vida, Gina tiene una rutina muy activa y le gusta caminar, comprar y cocinar. Tiene seis nietos y cinco bisnietos\", asegura un comunicado del hospital.  Anticipo: esta mañana \r\n\r\n\r\nmurió un hombre de 40 años en Río Negro y son 97 las víctimas en el país\r\n\r\n. La víctima, que al parecer sufría de un problema crónico en sus pulmones, es la tercera persona que muere en esa provincia por Covid-19. El hombre era enfermero en la cárcel de Choele Choel por lo que se implementó allí un protocolo para controlar el estado de los internos y del resto del servicio penitenciario. Además, quedó aislado el grupo familiar más cercano al hombre. El primer ministro\r\n\r\n Shinzo Abe publicó un tuit \r\n\r\ncon el que pide a la población quedarse en casa pero fue denunciado de insensible. En el video, sentado en su casa, Abe aparece con un libro, acariciando el perro, tomando sorbos de una taza y viendo televisión. \"Sé que ya no podemos ver a los amigos ni organizar fiestas, pero nuestras acciones salvan vidas'', dice. La imagen del mandatario, hijo de una \r\n\r\nacaudalada familia política, \r\n\r\nen su hogar irritó a muchas familias que se ven obligadas a permanecer en pequeños departamentos y a muchas personas que tienen que ir a trabajar porque sus empresas no aceptan trabajo a distancia.  El primer ministro del Reino Unido dio negativo en las pruebas de coronavirus que le hicieron antes de que abandonara el hospital. Así el gobierno confirma que superó la enfermedad. Sin embargo, como se confirmó ayer, seguirá apartado de sus funciones. Sobre ello, un portavoz del Ejecutivo explicó: \"Está centrado en su recuperación\", que por el momento transcurrirá en la residencia oficial de campo en Chequers.  El departamento sanitario informó que se están acabando los hisopos para las pruebas de detección y que por ello los médicos hacen pruebas solamente a los hospitalizados. La advertencia surge en momentos en que los gobiernos del estado y de la ciudad pidiendo al presidente \r\n\r\nDonald Trump \r\n\r\nmás pruebas de coronavirus.   Bélgica \r\n\r\nsuperó hoy la barrera de los 30.000 contagios tras sumar casi 600 nuevos casos y la cifra de fallecidos se aproxima a los 4000, según los datos del Servicio de Salud Pública. En cuanto a los recuperados, las autoridades indicaron que 239 pacientes recibieron el alta en el último día y son 6707 en total. Aún permanecen hospitalizados 5393, 1234 en cuidados intensivos. Los precios del commodity fluctuaban debido a que el impacto positivo de los recortes al bombeo global acordados por grandes productores fueron contrarrestados por las opiniones que aseguran que todavía no será suficiente para reducir el exceso de oferta en medio de la caída de la demanda por la pandemia.  El presidente de \r\n\r\nChile \r\n\r\ninsistió en su decisión de \r\n\r\nno declarar una cuarentena total \r\n\r\npara combatir el coronavirus porque, a su entender, \"no es sostenible\". Chile, con más de 7000 casos y 80 muertes, es el cuarto país más afectado de América Latina, por detrás de Brasil, Perú y Ecuador. Sin embargo solo se dispuso el confinamiento de la población en algunas comunas de Santiago y otras regiones. Falleció un hombre en Córdoba y ya suman 96 las víctimas fatales en toda la Argentina. El Gobierno reglamentó la excepción del cumplimiento de la cuarentena a personas con discapacidad y a quienes las atiendan mediante la resolución 77/2020 publicada hoy en el \r\n\r\nBoletín Oficial, \r\n\r\nque permite \"salidas breves\" y \"a no más de 500 metros\" y asigna días de acuerdo con la terminación del número del documento. El 83,5% de las personas que murieron en \r\n\r\nItalia \r\n\r\ntenía más de 70 años, según las estadísticas oficiales del país que ya suma casi 20.000 \r\n\r\nfallecimientos. \r\n\r\nSobre 18.366 decesos, la franja etaria más golpeada por Covid-19 es la de las personas entre 80 y 89 años, que concentran el 40,5% de los fallecidos. Luego se encuentran las personas de entre 70 y 79 años, que representan el 31,6%; mientras que los mayores de 90 concentran el 11,4% de las víctimas. La Policía de \r\n\r\nla India \r\n\r\nobligó a una decena de \r\n\r\nturistas a escribir 500 veces \"lo siento\" por violar las medidas de cuarentena \r\n\r\npara hacer frente al coronavirus. En el norte del país, después de que las autoridades declararan un confinamiento de 21 días el pasado 25 de marzo, un grupo de viajeros ignoraron la medida y salieron a pasear. Son de nacionalidad australiana, estadounidense, mexicana e israelí.\"Han tenido que escribir 500 veces 'Incumplí las medidas de cuarentena, lo siento mucho'\", indicó Kumar Sharma, uno de los agentes que los detuvo, a la cadena de televisión \r\n\r\nV6 News\r\n\r\n. Esta mañana las autoridades del gobierno de \r\n\r\nEspaña \r\n\r\nanunciaron que la curva de muertos volvió a bajar y que durante las últimas 24 horas fallecieron 517 personas por Covid-19 en el país, el segundo más golpeado de Europa detrás de Italia. En total la nación ibérica cuenta con 166.381 positivos y 17.029 víctimas mortales. La pandemia dejó por ahora en el país gobernado por \r\n\r\nVladimir Putin \r\n\r\nun balance de más de 18.000 personas contagiadas y 148 víctimas mortales. \"En las últimas 24 horas se confirmaron 2558 casos de infección en 62 regiones. En total se detectaron 18.328 casos\", explicado el organismo ruso que monitorea el virus. La nación suma más de 2500 nuevos casos y 126 víctimas mortales, lo que sitúa el cómputo global por encima de las 123.000 personas contagiadas, incluidos más de 2700 fallecidos, según la agencia gubernamental responsable del seguimiento de enfermedades contagiosas. En total, hay ya 123.016 casos de Covid-19 y 2799 víctimas mortales.  El ministro de Sanidad de Brasil, Luiz Henrique Mandetta, volvió a mostrarse en contra de la actitud del presidente Jair Bolsonaro, que no toma medidas estrictas para frenar el virus, y dijo que el brasileño no sabe \"a quién hacer caso\". En una entrevista al portal \r\n\r\nG1\r\n\r\n, Mandetta insistió en mantener una distancia de seguridad de más de dos metros \"bajo cualquier circunstancia\". \r\n\r\nBrasil ya registra más de mil muertos y 22.300 casos de Covid-19. El ministro de Salud de Paraguay, Julio Mazzoleni, informó que se registraron 13 nuevos casos positivos, con los que suben a 147 los confirmados en el país. Asimismo detalló que dos de los pacientes provienen del exterior, en tanto que 10 están relacionados a casos confirmados y uno no posee nexo aparente. Hasta el momento y a poco más de un mes del primer paciente con Covid-19, \r\n\r\nParaguay es el país con menor registro de contagios de la región, \r\n\r\nmientras que el número de fallecidos se mantiene en seis y el de pacientes recuperados, en 22.  El presidente de Estados Unidos, Donald Trump, negó ayer a quienes criticaron la tardía respuesta que habría tomado para frenar \r\n\r\nel avance del Covid-19 \r\n\r\ny calificó de \"noticias falsas\" todas estas aseveraciones, después de que el país se convirtiera en el primero en número de casos, 557.571, y de muertes, 22.108. El presidente del consejo de la Bolsa \r\n\r\nMexicana \r\n\r\nde Valores, Jaime Ruiz Sacristán, murió después de haber dado positivo semanas atrás a la prueba de coronavirus. \"Con profunda tristeza informamos que el Lic. Jaime Ruiz Sacristán, presidente de su Consejo de Administración, falleció. Directivos y personal enviamos nuestras condolencias a su familia y amigos, lamentamos esta sensible pérdida\", dijo la BMV en un breve comunicado sobre el hombre de 70 años.  De los casos domésticos, siete de ellos se registraron en la provincia de Heilongjiang, en la frontera con Rusia, y tres más en la ciudad de Guangzhou, en el sur del país. Además hubo dos muertes en la ciudad de Wuhan, el otro epicentro del brote, con lo que China elevó su total a 3341 fallecimientos y 82.160 infecciones oficiales desde que surgió la enfermedad en diciembre. Las medidas de distanciamiento social, revisiones de temperatura y otras continúan vigentes mientras se reanuda la actividad comercial y las personas vuelven a sus trabajos y otras actividades. Agencias AFP, AP, Reuters, DPA, Télam"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/lo-que-esconden-las-cifras-de-la-pandemia-en-el-pais-nid2353915","date":"14  de abril de 2020","title":"Lo que esconden las cifras de la pandemia en el país","abstract":null,"author":"Nora Bär","key_words":"","body":"Aunque en el 80% de los casos la nueva enfermedad que tiene en \r\n\r\ncuarentena \r\n\r\na gran parte del planeta transcurrirá con síntomas leves o moderados, el primer centenar de muertes por \r\n\r\nCovid-19 \r\n\r\nregistradas en el país confirman lo que se advierte en otras partes del mundo: son más los varones que desarrollan un cuadro gravísimo. Según las últimas estadísticas, exactamente el 71% (o casi tres de cada cuatro). El mismo patrón se advirtió primero en China y luego en Italia. Aun sin evidencias sólidas que permitan explicarlo, el fenómeno no es nuevo para los investigadores. Incluso en modelos experimentales, los animales machos mueren más. Se postula que es porque hay hormonas sexuales masculinas que tienen efectos inmunodepresores; en cambio, las hembras producen más hormonas protectoras contra las infecciones. Y si se tienen en cuenta las comorbilidades, en sus formas graves, el Covid-19 se asocia con enfermedades preexistentes, como la hipertensión, las cardiopatías y los trastornos pulmonares crónicos, todas más prevalentes entre los hombres. Otra teoría lo atribuye a que los hombres tienen más receptores ACE2 (siglas en inglés de enzima convertidora de la angiotensina 2), que es el lugar por el cual el virus \"se pega\" a la célula y es un componente esencial de la regulación de la presión sanguínea. Sin embargo, según Ricardo Valentini, director de Medicina del Cemic, esto no queda tan claro. \"Trabajos de hace 10 años en modelos experimentales de infección viral mostraron que a ratones que carecían de ACE2 les iba peor, porque este receptor también tiene una función protectora en la remoción del fluido del alvéolo pulmonar -destaca-. Por otro lado, esos receptores están disminuidos en personas mayores, que son las que en esta pandemia tienen más riesgo de complicaciones\". Al inmunólogo del Conicet Gabriel Rabinovich tampoco lo satisface esta explicación. \"Los virus tienen más de un receptor, no utilizan uno solo para entrar a la célula -comenta-. Muchas de las respuestas pueden estar en esos correceptores, y para el SARS-CoV-2 todavía no están descriptos\". Las diferencias en letalidad parecen ser bastante más extremas en el Covid-19 que en otras enfermedades infecciosas, pero a Kathryn Sandberg, directora del Centro para el Estudio de Diferencias de Género en Salud, Envejecimiento y Enfermedad de la Universidad Georgetown, no la sorprenden. En declaraciones a \r\n\r\nThe New York Times\r\n\r\n, la científica afirmó que están dentro de lo esperable. \"Esta disparidad -dijo- puede atribuirse a algo particular del virus, pero en general no importa cuál sea el agente infeccioso, las mujeres tienden a ser mejores en destruirlo porque tienen sistemas inmunes más robustos. Viven más y tienden a desarrollar hipertensión y cardiopatías (dos factores de riesgo para el Covid-19) más tarde que los hombres\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-en-mendoza-decretan-uso-obligatorio-barbijo-nid2353734","date":"13  de abril de 2020  • 21:57","title":"Coronavirus. En Mendoza decretan el uso obligatorio de \"barbijo casero\"","abstract":null,"author":"","key_words":"","body":"MENDOZA.- A taparse a la boca, en medio de la \r\n\r\npandemia del nuevo coronavirus.\r\n\r\n Los mendocinos que salgan de sus hogares deberán usar obligatoriamente protección facial desde este miércoles, tal como hizo \r\n\r\nla Ciudad de Buenos Aires.\r\n\r\n Es más, quienes incumplan con la medida deberán afrontar multas de hasta 50.000 pesos. Así lo confirmó durante el mediodía de este lunes el gobernador radical Rodolfo Suárez, a tono con la reciente decisión del jefe de Gobierno porteño, Horacio Rodríguez Larreta. Por tal motivo, los ciudadanos deberán circular con tapabocas, bandanas, pañuelos buff, cuellos multifuncionales, entre otros. \"A partir de las recomendaciones de la Organización Mundial de la Salud, he firmado hoy el Decreto 518 que establece, desde el próximo miércoles 15 de abril, el uso obligatorio de elementos de protección facial que cubran nariz, boca y mentón\", indicó el mandatario provincial, luego de analizar los alcances de la medida con su equipo, poniendo en valor la necesidad de que sean productos de tipo casero, con el fin de que los barbijos especiales y profesionales queden a disposición del personal sanitario y de seguridad.  \"El uso es obligatorio para quien circule en la vía pública, ingrese o permanezca en locales comerciales, o dependencias de atención al público, sin excepción. El incumplimiento de la medida establecida será penado con multa para el infractor\", resaltó el jefe del Ejecutivo cuyano. Desde el Ejecutivo local, recordaron que el decreto contempla fuertes multas para quienes no cubran nariz, boca y mentón para circular en la vía pública, ingresar o permanecer en locales comerciales, en dependencias de atención al público y en medios de transporte público en el ámbito de la provincia de Mendoza. Por eso, habrá sanciones económicas de hasta $50 mil pesos para quienes no usen estos elementos, como parte de las recomendaciones de la Organización Mundial de la Salud (OMS) y de la extensión del aislamiento social, preventivo y obligatorio, establecido por la Nación hasta el 26 de abril. En los alcances detallados de las multas se establece que el incumplimiento de la obligación establecida será penado con $5.000 para la persona infractora que circule en la vía pública y, en caso de encontrarse dentro de un comercio o centro de atención privado, con $10.000 para el dueño del local, que se incrementará a $50.000 si se trata de un supermercado o hipermercado. La medida comenzará a regir en Mendoza a las cero horas del miércoles 15 de abril. Además, la disposición establece que los barbijos sanitarios serán reservados de forma exclusiva para el personal de la Salud y de Seguridad. En otro orden de cosas, la disposición también faculta a los municipios para controlar, junto con la provincia, el cumplimiento de la medida. Asimismo, desde el gobierno local explicaron que el producido de las multas será destinado a los sistemas de salud de provincial o comunal, según quien hubiere constatado la infracción. Además, se dispuso la prohibición de acceso a cualquier medio de transporte público de pasajeros a quienes no cumplan con la obligación estipulada."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-en-la-argentina-hay-69-nuevos-casos-y-suman-2277-en-total-nid2353829","date":"13  de abril de 2020  • 20:46","title":"Coronavirus en la Argentina: hay 69 nuevos casos y suman 2277 en total","abstract":null,"author":"","key_words":"","body":"El Ministerio de Salud de la Nación informó esta noche que hoy se reportaron 69 \r\n\r\ncasos nuevos\r\n\r\n del nuevo \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n Covid 19. Con este dato, la cifra total de contagiados llegó a los 2277. En tanto, se informó que en las últimas 24 horas se reportaron tres nuevas muertes y el total de personas fallecidas es de 98. El Ministerio de Salud publicó, como todos los días, el \"Reporte diario vespertino\" sobre coronavirus. Hasta ahora se publicaron 60 informes sobre la situación de Covid 19 en la Argentina. Del total de los casos registrados en el país, 830 (36,5%) son importados, 790 (34,8%) son contactos estrechos de casos confirmados, 354 (15,6%) son casos de circulación comunitaria y el resto se encuentra en investigación epidemiológica, se informó. Las tres personas que fallecieron son dos hombres, uno de 70 años residente en la provincia de Córdoba; otro de 86 años residente en la Ciudad de Buenos Aires (CABA); y una mujer, de 75 años residente en la provincia de Buenos Aires. Al momento la cantidad de personas fallecidas es 98. En el informe de casos se incluyeron cinco de las islas Malvinas, según información de prensa. \"Debido a la ocupación ilegal del Reino Unido, Gran Bretaña e Irlanda del Norte no es posible contar con información propia sobre el impacto del Covid -19 en esa parte del territorio argentino\", explicaron desde el Ministerio.  Buenos Aires: 29 | 601 Ciudad de Buenos Aires: 10 | 596 Catamarca: 0 | 0 Chaco: 3 | 153 Chubut: 0 | 0 Córdoba: 4 | 210 Corrientes: 7 | 31 Entre Ríos: 0 | 21 Formosa: 0 | 0 Jujuy: 0 | 5 La Pampa: 0 | 5 La Rioja: 3 | 22 Mendoza: 2 | 59 Misiones: 0 | 3 Neuquén: 2 | 88 Río Negro: 3 | 81 Salta: 0 | 3 San Juan: 0 | 2 San Luis: 0 | 11 Santa Cruz: 0 | 40 Santa Fe: 2 | 205 Santiago del Estero: 0 | 12 Tierra del Fuego: 4 | 99 Tucumán 0 | 30"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/la-mexicana-perdio-su-trabajo-se-dedica-nid2353778","date":"13  de abril de 2020  • 18:22","title":"La mexicana que perdió su trabajo y se dedica a ayudar a los argentinos varados en Cancún por el coronavirus","abstract":null,"author":"Sebastián Davidovsky","key_words":"","body":"\"Es nuestro hada madrina\", dice Marcelo Almirón, uno de los 50 argentinos varados que pasan sus días en el hostel Selina, en plena zona hotelera de \r\n\r\nCancún\r\n\r\n. Hasta allí llegaron de la mano de \r\n\r\nRocío Sanoja, una mexicana de 41 años\r\n\r\n y una auténtica heroína: fue la que les consiguió alojamiento a los que venían de pasar largas esperas con destino incierto, eternas noches en la plaza frente al aeropuerto, y una de las que empezó a organizar la ayuda humanitaria para turistas, mientras esperan la repatriación. Son parte de las \r\n\r\n2116 personas de nuestro país \r\n\r\nque, según \r\n\r\nArgentinos Autoconvocados Varados en México\r\n\r\n, aún están allí, a la espera. Sanoja sufrió también las consecuencias de la caída en visitantes de una de las ciudades turísticas más importantes del país. Cuando todo empezó, se quedó sin la posibilidad de comisionar el\r\n\r\n tour hacia Islas Mujeres \r\n\r\npor el cierre de la agencia Albatros. Sin trabajo. En uno de esos últimos días, conoció a un matrimonio de argentinos que le advirtieron que muchos se estaban quedando sin poder volver a su casa. \"Entonces sentí que tenía que ir al aeropuerto para ver qué era lo que necesitaban\", recuerda. No fue la única con la voluntad de ayudar: cuando llegó, ya estaban repartiendo sandwiches, tortas. \"Pero la mayoría de la gente estaba muy cerrada y no querían comer. Tampoco los bares les prestaban ayuda para cargar sus teléfonos ni les daban comida\", recuerda Sanoja. Chío, tal como la empezaron a llamar en confianza, llevó pañales para los bebés que necesitaban cambiarse. Barritas de granola, jugos y agua. Cada día, volvía: la jornada terminaba a las 11 de la noche. \"La gente no quería salir del aeropuerto porque querían estar atentos a ver si finalmente salía el vuelo. Todas las madrugadas lo mismo: a las 4 de la mañana volvían a formarse en la fila para ver si podían salir. Pero nunca pasaba nada\", describe. Dormían allí, entre las filas de sillas, los carritos y las mesas de Check-in. Y la plaza de enfrente, un lugar improvisado de alojamiento y bronca, porque en plena madrugada se prendían los regadores automáticos y empapaban a los turistas en pleno sueño.  Sanoja vio todo eso y empezó a organizar a los grupos. Armó en Whatsapp \r\n\r\nTerminal 2\r\n\r\n, una comunidad a la que poco a poco se fueron sumando otros argentinos, así como también otros turistas varados. \"La Secretaría de Turismo, mientras, los quería sacar del aeropuerto, pero nadie se quería ir\", recuerda Sanoja. De a poco fue convirtiéndose en el enlace. Primero \r\n\r\ngestionó un primer alojamiento gratuito\r\n\r\n con la condición de que cada día un micro (también sin costo) los llevara al aeropuerto para hacer esa fila permanente con el sueño de abordar. Cada día iban. Cada día volvían: hasta que asumieron que ya no tenía sentido. En el medio, seguían sin respuestas del consulado. Gracias a sus gestiones en Turismo, Chío pudo conseguir un alojamiento mejor. Otro hostel de la cadena Selina. Camas para dormir y descansar, a la espera de una resolución que es la que aún aguardan. Un plan para lograr pasar este tiempo, pensó. Entonces, empezó a recibir donaciones que sus amigos, conocidos, empresarios, su ex jefe, y demás empezaron a brindar. \r\n\r\n\"Ayuda humanitaria para turistas\"\r\n\r\n, escribió en la calle. Y esperó. Lo mismo replica en las Redes Sociales donde busca paliar la situación de este grupo de argentinos.  Mientras están varados desde el 20 de marzo, se las ingenian para vivir en comunidad. Hoy en día solo quedan ciudadanos de nuestro país junto a Chío. Aprovechan los conocimientos de cada uno: profesora de yoga, de guitarra o los que alguna vez trabajaron en restaurantes implementan su know how. Almirón, de 53 años, con presente en la docencia de química y pasado en restaurantes, es justamente el encargado de la comida: \"Vamos racionando de acuerdo a las donaciones que vamos recibiendo. A veces hacemos una vaquita para comprar un poco más, como zanahoria o cebolla. A la noche tratamos de estirar esa donación. Así vamos variando la alimentación, que es en base a frijoles, arroz, verduras y las donaciones que podemos conseguir\", relata. Tiene dos ayudantes. Además de cocineros, hay una comisión de limpieza. Y un orden fundamental: botellas de agua con nombres de cada uno de ellos para evitar que otros las utilicen y haya riesgos de contagio, aunque nadie \"presenta síntomas\", aclara Guillermo Micheloud, el enfermero.  Sanoja es la encargada de que se cumplan las reglas. Al principio hubo un presidente, pero \"eso no funcionó\". \"Nada de drogas, nada de alcohol\", repite. \"Busco que hagan talleres para que le puedan encontrar la vuelta a esta situación\", señala. Pese a su tarea, \r\n\r\nChío no cobra absolutamente nada por ser ese nexo de los turistas argentinos varados\r\n\r\n. \"En este momento todos nos necesitamos. Nos tenemos que ayudar sin ver de qué nación es cada uno. Tengo muchos amigos que la están pasando mal. Parte del mundo se acabó. Mientras pueda, me dije, tengo que salir a ayudarlos\", describe. Las consecuencias no fueron gratuitas: por tener contacto con gente en el aeropuerto incluso tuvo que evitar ver a sus hijos (tiene tres) durante varios días para evitar focos de contagio. Allí, entre mesas de checkin y restaurantes que les cobraban cuatro dólares el agua caliente, Sanoja recuerda que \"los vi dormir sobre sus zapatos, en sus maletas, y nadie se merece vivir así\".  Micheloud, el enfermero, tiene 43 años. Es el encargado de administrar los medicamentos que consiguió el \"hada madrina\", sobre todo para aquellos con patologías de base, como hipertensos o con diabetes. \"Es una segunda madre para nosotros. Es la que se mueve, la que se organiza, la que busca las donaciones. Nos dio alojamiento desde el primer día. Es un agradecimiento profundo al pueblo mexicano que nos tuvo siempre presente\", enfatiza quien debió volver el 23 y ahora tiene pasaje para el 3 de mayo. Trabaja en el Hospital San Benjamín de Colón, Entre Ríos, en la unidad de terapia intensiva, aunque igual así tampoco consiguió un permiso para regresar. \"Es como Gran Hermano, a veces se pelean, otras discuten. Pero se organizaron bastante bien. Los tengo en una burbuja, y no ven el exterior\", explica Chío. Muy pocos pudieron \"abandonar la casa\". \"Van como 12 de los míos que ya llegaron a sus países. En general pacientes de alto riesgo\", cuenta. El último que se fue con un vuelo de Latam Argentina es Gastón Ramallo, quien regresó a Formosa. Lo despidieron todos emocionados. En la casa aún está Andrea Godoy, embarazada de cuatro meses, que el miércoles regresa junto a su marido a Neuquén. Eso espera. Una buena: durante estos días tuvo en la casa a Mónica Firmapaz, obstetra, su referencia durante estos días de angustia. Todos, claro, bajo la órbita de Chío,hada madrina principal, la que se puso el grupo a cargo y espera que algún día todos puedan volver a su casa. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/jengibre-propiedades-y-beneficios-para-la-salud-nid2128452","date":"13  de abril de 2020  • 17:33","title":"Jengibre: cuáles son sus propiedades y beneficios para la salud","abstract":null,"author":"","key_words":"","body":"El \r\n\r\njengibre\r\n\r\n está considerado como parte del grupo de los superalimentos (una categoría del marketing alimenticio), llamados así por ser alimentos con \r\n\r\ngran densidad de nutrientes\r\n\r\n beneficiosos para la salud. En la cocina es un valorado saborizante y perfumante para las comidas; en el botiquín fitoterapéutico es un \r\n\r\npoderoso remedio casero\r\n\r\n natural, con un sabor alimonado. El jengibre (\r\n\r\nzingiber officinale\r\n\r\n) es una planta de la familia de las zingiberáceas, y crece como rizoma horizontal. El jengibre es parte de la familia Zingiberaceae, junto con el cardamomo y la cúrcuma. Se produce comúnmente en India, Jamaica, Fiji, Indonesia y Australia.  Los rizomas de jengibre se usan en la cocina como una especia para dar sabor (picante) a los alimentos. También se los utiliza, desde hace siglos, en la \r\n\r\npráctica medicinal\r\n\r\n herbal para el tratamiento de distintas de enfermedades como la artritis reumatoidea, hipercolesterolemia, condiciones neurológicas, asma, estreñimiento, diabetes o cáncer, para lo cual se lo aplica en forma de pasta fresca, seco en polvo, cristalizado o en almíbar. Estudios científicos actuales descubrieron que la \r\n\r\nfunción antioxidante\r\n\r\n de este alimento desempeña un papel esencial en la protección frente a los fenómenos de daño oxidativo, y tiene \r\n\r\nefectos terapéuticos\r\n\r\n en un elevado número de patologías, incluyendo la cardiopatía isquémica o la prevencion de ciertos tipos de cáncer. Dentro de los antioxidantes contenidos en el jengibre, se encuentra el grupo de los polifenoles, sustancias no energéticas de los alimentos vegetales, cuya presencia en la dieta diaria se considera que puede preservar la buena salud.  Los \r\n\r\ntres beneficios\r\n\r\n que más se atribuyen al jengibre son: \r\n\r\naliviar las náuseas\r\n\r\n, \r\n\r\ncontribuir a la pérdida de apetito\r\n\r\n, \r\n\r\ncontrarrestar el mareo y el dolor\r\n\r\n. El consumo de frutas y verduras de todo tipo se recomienda, según las guías alimentarias del mundo, incluida la Argentina (\r\n\r\npuede consultarse y descargarse acá\r\n\r\n) como parte fundamental de un plan alimentario que contribuya a conservar la buena salud. Además, de acuerdo a varios estudios científicos y a escuelas de nutrición y medicina que apuntan a lo natural, se recomienda sumar a la dieta diaria, ciertas hierbas y especias que pueden ofrecer beneficios adicionales para la salud. Uno de estos es el jengibre, En cuanto a sus propiedades como hierba medicinal, el análisis científico muestra que el jengibre contiene cientos de compuestos y metabolitos, algunos de los cuales pueden \r\n\r\ncontribuir a la salud y la curación\r\n\r\n. De estos, los \r\n\r\ngingeroles\r\n\r\n y los \r\n\r\nshogaoles\r\n\r\n son los que fueron investigados de forma más extensa. Por eso, resulta un aliado para las siguientes condiciones. 1. Digestión Los compuestos fenólicos en el jengibre son conocidos por ayudar a \r\n\r\naliviar la irritación gastrointestinal\r\n\r\n, estimular la producción de saliva y bilis, y suprimir las contracciones gástricas a medida que los alimentos y fluidos se mueven a través del tracto gastrointestinal. También parece tener efectos beneficiosos sobre las enzimas tripsina y lipasa pancreática, y para aumentar su tránsito a través del tracto digestivo. Esto sugiere que el jengibre podría ayudar a \r\n\r\nprevenir el cáncer de colon y el estreñimiento\r\n\r\n. También se considera al jengibre un medio para poder adelgazar, ya que reduce la hinchazón. 2. Náuseas Masticar jengibre crudo o beber té de jengibre es un remedio casero común para las náuseas\r\n\r\n. Tomar jengibre para el mareo por movimiento ayudaría a reducir la sensación de náuseas, pero no parece prevenir el vómito. Se debe consultar con el médico su uso en caso de náuseas por embarazo o por quimioterapia, ya que si bien muchas personas consumen caramelos de jengibre en estos casos, cada paciente debe considerar su estado de salud con su profesional. 3. Alivio de la gripe En épocas de frío, la costumbre de beber \r\n\r\nté de jengibre\r\n\r\n es una buena forma de mantenerse caliente y así ayudar a \r\n\r\nprevenir estados gripales\r\n\r\n. Es diaforético, lo que significa que promueve la sudoración, trabajando para calentar el cuerpo desde adentro, por lo que también ayuda a disminuir los síntomas del resfrío. Para hacer té de jengibre en casa, corte en rodajas entre 20 y 40 gramos de jengibre fresco y sumérjalos en una taza de agua caliente. Agregue una rodaja de limón o una gota de miel para sumarle sabor y beneficios adicionales, como vitamina C del limón y las propiedades antibacterianas de la miel. 4. Reducción del dolor Un estudio con 74 voluntarios realizado en la Universidad de Georgia encontró que la administración diaria de jengibre \r\n\r\nredujo el dolor muscular\r\n\r\n inducido por el ejercicio en un 25 por ciento. También se ha descubierto que el jengibre reduce los síntomas de los cólicos menstruales. 5. Inflamación Desde hace muchos siglos el jengibre se usa para \r\n\r\nreducir la inflamación\r\n\r\n y tratar afecciones inflamatorias. \r\n\r\nUn estudio publicado en la revista Cancer Prevention Research\r\n\r\n informó que los suplementos de jengibre, que están disponibles para comprar en línea, \r\n\r\nredujeron el riesgo de desarrollar cáncer colorrectal\r\n\r\n en el intestino de 20 voluntarios. También se ha descubierto que el jengibre es \"modestamente eficaz y razonablemente seguro\" para tratar la inflamación asociada con la osteoartritis. 6. Salud cardiovascular Otros posibles usos del jengibre son: \r\n\r\nreducir el colesterol\r\n\r\n, \r\n\r\ndisminuir el riesgo de coagulación de la sangre\r\n\r\n y ayudar a mantener niveles saludables de azúcar en la sangre. Se necesita más investigación, pero si se demuestran estas propiedades, el jengibre podría convertirse en parte de un tratamiento para la enfermedad cardíaca y la diabetes.  La raíz o el tallo subterráneo (rizoma) de la planta de jengibre se pueden consumir frescos, en polvo, secos como una especia, en forma de aceite o como jugo. Para su consumo en las comidas está disponible fresco y seco, como extracto de jengibre y aceite de jengibre, y como suplemento dietario se encuentra en tinturas madre, cápsulas y pastillas. Los alimentos que suelen incluir el jengibre como saborizante en sus preparaciones son: pan de jengibre, galletas, galletas de jengibre, la bebida tónica \r\n\r\nginger ale\r\n\r\n y una amplia variedad de recetas que quedan más sabrosas y perfumadas. Acá te dejamos cómo hacer \r\n\r\ncómo hacer galletitas de jengibre\r\n\r\n en casa.  El jengibre fresco o seco se puede usar para dar sabor a alimentos y bebidas sin agregar sal o azúcar innecesarios. Dado que a menudo se consume en cantidades tan pequeñas, el jengibre no agrega cantidades significativas de calorías, carbohidratos, proteínas o fibra. El jengibre \r\n\r\nproporciona una variedad de propiedades nutricionales, principalmente en vitaminas y minerales\r\n\r\n. En 100 gramos (g) de raíz de jengibre fresco, hay: . 79 calorías . 17,86 g de carbohidratos . 3,6 g de fibra dietética . 3,57 g de proteína . 0 g de azúcar . 14 mg de sodio . 1,15 g de hierro . 7,7 mg de vitamina C . 33 mg de potasio Otros nutrientes que se encuentran en el jengibre en el jengibre son: . vitamina B6 . magnesio . fósforo . zinc . folato . riboflavina . niacina. Estos son algunos \r\n\r\nlugares donde se pueden saborear comidas con jengibre\r\n\r\n:  El \r\n\r\nmundo del jengibre es enorme y así son la cantidad de recetas \r\n\r\n que hay cinco para hacer con el mismo: \r\n\r\nBrownies de jengibre bajos en calorías Besugo con jengibre y zanahorias Galletas de miel y jengibre Budín inglés con te de jengibre y canela Pasta integral con jengibre y queso parmesano   La Administración de Alimentos y Medicamentos de los Estados Unidos (FDA) considera que el jengibre es un aditivo alimentario \"generalmente reconocido como seguro\". El jengibre natural no tiene efectos secundarios conocidos para la mayoría de las personas. Sin embargo, en ciertos casos una \r\n\r\ningesta de jengibre alta\r\n\r\n puede empeorar los síntomas de \r\n\r\nreflujo ácido, irritar la boca y causar diarrea\r\n\r\n. Tomar jengibre como cápsulas - siempre que sean recomendadas por un médico - podría ayudar a reducir el riesgo de acidez estomacal. La efectividad y los efectos secundarios de los suplementos de jengibre variarán según la marca y la formulación, pero se recomienda a las personas no tomar más de 4 g de jengibre seco al día o 1 g durante el embarazo, incluidas las fuentes de alimentos. Es importante consultar a un médico antes de usan suplementos, ya que estos no están estandarizados. Mujeres embarazadas, o personas que tenga cálculos biliares, diabetes o un trastorno de la coagulación de la sangre, deben consultar primero con su médico si desea aumentar el consumo de jengibre. Los suplementos de jengibre no deben usarse con aspirina u otros medicamentos anticoagulantes. Por otra parte, cabe considerar que muchos de los compuestos en el jengibre no se han investigado por completo, y no todas las afirmaciones sobre el jengibre que circulan han sido respaldadas por la investigación. Sin embargo, muchos de los que sí ya han sido estudiados parecen ser prometedores para su uso con fines medicinales.  Por Patricia Robiano, Lic. en Nutrición MN 3158, \r\n\r\nHolistic Health Coach. Qué es:\r\n\r\n un tallo subterráneo muy apreciado en la cocina por su aroma, su sabor picante; y también para la salud por su aporte nutricional. Puede utilizarse en raíz o deshidratada en polvo. Qué aporta: \r\n\r\nes rico en aminoácidos, calcio, hierro, magnesio, potasio, fósoforo y vitaminas C y del grupo B. Para qué: \r\n\r\nayuda a prevenir los episodios de compulsión por la comida ya que es un ansiolítico que aumenta los niveles de serotonina, un neurotransmisor que interviene en la mejora del ánimo el control del apetito. También favorece los jugos gástricos y mejora la flora del intestino, por eso se lo determinó como un excelente coadyuvante de la salud digestiva. Y es un excelente antiinflamatorio. Cómo se usa:\r\n\r\n idealmente de 1 a 3 cucharaditas al día en licuados, sopas, jugos, salteados de vegetales, para saborizar postres, panes y galletas y en la cocina en general. Receta de agua de jengibre para el mate:\r\n\r\n en un termo se coloca una cucharadita de jengibre en polvo y un dátil, luego se vierte el agua para mate, se lo deja reposar 10 minutos y se ceba normalmente."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-murio-hombre-54-anos-chaco-nid2353780","date":"13  de abril de 2020  • 17:20","title":"Coronavirus en la Argentina: murió un hombre de 54 años en Chaco y ya son 98 las víctimas","abstract":null,"author":"","key_words":"","body":"Un hombre de \r\n\r\n54 años\r\n\r\n murió hoy en \r\n\r\nChaco víctima de coronavirus, \r\n\r\npor lo que aumentó a\r\n\r\n 98 el número de muertos \r\n\r\n\r\nen el país por la pandemia\r\n\r\n que azota al mundo. Según informó \r\n\r\nDiario Norte\r\n\r\n, de Chaco, el hombre se encontraba internado en el sanatorio \r\n\r\nGüemes de Resistencia\r\n\r\n y murió hoy a la mañana. El paciente tenía como enfermedad de base una \r\n\r\ninsuficiencia renal\r\n\r\n y se realizaba diálisis en el Centro Fresenius de esa ciudad.  La víctima se habría contagiado en Fresenius, pues era compañero de turno de otro paciente que hace unos días también murió infectado con \r\n\r\nCovid-19\r\n\r\n, de acuerdo a la información que el Ministerio de Salud provincial le dio a la agencia de noticas chaqueña \r\n\r\nFoco\r\n\r\n. La esposa del hombre de 54 años también dio positivo en el test de coronavirus. Con esta muerte, Chaco cuenta ya con 9 decesos y tiene 150 casos de coronavirus confirmados. Hoy por la mañana \r\n\r\nse confirmó la muerte de un hombre en Río Negro que tenía 40 años\r\n\r\n, la víctima más joven del país hasta el momento. Según se informó más temprano, era enfermero en la cárcel de Choele Choel y tenía una enfermedad crónica pulmonar. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-servilletas-toallas-ingenio-portenos-salir-tapabocas-nid2353698","date":"13  de abril de 2020  • 17:13","title":"Coronavirus en la Argentina: de servilletas a toallas, el ingenio de los porteños para salir a la calle con tapabocas","abstract":null,"author":"Olivia Díaz Ugalde","key_words":"","body":"\"Me tendré que poner a buscar algún tutorial para armar un tapaboca casero esta noche. No estaba al tanto de la multa. Trabajo en una farmacia, y no nos obligan a usar uno, pero sin dudas el barbijo es lo que mayor venta tiene\", contó Jennifer Alcorta, de 35 años, mientras esperaba el colectivo sobre la avenida Santa Fe sin ninguna medida preventiva que tapara su cara. Es que desde este miércoles a las 0 horas todos los ciudadanos porteños, deberán usar tapabocas como una medida para \r\n\r\ndisminuir el contagio del coronavirus \r\n\r\n\r\nmás allá de la vigencia de la cuarentena obligatoria\r\n\r\n. La medida obliga a llevarlos al ingresar o permanecer en comercios y en dependencias de atención al público (públicas o privadas) y para trasladarse en medios de transporte público en el ámbito de la ciudad. De no cumplirse, habrá multas que oscilan entre los $10.700 y $79.180 y/o clausura y/o inhabilitación para los comerciantes.  En la calle, ya se vieron todo tipo de tapabocas: desde servilletas de tela atadas con un nudo sobre la nuca, hasta cuellos de polar y lana, toallas de mano sobre el pecho y pañuelos. También máscaras, barbijos descartables, los N95, antifaces que normalmente se utilizan para dormir puestos sobre la nariz y la boca e incluso toallitas de higiene femenina camufladas detrás de un papel de cocina, o bien, una radiografía envuelta sobre un retazo de tela del tamaño de la boca. \"Creo que llegamos tarde con la medida. Se debería haber anunciado unas semanas atrás. Yo hace días ya que uso la máscara. Me costó conseguirla, pero considero que es la mejor protección\", apuntó Sergio Rosenblat, 60 años, tras salir de hacer un trámite en su banco sobre la avenida Cabildo.  En su mayoría, los vecinos consultados estaban al tanto de la medida y se mostraron de acuerdo. \"Nos tenemos que cuidar entre todos\", dijo Óscar López, encargado de un edificio sobre la calle Arenales. La decisión, en la misma línea que otros municipios como Tigre y Zárate que lo dispusieron la semana pasada, apunta a disminuir la propagación del coronavirus\r\n\r\n, sobre todo de los portadores asintomáticos (dos de cada tres personas que tiene coronavirus no presenta síntomas, pero igual contagia).  Eso sí, lo que se prohíbe es el uso de barbijos N°95 a cualquier persona que no acredite ser profesional o personal del servicio de salud y a las personas jurídicas que no tengan por objeto la prestación de ese servicio. A la mañana, las principales avenidas de la ciudad lucieron bastante vacías. Y las pocas personas que caminaban por la calle lo hacían a paso rápido. Con y sin tapabocas, los ciudadanos buscaron terminar con sus obligaciones con la mayor velocidad y así evitar los horarios con más gente, \r\n\r\ncomo sí se dio con el correr de las horas y la apertura de los bancos\r\n\r\n. El distanciamiento social se hace cada vez más evidente: tanto en los comercios, como en las paradas de colectivos y hasta en evitar la interacción con los demás lo más posible.  Daniela Savaresa, de 50 años, lucía un tapabocas negro casero mientras paseaba con su perro. Frente a las primeras preguntas de \r\n\r\nLA NACION\r\n\r\n afirmó o negó con su cabeza, y miraba hacia uno y otro lado. Luego, con la distancia correspondiente, accedió a hablar: \"Es lo mejor que puede pasar, que todos usemos el tapaboca, al menos así todos nos protegemos. Es fácil, el mío lo hice con un pedazo de remera en varias capas. Además la medida que multen a quien no lo use creo que va a llevar a que todos tomen consciencia y lo usen. Así funciona la mentalidad argentina\", dijo, Savaresa, que vive en Recoleta. Como una manera de informar y concientizar, el gobierno de la Ciudad cambió el mensaje de sus carteles luminosos sobre las avenidas: el \r\n\r\nquedate en casa \r\n\r\nde días atrás\r\n\r\n\r\nfue reemplazado por \r\n\r\ntapate la boca\r\n\r\n. \r\n\r\nAdemás las estatuas y monumentos en las plazas porteñas amanecieron con sus bocas cubiertas con barbijos\r\n\r\n.  \"Es algo positivo. A mí me da miedo salir por eso siempre elegí hacerlo con un barbijo puesto. Trato de no salir de mi casa, salvo eventualidades como el trámite en el banco. Pero que todos respetemos las normas y nos mantengamos distanciados va a ayudar mucho. No sabemos el daño que este virus puede alcanzar\", apuntó Kevin Pataro, de 25 años, que aguardaba su turno para ingresar al banco en la avenida Cabildo y Quesada. \"Tengo dos hijos adolescentes y estoy probando ideas seguras para que salgan a la calle con un tapabocas. Armé este con una radiografía, que es resistente, y la disimulé con un cuello de tela\", explicó Betina Rigo, madre de 46 años. \"Es una gran medida: así nos sentimos todos más seguros y protegidos. Intento salir poco de mi casa, pero comparado con las primeras semanas veo que la gente está mucho más consciente y está usando más protección.\""}
