{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/automotrices-volverian-producir-mediados-mayo-vw-pide-nid2356865","date":"22  de abril de 2020  • 11:38","title":"Las automotrices estiman que podrán volver a producir a mediados de mayo","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CORDOBA.- Las terminales automotrices estiman que podrían reiniciar la fabricación a mediados del próximo mes. Así lo admitieron a \r\n\r\nLA NACION\r\n\r\n empresas del sector, que ya iniciaron las comunicaciones correspondientes con sus proveedores. Sin embargo, hasta ahora la mayoría no solicitó autorización a los gobiernos de las provincias donde están instaladas para retomar la actividad. Sí lo hizo la planta de \r\n        \r\n        \r\nVolkswagen\r\n\r\n        \r\n\r\n en \r\n        \r\n        \r\nCórdoba\r\n\r\n        \r\n\r\n que produce cajas de velocidad, ya que tiene compromisos de exportación y el último decreto nacional habilita como excepción a las exportadoras de bienes de capital. La empresa quiere regresar el lunes próximo al trabajo con el 40% de su personal; está esperando la autorización. Si bien es el gobierno nacional el que da la última habilitación, son las administraciones provinciales las que deben elevar los pedidos. Desde la cartera que dirige \r\n        \r\n        \r\nMatías Kulfas\r\n\r\n        \r\n\r\n explican que los gobernadores presentan las propuestas de apertura de actividades previa autorización de los protocolos sanitarios por parte de las autoridades de Salud. En el Ministerio de la Producción de Córdoba indican a \r\n\r\nLA NACION\r\n\r\n que Volkswagen adelantó el pedido, pero que no es la única empresa; CNH -con planta en Ferreyra- también quiere retomar la producción de motores y varias más dedicadas a bienes de capital para exportar. \"La \r\n\r\nresolución nacional es bien clara en que pueden ser exceptuadas\r\n\r\n, por lo que se hará todo el proceso para la habilitación con el correspondiente protocolo y los controles\", apuntan los voceros. Desde \r\n\r\nVolkswagen \r\n\r\nexplican que las cajas MQ-250 que fabricarían desde el lunes si los autorizan son para \r\n\r\ncumplir con un programa de exportación. \r\n\r\nAseguran que todas las condiciones estarán dadas para evitar el ingreso del Covid-19 a la planta, desde la distancia entre los operarios a todos los elementos para la higiene. Además, no retornará nadie que pertenezca a grupos de riesgo y se controlará la fiebre al ingresar. A nivel global, Volkswagen retomó de manera progresiva sus operaciones esta semana en las plantas de Zwickau ( \r\n        \r\n        \r\nAlemania\r\n\r\n        \r\n\r\n ) y Bratislava ( \r\n        \r\n        \r\nEslovaquia\r\n\r\n        \r\n\r\n ). En un comunicado planteó que \"están dadas las condiciones para reiniciar la producción a partir del 27 de abril en el resto de las instalaciones alemanas y otras como Portugal, España y Rusia\". En Estados Unidos también esperan comenzar en la misma fecha. En \r\n        \r\n        \r\nGeneral Pacheco\r\n\r\n        \r\n\r\n ( \r\n        \r\n        \r\nBuenos Aires\r\n\r\n        \r\n\r\n ) podría demorarse un poco más, aunque también la Amarok que producen se exporta. Fuentes de \r\n        \r\n        \r\nToyota\r\n\r\n        \r\n\r\n , \r\n        \r\n        \r\nFord\r\n\r\n        \r\n\r\n , General Motors y \r\n        \r\n        \r\nPeugeot\r\n\r\n        \r\n\r\n indicaron a este medio que \"por ahora\" no solicitaron regresar a la producción. Aunque admiten no tener certezas de cuándo podría ser, hay quienes especulan que en la segunda mitad de mayo habría algo de actividad. La clave, además de la cuestión sanitaria, es que hay stock acumulado en las concesionarias, por lo que tampoco hay demanda contenida. Voceros de \r\n        \r\n        \r\nFiat\r\n\r\n        \r\n\r\n se mostraron, incluso, más cautos. El 75% de la producción del Cronos en Córdoba es para \r\n        \r\n        \r\nBrasil\r\n\r\n        \r\n\r\n , un mercado que hoy está paralizado y sobre el que hay mucha incertidumbre a mediano plazo. Un caso similar, pero por los problemas que arrastra hace meses, es el de la fábrica de camiones Iveco también instalada en la misma provincia. Por supuesto, el freno de las terminales tiene paralizado a todas las autopartistas que son proveedoras de primer y segundo grado.\r\n\r\n Si Volkswagen recibe la autorización para sus cajas una decena de firmas también deberían reiniciar su trabajo. En marzo la producción nacional de vehículos fue de 19.164 unidades, un 26,7 % menos respecto de febrero y 34,4 % por debajo del registro del mismo mes de 2019. El sector exportó 13.928 vehículos, una baja de 33,9 % interanual. Hubo 14 días hábiles; este mes no trabajaron."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/paro-repartidores-trabajadores-reclaman-mas-ingresos-mejores-nid2356876","date":"22  de abril de 2020  • 10:24","title":"Paro de repartidores. Trabajadores de apps reclaman más ingresos y mejores condiciones","abstract":null,"author":"","key_words":"","body":"La convocatoria se amplificó a través de las redes sociales. Hoy, los repartidores de las apps de delivery anunciaron un cese de actividades en la Argentina y otros países de América latina, para reclamar por mejores ingresos y la entrega por parte de las empresas de elementos de higiene y seguridad para trabajar en el marco de la pandemia por el \r\n\r\ncoronavirus\r\n\r\n. La medida de fuerza, que busca ser viralizada en redes sociales a través de hashtags como #YoNoReparto #22ANoReparto, comprende a los repartidores de Rappi, Glovo, PedidosYa y Uber Eats. En el país, fue convocada por el grupo Glovers Unidos Argentinos y por la Agrupación de Trabajadores de Reparto. También hay otras organizaciones similares en España, Guatemala, Perú o Costa Rica.  Los organizadores de esta medida de fuerza reclaman que se duplique el ingreso que reciben por cada pedido entregado, además de que las empresas les den elementos de seguridad e higiene \"que sean de calidad y cantidad acorde a las jornadas laborales y la crisis sanitaria en curso\".  \"Los repartidores en esta pandemia nos encontramos en una difícil situación, donde nuestro trabajo es considerado esencial. En plena expansión de la crisis sanitaria, muchos nos hemos visto obligados a trabajar más horas, aumentando el nivel de precarización laboral\", dicen en el comunicado, difundido ayer. \"Una precarización que sufrimos los trabajadores en general, ya que mucha gente ha ingresado a trabajar en negro, como otros que han sufrido reducciones salariales\", agregan. La convocatoria a protestas, bocinazos, ruidazos y paros para visibilizar la problemática de los repartidores que de apps de delivery se repite en las últimas semanas en América y Europa en las últimas semanas.  En la Asociación de Personal de Plataformas (APP), la organización que nació en la Argentina con el objetivo de agrupar a todos los trabajadores del rubro y busca su formalización, se declararon en \"estado de alerta\", sin una mención directa al paro de hoy. En un comunicado difundido ayer, dicen que apoyan \"toda manifestación de repartidores que se haya realizado y se vaya a realizar durante la cuarentena, por más aislada que sea\". \"En todos los países que declararon la cuarentena como medida sanitaria para prevenir el Covid-19 nuestra actividad está exceptuada. Miles de trabajadores y trabajadoras se conectan a las aplicaciones, salen a repartir todos los días aún sabiendo el riesgo que corren\". La actividad del rubro fue una de las que quedaron exceptuadas de la cuarentena que dispuso el Gobierno nacional a partir del 20 de marzo. En ese decreto, se permitió continuar trabajando al \"reparto a domicilio de alimentos, medicamentos, productos de higiene, de limpieza y otros insumos de necesidad\". Desde entonces, los repartidores de las apps que operan en la Argentina continúan circulando por las calles, aunque las condiciones no son óptimas. En su mayoría, se trata de trabajadores bajo el régimen del monotributo, que no están comprendidos bajo los derechos del empleo formal registrado o no están cubiertos ante accidentes durante su actividad."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-como-son-suspensiones-laborales-acuerdan-empresas-nid2356795","date":"22  de abril de 2020  • 01:59","title":"Coronavirus: qué empresas y sectores se sumaron a los acuerdos por suspensiones laborales","abstract":null,"author":"Silvia Stang","key_words":"","body":"La paralización o el muy escaso nivel de actividad en muchas empresas y la ruptura de la cadena de pagos de la economía va derivando en que, más allá de las medidas prometidas por el Estado para ayudar en el \r\n\r\npago de salarios, \r\n\r\nse busquen alternativas que terminan por afectar los bolsillos de los trabajadores. Algunas se dan en la informalidad y otras tienen, al menos, un respaldo en normas y acuerdos de partes. En ese último caso se enmarcan las \r\n\r\nsuspensiones con pagos de sumas no contributivas inferiores al salario habitual. \r\n\r\nEs una modalidad que quedó habilitada por el\r\n\r\n decreto 329\r\n\r\n de fines de marzo, que prohíbe despedir y suspender empleados por dos meses pero que, a la vez, establece que sí es posible que haya suspensiones si son acordadas según lo establecido por el\r\n\r\n artículo 223 bis de la ley de contrato de trabajo. Esa parte de la normativa que rige para las \r\n\r\nrelaciones laborales\r\n\r\n dispone que, en los casos en que los empleados no hagan sus tareas por falta o disminución de trabajo sin que eso sea culpa del empleador, se puede otorgar una \r\n\r\nprestación no remunerativa\r\n\r\n \"en compensación por suspensiones\", siempre que medie un \r\n\r\nacuerdo individual o colectivo. Coronavirus hoy en Argentina: cuántos casos se registran al 22 de Abril Hoy están negociando sobre la base de ese artículo sindicatos como el de comercio y el de trabajadores de la industria metalúrgica, que esta semana pusieron bajo la lupa, para analizar cómo seguir las conversaciones, las nuevas disposiciones sobre \r\n\r\nlas ayudas que decidió otorgar el Gobierno para el pago de los sueldos\r\n\r\n a empresas afectadas por la crisis que se derivó de la pandemia de coronavirus. En cuanto a pactos ya cerrados, a los casos de automotrices y autopartistas, de la aerolínea Flybondi, \r\n\r\ndel sector de comidas rápidas\r\n\r\n, de la actividad petrolera y de empresas de la industria del calzado, entre otros, se sumó pocos días atrás un acuerdo que involucra a los trabajadores de las \r\n\r\nautopistas porteñas,\r\n\r\n que quedaron enmarcados en un esquema por el cual cobrarán, por abril y mayo y a modo de una prestación no contributiva, el equivalente al 70% de sus remuneraciones brutas. El pacto fue firmado por la empresa AUSA (Autopistas Urbanas) y el sindicato de comercio, dirigido por \r\n\r\nArmando Cavalieri,\r\n\r\n y ya fue \r\n\r\nhomologado \r\n\r\npor el subsecretario de Trabajo del gobierno de la Ciudad de Buenos Aires, Ezequiel Jarvis. \"El sector automotriz es tal vez el que más ha apelado a esta variante, por el tipo de relación del sindicato Smata con las terminales y las autopartistas\", analiza el abogado Héctor García, socio del estudio García, Pérez Boiani, quien participó de la negociación del acuerdo de las autopistas, en representación de AUSA. \"El Gobierno nacional inteligentemente dejó abierta y viva la figura del artículo 223 bis en el decreto de la prohibición de despidos y suspensiones -opina García-; se apostó al diálogo social maduro y equilibrado en la crisis\". El fundamento del acuerdo en el sector de autopistas es que no hay cobro de peajes durante la cuarentena. Las suspensiones laborales se pactaron por 60 días, pero el texto aclara que si en algún momento, dentro de ese período, se reanudan las operaciones, el esquema quedará sin efecto. También se previó que si el regreso a la actividad se da en forma gradual, entonces habrá suspensiones rotativas entre trabajadores. En cuanto al monto del cobro mensual, al haberse fijado un porcentaje (70%) de la remuneración bruta y al no haber descuentos a la seguridad social, al bolsillo deberá llegar el 84% de lo que se cobró por el mes de marzo.  No en todos los casos ya negociados o en negociación, sin embargo, se acuerda el pago de una suma definida como un porcentaje del salario bruto, algo que sí ocurrió, por ejemplo, en el acuerdo del sindicato de pasteleros con casas de comidas rápidas (se fijó el pago del 70% para quienes no hagan tareas en estos días). En otros pactos, en cambio, se estableció que el porcentaje es en relación al sueldo neto. En cualquier caso, se trata de pagos de carácter no remunerativo, aunque sí se hacen los aportes y contribuciones a la obra social. En el acuerdo firmado a fines de marzo por Flybondi y la asociación sindical de trabajadores de la compañía, se decidió no establecer un único porcentaje de la remuneración habitual para definir la prestación dineraria, sino que el valor de la asignación es variable y depende de la categoría laboral en que se esté, según un esquema \"progresivo, proporcional, solidario y socialmente justo\" (hay casos con una reducción del 35% del salario y casos con una baja del 18%). Además, se pactó suspender la aplicación de un aumento que estaba previsto para los sueldos de este mes. Y, al igual que ocurrió con el acuerdo de las autopistas porteñas, se resolvió que no podrá haber despidos hasta el 30 de junio próximo, lo que implica una ampliación del alcance del decreto del Gobierno sobre ese tema. Al margen de los acuerdos para toda una empresa (o para parte de su dotación) o de los que involucran a un sector, hay también acuerdos individuales \"con personal fuera de convenio\", comenta el abogado Álvaro Galli, del estudio Béccar Varela. En cualquiera de los casos se debe requerir la homologación oficial. \"En general, estos acuerdos se firman en el ámbito de las empresas; eso tiene que ver con que dentro de un mismo sector o de una misma industria coexisten realidades distintas\" que hacen más difícil que se llegue a un consenso en forma rápida, explica Galli. Según Luis Discenza, abogado del estudio AMZ, nada impide que los acuerdos que invocan al artículo 223 bis sean firmados por cámaras sectoriales, pero advierte que en esos casos la negociación implica un camino más complicado. \"La herramienta prevista en la ley de contrato de trabajo es realmente muy dinámica para la negociación entre empresas y sindicatos, muchos de ellos zonales\", analiza. Una de los aspectos que se pone bajo análisis a la hora de negociar estos acuerdos es cuánta ayuda estatal se dará para el pago de salarios en las empresas afectadas. El decreto 376, con el cual esta semana se ampliaron los beneficios previstos, dispone que el llamado \"salario complementario\" puede ser tomado a cuenta de las remuneraciones \"o de la asignación en dinero prevista en el artículo 223 bis de la ley de contrato de trabajo\". Es decir: está expresamente establecido que la firma de este tipo de acuerdos es compatible con acceder al plan del Gobierno. Sin embargo, deben cumplirse con ciertos requisitos, por lo que el beneficio no alcanzará a todas las compañías. El salario complementario, según la normativa, es equivalente al 50% del salario neto devengado en febrero de este año, aunque el valor se moverá en una cifra de entre una y dos veces el salario mínimo, vital y móvil; es decir, entre $16.875 y $33.750. Según resolvió en las últimas horas el Comité de Evaluación y Monitoreo del Programa de Asistencia de Emergencia al Trabajo y la Producción, para acceder a ese subsidio las empresas deben pertenecer a actividades consideradas afectadas y, además, deben no haber tenido ningún aumento nominal en su facturación entre el 12 de marzo al 12 de abril de este año, en comparación con igual período de 2019. Como no se considera la inflación que hubo en los meses entre ambos lapsos de tiempo, no pocos advierten que esa condición dejaría muchos casos al margen. Además, es un requisito que la empresa tenga, en principio, menos de 800 empleados; en el supuesto de tener más, deberá cumplirse otra serie de condiciones."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/un-default-acentuaria-la-falta-de-dolares-que-siempre-complica-a-la-economia-local-nid2356701","date":"22  de abril de 2020","title":"Un default acentuaría la falta de dólares, que siempre complica a la economía local","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"\"Estamos en un\r\n\r\n default virtual\". \r\n\r\nLas palabras del presidente\r\n\r\n Alberto Fernández \r\n\r\nal presentar la oferta de \r\n\r\nla deuda a los bonistas\r\n\r\n despertaron las ensoñaciones de facciones dentro del Frente de Todos que creen posible recrear el mito del \"nestorismo\". En cesación de pagos, la lucha contra los buitres ofrece capital político para consolidar la base de sustentación, operaciones que en medio de la emergencia ejecutan Donald Trump o Jair Bolsonaro. A ese sinuoso camino se arriba también a través de otro afluente aún más coloquial. ¿Qué puede significar un default luego de la \"tierra arrasada\" que dejará\r\n\r\n la pandemia del \r\n\r\n\r\ncoronavirus?\r\n\r\n\r\n\r\nAl final dicen algunos-, todo contribuye para volver a \"salir del infierno\". Probablemente sin buscarlo, el ministro de Economía aviva esas pasiones. \"No es que la Argentina tiene hoy acceso al mercado de crédito internacional y que luego de no poder hacer frente a los pagos de deuda que se vienen en los próximos días va a perder ese acceso. Eso no es así; la Argentina ya no tiene acceso al mercado de crédito internacional y eso seguirá pase lo que pase\", \r\n\r\ndijo ayer\r\n\r\n\r\nMartín Guzmán. El ministro tiene razón. Aunque los principales fondos e inversores aceptaran la propuesta, el país no volverá a contar con acceso al crédito. Ya lo dijo el Fondo Monetario Internacional (FMI), hoy socio de Fernández, y lo repitieron los bonistas: antes que una deuda sostenible, la Argentina necesita un plan y reformas sustentables. El razonamiento de los más extremos tiene varias debilidades en su lógica. La primera es temporal. La pandemia no durará para siempre. La Argentina ya carece de crédito, de ahorros, de moneda. ¿Es necesario sumarle el default? Sobre todo, luego de que Guzmán se quejara el fin de semana de que el país solo podría pagar US$300 millones por la deuda en 2023 pese a que desde que Fernández asumió ya se desembolsaron US$4000 millones por ese concepto. En el corto plazo caer en default no marcaría diferencias. Pero a mediano plazo complicará aún más una economía que, según el FMI, caerá 5,7%. Luego les pondrá un techo a la recuperación y a la generación de divisas. En un país en default caen los depósitos en dólares, lo que se traduce en menos crédito para la exportación. Ningún accionista de una multinacional recomendará inversiones en un país en default. Ni la Argentina, ni sus empresas, ni sus provincias tendrán crédito internacional a un costo accesible. Esas limitaciones son claves a la hora de definir nuevas inversiones. Sin dólares, el país deberá vivir de pesos en momentos en el que son pocos los quieren tenerlos en su cartera por la velocidad de su desgaste. Léase, por la elevada inflación. Ahorro no existe: en marzo, con solo diez días de cuarentena obligatoria, los ingresos crecieron a una tasa de 30%, mientras los gastos lo hicieron al 70%. El rojo primario llegó a los $125.000 millones. A fin de año, el déficit podría ser de entre 4 y 5 puntos del PBI. Guzmán ya dijo que no habrá más ajuste. Por el lado de los ingresos al kirchnerismo se le ocurrió el impuesto a \"la riqueza\", que sumaría US$4000 millones. La otra opción ya está en marcha y consolida otro de los mitos del kirchnerismo. Ya lo dijo alguna vez Axel Kicillof: en ciertas circunstancias, la emisión no genera inflación. El Banco Central emitió cerca de $600.000 millones, y algunos analistas privados creen que la emisión llegará a $300.000 mensuales en abril y junio. Pero eso no alcanza. Córdoba y otras provincias ya avanzaron con bonos para el pago de proveedores. Varios analistas se preguntan si la fase dos de los rojos provinciales puede ser la \"cuotificación\" del pago de los salarios públicos. Un combo perfecto para la ampliación de la brecha cambiaria, las expectativas de devaluación y una mayor inflación a mediano plazo que licúa deudas de empresas pero abarata su valor. ¿Los incentivos para los agentes económicos? No exportar (retener grano) y adelantar importaciones. Todo significa, a la larga, menos dólares. \"El que dice que se puede manejar el después de la pandemia en default no entiende nada. Ya pasó en los 80 y fue terrible, hasta que se regularizó con el Plan Brady\", rememoró un economista. El Estado es limitado para encarar la reconstrucción. La operación requerirá de un sector privado que sufre una presión tributaria récord, dos años de recesión, que atraviesa una pandemia y que cerraría 2020 con una tasa de inversión de 15% del PBI. No habrá más con tasas de interés más altas como consecuencia del riesgo argentino. Fernández sabe que este no es el camino. La Argentina deberá pagar hoy los intereses de los bonos globales por US$503 millones. El mercado descuenta que no los abonará. \"Silencio total\", dijeron ayer en el Ministerio de Economía, para agregar suspenso. Sin embargo, la negativa ya había sido anticipada por Guzmán, que siempre dijo que trataría igualitariamente a la legislación local a la que reperfiló unilateralmente y a la extranjera una vez que presentara la oferta. Si el país no paga tendrá 30 días para negociar. Luego vendrán los peligros del cross default, la exigencia por adelantado del pago de otros bonos, a los 60 días. Allí la International Swaps and Derivatives Association (ISDA) declararía en default a la Argentina y gatillaría inmediatamente los credit default swaps. A partir de ese momento, muchos cumplirán sus sueños políticos: será el momento de los buitres."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-cuanto-va-tardar-argentina-recuperarse-nid2356747","date":"21  de abril de 2020  • 23:50","title":"Coronavirus: ¿Cuánto va a tardar la Argentina en recuperarse?","abstract":null,"author":"José Del Rio","key_words":"","body":"Escuchá el análisis como podcast:  A continuación, la desgrabación de sus principales conceptos:  LN+, ahora también en Cablevisión (19 analógico y digital, 618 HD y Flow), Telered, DirecTV, TDA, Telecentro Digital, Antina y Supercanal"}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-monotributistas-primeros-criterios-para-calificar-al-credito-a-tasa-0-nid2356650","date":"21  de abril de 2020  • 21:39","title":"Monotributistas: primeros criterios para calificar al crédito a tasa 0%","abstract":null,"author":"Javier Blanco","key_words":"","body":"La puesta en práctica del \r\n\r\ncrédito a tasa 0% que el Gobierno diseñó para prestar asistencia a trabajadores autónomos y monotributistas\r\n\r\n, un sector hasta ahora desatendido, demandará varios días, pero está en camino. Hoy se definieron\r\n\r\n los criterios de asignación\r\n\r\n de la línea (que compromete subsidios públicos por hasta $37.000 millones) para que la Jefatura de Gabinete determine el universo de personas a los que se buscará asistir. De acuerdo al Acta N° 4 del Comité de Evaluación del Programa de Asistencia al Trabajo y la Producción, publicado hoy el Boletín Oficial, si bien el beneficio se plantea como disponible para todos los monotributistas, \r\n\r\ntiene numerosas condicionalidades. Tal como adelantó ayer \r\n\r\nLA NACION \r\n\r\ny se publicó esta mañana en el \r\n\r\nBoletín Oficial, \r\n\r\neste salvataje no alcanzará a trabajadores independientes que estén tramitando o ya hayan cobrado los $10.000 por el Ingreso Familiar de Emergencia (IFE). Además, quienes puedan acceder a estos créditos a tasa 0% \r\n\r\nno deberán prestar servicios al sector público nacional, provincial o municipal.\r\n\r\n Se considerará que lo hacen si al menos el 70% de su facturación en el período comprendido entre el 12 de marzo y el 12 de abril de 2020 fue emitida a favor de jurisdicciones o entidades públicas. \r\n\r\nTampoco deberán percibir ingresos provenientes de una relación de dependencia o de una jubilación. El beneficio estará disponible para aquellos a quienes se les pueda comprobar una \r\n\r\ncaída importante en la facturación electrónica,\r\n\r\n ya que se la considerará derivada de las limitaciones que impone la cuarentena. El monto de la facturación electrónica del período comprendido entre el 12 de marzo y el 12 de abril de 2020 debe haber caído \"por debajo del promedio mensual del ingreso bruto mínimo de la categoría\" en la que la persona esté registrada. En los casos en que la facturación electrónica no se encuentre disponible las compras no deberían ser superiores al 80% del promedio mensual del límite inferior de la categoría en que se encuentre registrado, aclara el acta del \r\n\r\nComité de Evaluación y Monitoreo del Programa de Asistencia al Trabajo y la Producción (ATP). Por último se confirmó que los beneficiarios de este financiamiento no podrán comprar dólares en el mercado oficial ni tampoco títulos en pesos \"para su posterior e inmediata venta en moneda extranjera o transferencia en custodia al exterior hasta la cancelación total del crédito\", una especificación que busca que tampoco puedan hacerlo por el mercado bursátil. Los interesados en postularse para recibirlo tendrán que ingresar con su clave fiscal \r\n\r\nen la página de la AFIP (https://www.afip.gob.ar),\r\n\r\n ya que ese organismo se encargará de verificar los datos como también certificar niveles de facturación de los postulados. Una vez completado ese paso se abre la ronda final de conversaciones con los bancos, quienes deberán aportar los fondos para poner en marcha el sistema. El plan busca viabilizar \r\n\r\ndesembolsos por hasta $150.000 por contribuyente\r\n\r\n, que se acreditarán en 3 cuotas (a cancelarse en otras 9 cuotas, contadas desde que se terminó de percibir el préstamo) en la tarjeta de crédito de cada beneficiario, con lo que busca asegurar que esos fondos sean utilizados para concretar consumos. \"La idea es que ese dinero se gaste en blanco, algo que sólo la tarjeta te lo garantiza\", explicaron fuentes oficiales. Hasta ahora, el plan no encuentra mayores resistencias entre los banqueros, que creen que la instrumentación respaldada por el Fondo Nacional de Desarrollo Productivo (Fondep), que tendrá a su cargo el subsidio de la tasa, y el Fondo de Garantías Argentino (FoGAr), al que le corresponderá extender los avales por el financiamiento, les da una oportunidad de demostrar que si la línea para financiar pago de salarios al 24% funciona lento es sólo por limitaciones que impone una economía en caída libre desde hace dos años y con elevados niveles de actividad \"en negro\". \"Si, como en este caso, el Estado (por la vía de dos fondos) se planta en medio de la brecha entre la oferta y la demanda -que de otro modo posiblemente sería muy difícil de atender por el sistema- se eliminan varios de los problemas que a menudo traban los desembolsos de la otra línea\", vaticinó a\r\n\r\n LA NACION\r\n\r\n un experimentado ejecutivo del sector. La expectativa oficial es que este mecanismo genere \r\n\r\nuna oferta crediticia por unos $130.000 millones destinada a cubrir necesidades básicas\r\n\r\n de miles de trabajadores independientes que hayan sufrido bajas sustanciales en sus niveles de facturación al ser arrastrados a la inactividad total o casi total por la cuarentena. Las primeras cifras que se manejan en las asociaciones de bancos\r\n\r\n, en función de los aportes que cada fondo público recibió hasta ahora según el decreto 376/2020 (que facultó al jefe de Gabinete, Santiago Cafiero, a hacer un aporte directo de hasta $11.000 millones al Fondep y otro de $26.000 millones al Fogar) \r\n\r\nmoderan ese alcance hasta los $105.000 millones\r\n\r\n, tomando en cuenta el apalancamiento por 4 que le daría ese capital al fondo de garantía. La diferencia entre ambas estimaciones radica en el nivel de tasa que le corresponderá subsidiar al Fondep, la que en el sistema estiman en torno al 24% y el Gobierno buscará reducir, en especial si el nivel de demanda de esta asistencia termina siendo mayor que el que imaginan. \"En un punto se puede manejar la barrera de acceso, pero sólo marginalmente\", confió una fuente oficial, todavía impactada por los más de 420.000 empleadores se registraron en el Programa de Asistencia de Emergencia para el Trabajo y la Producción (ATP) hasta el último fin de semana."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/emprendedores-la-herramienta-argentina-potencia-ventas-ecommerce-nid2356457","date":"22  de abril de 2020  • 11:05","title":"Emprendedores. La herramienta argentina que potencia las ventas en ecommerce","abstract":null,"author":"María Julieta Rumi","key_words":"","body":"El 80% de los usuarios que buscan comprar productos a través de \r\n\r\nMercado Libre\r\n\r\n no pasan de la primera página de resultados, con lo cual figurar entre los primeros 22 lugares es muy importante para los vendedores. Por eso, Diego Cassino, Juan Pablo Degiovanni y Mauro De Gennaro crearon una \r\n\r\nplataforma\r\n\r\n llamada \r\n\r\nCrystal Zoom \r\n\r\nque ayuda a los \r\n\r\ncomerciantes\r\n\r\n a \r\n\r\noptimizar\r\n\r\n la inversión que hacen en \r\n\r\npublicidad\r\n\r\n para escalar más posiciones y vender mejor. \"Cuando alguien busca un artículo en Mercado Libre muchas veces aparecen cientos de anuncios de un mismo producto. Las empresas líderes tienen grandes equipos de marketing, pero los vendedores chicos están lejos de poder competirles. Ahí entra en juego la plataforma utilizando inteligencia artificial, \r\n\r\n\r\nbig data y herramientas\", afirmó Juan Pablo Degiovanni, CEO de Crystal Zoom, una plataforma de marketing automatizado para vendedores de Mercado Libre.  \"Nuestra plataforma, a través de algoritmos, hace todo en cuestión de minutos, analiza la competencia, arma la estrategia comercial, organiza la campaña, determina el mejor precio, cómo debe verse el aviso y cuándo publicar. \r\n\r\nEl cliente sólo tiene que aprobarlo con un click, y al instante compite de igual a igual contra cualquiera\",\r\n\r\n sumó Diego Cassino, otro de los fundadores de la compañía. El costo del servicio es de $1800 por mes y luego cada comerciante decide cuánto invertir en publicidad. Con una inversión inicial de US$300.000, \r\n\r\nhoy tienen 550 \r\n\r\nsellers\r\n\r\n registrados en la plataforma y esperan cerrar el año con 10.000 en toda Latinoamérica. En este sentido, la pandemia del \r\n\r\ncoronavirus\r\n\r\n los está ayudando en su objetivo ya que \r\n\r\nsuman 25 clientes nuevos por día.\r\n\r\n \"La primera reacción de los vendedores fue de susto. Nos empezaron a llamar y lo que les estamos diciendo es que tienen que aprovechar el momento. No frenar las campañas sino readecuarlas para vender por ahí menos productos pero tener una \r\n\r\nmayor rentabilidad\r\n\r\n\", contó Cassino.  Y agregó que, una vez que los vendedores empiezan a ver resultados, se genera un círculo virtuoso. \"Hay casos en que los que invertían $5000 en publicidad y ganaban $10.000 \r\n\r\ny ahora lo que pasa es que ponen $1000 y facturan $10.000, entonces quieren gastar más\r\n\r\n\", agregó. En tanto, Degiovanni dijo que el foco de la empresa está en la publicidad, mientras que otros \r\n\r\nplayers\r\n\r\n se encargan del manejo del stock de los comerciantes o de responder las preguntas de los clientes. \"Con Juan Pablo, en 2002, anticipándonos a un mercado que ya había explotado en Europa, desarrollamos MJOY que fue un integrador de mensajes de texto e incursionamos en concursos por mensajes de textos, \r\n\r\nringtones y\r\n\r\n votaciones. La vendimos en 2005 a un grupo francés muy grande. Años más tarde, volvemos al ruedo siguiendo la \r\n\r\ntendencia que es concreta en los Estados Unidos y Europa que es la publicidad en los\r\n\r\n marketplaces\r\n\r\n\", \r\n\r\nconcluyó Cassino."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/no-hay-garantia-regreso-cerro-embajada-argentina-nid2356503","date":"21  de abril de 2020  • 16:17","title":"\"No hay garantía de regreso\". Cerró la embajada argentina en Tailandia y 400 varados piden ayuda","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"\"No tenemos ninguna noticia, ninguna información, nunca fuimos incluidos en los planes de repatriación. Nuestra principal lucha es contra la incertidumbre\", dice Rodrigo Rouco Oliva, uno de los cerca de \r\n\r\n400 argentinos varados en Tailandia.\r\n\r\n Como medida preventiva frente a la \r\n\r\npandemia de coronavirus\r\n\r\n hoy \r\n\r\ncerró la oficina de la embajada argentina en Bangkok,\r\n\r\n que desde ahora solo recibirá consultas por mail y telefóno, y entre los varados aumentó el temor de no conseguir una respuesta. Rouco Oliva, de 28 años, viajó el 12 de marzo a Tailandia con su novia y si bien tenía un pasaje de regreso para el 4 de abril, pocos días después de llegar comenzó a intentar adelantar el vuelo. Según cuenta, ya con la frontera cerrada, \r\n\r\nalgunos argentinos lograron abordar un avión con escala en Brasil para buscar luego la forma de ingresar al país por tierra.\r\n\r\n Sobre fines de marzo, Brasil modificó su política, dejó de recibir argentinos, y ya ninguno de ellos pudo regresar.  Muchos de los varados compraron pasajes de la aerolínea Ethiopian Airlines, que permanece activa, pero que ha ido cancelando uno a uno los vuelos programados por no contar con la habilitación de las autoridades argentinas para volar a Ezeiza. El único que queda en pie es uno programado para el 16 de mayo.  \"No pedimos que nos vengan a buscar ni que nos regalen nada. \r\n\r\nHay una aerolínea comercial que está operando, dispuesta a llevarnos a casa. Simplemente necesitamos que el Gobierno argentino le permita volar\",\r\n\r\n señala Rouco Oliva y asegura que en la misma situación de incertidumbre están los argentinos varados en los países vecinos de Myanmar, Camboya y Laos. Consultados por esta situación, en Cancillería señalaron que \r\n\r\nestán evaluando la posibilidad de habilitar un vuelo desde Tailandia e, incluso, de contratar un servicio privado.\r\n\r\n Sin embargo, señalaron que por el momento es solo una idea y no hay una fecha definida. Según aseguran en el entorno del canciller Felipe Solá, ya ingresaron 170.000 argentinos por vía terrestre y aérea entre el 17 de marzo y el 17 de abril, lo que representa \"cerca del 90%\" del volumen total de varados. \"Los 20.000 que aún no regresaron van a protestar, pero uno de los inconvenientes es que algunos están muy lejos.\r\n\r\n Hay más de 3000 en el sudeste asiático, entre Tailandia, Indonesia, India, Filipinas y Japón\",\r\n\r\n argumentó Solá en declaraciones periodísticas, y prometió: \"Lejos o cerca, los vamos a traer a todos como sea\".  Rouco y su novia están alojados en un departamento que alquilaron por Airbnb, pero deben dejarlo mañana. \r\n\r\n\"Sinceramente no sabemos cuánto dinero podemos gastar o por cuánto tiempo buscar alojamiento,\r\n\r\n hasta ahora venimos renovando de a 10 días\", señala. De hecho, en una carta abierta escrita por los varados se señala que las autoridades consulares les \"han recomendado a quienes están transitando embarazos en estado avanzado proceder con controles médicos locales dado que \r\n\r\nno hay garantías de regreso\". Además de mujeres embarazadas, la carta asegura que dentro del grupo de varados hay personas mayores de 65 años, familias con niños pequeños, personas con problemas de salud y \r\n\r\n\"chicos jóvenes que ya no tienen recursos y se las rebuscan limpiado hostels a cambio de alojamiento y un plato de arroz,\r\n\r\n o quienes venden sus cosas en Argentina para cubrir sus gastos y sus deudas\". Por otro lado, señalan que no han recibido asistencia económica y que \r\n\r\nsiguen tributando el 30% del impuesto PAIS sobre todos los gastos hechos durante su estadía forzosa. \"El hecho de tener que transitar una crisis sanitaria global fuera de nuestro país y lejos de nuestras familias es de por si una situación desesperante -sostienen en la carta-, pero se torna extrema si además se extiende indefinidamente en el tiempo\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/el-gobierno-formalizo-hoy-con-un-decreto-la-oferta-de-la-deuda-presentada-a-los-bonistas-nid2356731","date":"21  de abril de 2020  • 22:25","title":"El Gobierno formalizó hoy con un decreto la oferta de la deuda presentada a los bonistas","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"El Gobierno formalizó hoy a través de un decreto \r\n\r\nla oferta de deuda\r\n\r\n ya presentada a los \r\n\r\nbonistas \r\n\r\nque tienen \r\n\r\ntítulos argentinos bajo legislación extranjera. Se trata del mismo prospecto que el\r\n\r\n Ministerio de Economía\r\n\r\n terminó presentando el sábado en la Comisión de Valores de Estados Unidos (la SEC, por sus siglas en inglés) y que \r\n\r\nlos acreedores rechazaron el lunes\r\n\r\n a través de los tres comités que aglutinan a los bonistas. Entre los detalles más importantes se presenta una estructura de bonos amortizables con tasas de interés escalonadas nunca mayores al 5%, quitas de capital que van entre 12% y 18% para los papeles de más corto plazo según la moneda, un esquema de \"opcionalidades\" para elegir los nuevos bonos y diluir el poder de los bonistas y vencimientos hasta 2047. El Poder Ejecutivo ya había contado que la oferta implica una reducción en la carga de intereses de 62% (US$37.900 millones), un alivio en el stock de capital (5,4% o sea, US$3600 millones) y un período de gracia por tres años. Eso significa que el Gobierno no pagaría hasta 2023. Ese año, el país empezaría a abonar un cupón promedio -una tasa de interés- de 0,5%. Las tasas irían creciendo hasta un cupón promedio que rondaría finalmente el 2,33%.  \"Que para resolver la situación de inconsistencia macroeconómica, resulta fundamental la implementación de políticas de deuda como parte de un programa integral diseñado con el objetivo de recuperar un crecimiento sostenible de la economía y restaurar la sostenibilidad de la deuda pública\", indicó en sus considerandos el decreto. \"Que si bien la crisis sanitaria mundial generada por la pandemia del coronavirus COVID-19 ha alterado los plazos previstos oportunamente en el 'Cronograma de acciones para la gestión del Proceso de Restauración de la Sostenibilidad de la Deuda Pública Externa', resulta una obligación ineludible del Estado instar todos los trámites que sean necesarios para su cumplimiento\", afirmaron los mismos luego de enumerar las normas que dictó el Ejecutivo para lograr la ansiada sustentabilidad de la deuda impulsada por el ministro Martín Guzmán. \"Que, con el fin de realizar la propuesta de reestructuración que se propicia, se profundizaron los contactos con los tenedores de los referidos instrumentos de la deuda, avanzándose en una propuesta de reestructuración acorde con los lineamientos de sostenibilidad determinados por el Ministerio de Economía\", estimó el decreto. \"Que la propuesta diseñada permitirá al Estado Nacional restaurar la sostenibilidad de la deuda pública emitida bajo Ley Extranjera, permitiéndole de esta forma hacer frente a servicios de deuda acordes con la capacidad de pago de la República Argentina\", señaló. En su primer artículo, el DNU que publicará el Gobierno dispone \"la reestructuración de los Títulos Públicos de la República Argentina emitidos bajo ley extranjera detallados en el Anexo\". Allí adjunta el llamado prospecto con los detalles de la oferta presentada en la SEC. \"Dispónese la emisión, por hasta las sumas necesarias para dar cumplimiento a lo dispuesto en el artículo 1° del presente decreto, de una o varias series de instrumentos denominados en Dólares Estadounidenses y Euros\", dice el artículo dos. El monto máximo es de 44.500.000.000 en dólares y de 17.600.000.000 en euros. Una nota importante aparece al final, en el artículo tres, en el que el Ejecutivo se guarda una carta: \"El ministro de Economía podrá realizar las modificaciones que fueren necesarias en el modelo del Suplemento de Prospecto (\"Prospectus Supplement\")\", dejando abierta la posibilidad de negociar con los bonistas. Sin embargo, dichas modificaciones no podrán alterar la lista de títulos públicos detallados en el anexo del decreto, los términos y condiciones financieras y, de ser aplicable, las cantidades totales de los títulos a emitirse para dar efecto a la operación de reestructuración planteada, ni los ratios de canje propuestos."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/de-gran-depresion-al-estallido-2008-como-nid2356498","date":"21  de abril de 2020  • 15:27","title":"De la Gran Depresión al estallido de 2008: cómo se resolvieron 4 grandes crisis económicas del pasado (y qué soluciones se podrían aplicar en la del coronavirus)","abstract":null,"author":"Juan Manuel Cueto","key_words":"","body":"Las grandes crisis económicas necesitaron en el pasado políticas contundentes.\r\n\r\n Y esta vez no será distinto. Aún queda fresco en la memoria de todos el despliegue de los bancos centrales y gobiernos para rescatar al mundo de la \r\n\r\ncrisis financiera que estalló en 2008. Ahora, 12 años después de la gran recesión, los expertos auguran que \r\n\r\nla crisis sanitaria del nuevo coronavirus nos dejará graves problemas económicos. El Fondo Monetario Internacional\r\n\r\n (FMI) \r\n\r\npronostica que la economía global se contraerá un 3% en 2020. Muchos gobiernos ya se han puesto manos a la obra para responder a una situación sin precedentes que tal vez pueda encontrar valiosas lecciones en cómo se combatieron otras de las grandes recesiones en la historia. ¿Sirven esas lecciones para mitigar la crisis económica del coronavirus? El 29 de octubre de 1929, el desplome de la bolsa de valores de Nueva York en el llamado martes negro desató la \r\n\r\nGran Depresión.  Todos los indicadores económicos se deterioraron y el desempleo, por ejemplo, alcanzó a casi el 25% de la población estadounidense en 1933, según datos oficiales. EE.UU. se había convertido en la gran potencia mundial tras la Primera Guerra Mundial y era un actor indispensable en el comercio internacional y como prestamista de otros países. Su crisis, por lo tanto, se replicó de inmediato en el mundo. En 1933, sin embargo, \r\n\r\nFranklin Delano Roosevelt \r\n\r\nllegó a la presidencia y aplicó un paquete de medidas conocido como el \r\n\r\nNew Deal, \r\n\r\npara paliar la crisis. \"El New Deal fue un gran programa de gasto público para recuperar el sistema financiero, regular la libre empresa y, sobre todo, asistir al gran número de desempleados\", describe a BBC Mundo \r\n\r\nOlivier Accominotti,\r\n\r\n profesor asociado de historia económica en la Escuela de Economía y Ciencias Políticas de Londres \r\n\r\n(LSE)\r\n\r\n. Roosevelt canalizó una porción de su plan en la construcción de grandes obras públicas para dar trabajo a parte de la población desempleada.  El Estado intervino en numerosos sectores de la economía, entre ellos la banca, el comercio exterior, pólizas de seguro, sistemas de pensiones y fondos de ahorro. \"En el New Deal se fijó la idea de que el Estado debía ser más interventor y velar no solo por la seguridad social sino también por la economía\", le dijo a BBC Mundo \r\n\r\nNadiezhda Escatel, \r\n\r\nprofesora de economía de la Universidad Nacional Autónoma de México (UNAM). Poco a poco, el plan público de Roosevelt resultó, los índices económicos mejoraron y la empresa privada volvió a fortalecerse. Programas de gasto público similares se reprodujeron en Reino Unido, Francia y Alemania, también con buenos resultados. Pero la bonanza duraría poco y Europa se metió de lleno en una guerra catastrófica. La \r\n\r\nSegunda Guerra Mundial\r\n\r\n tuvo consecuencias físicas y económicas desoladoras para el corazón de Europa.  En 1947, el entonces secretario de Estado de EE.UU., \r\n\r\nGeorge C. Marshall,\r\n\r\n pronunció un discurso ante la \r\n\r\nUniversidad de Harvard\r\n\r\n en el que pedía un plan integral de reconstrucción de Europa, cuya economía estaba muy deteriorada. Un año más tarde, el Congreso estadounidense aprobó un plan de cooperación en el que se destinó una \r\n\r\nayuda económica de US$12.000 millones para la reconstrucción del continente. \"La Unión Soviética, además, estaba emergiendo como gran potencia comunista y esto empujó a EE.UU. a mover ficha para asegurar su influencia en Europa Occidental\", contextualiza Escatel.  \"El paquete de ayudas estaba dedicado a la producción de materias primas, alimentos, fertilizantes, vehículos y, en definitiva, al desarrollo de la industria\", amplía la académica. El Plan Marshall reflotó la economía europea, especialmente la de las grandes potencias: Reino Unido, Francia y Alemania Occidental, y fortaleció la relación comercial y política con EE.UU. El éxito del \r\n\r\nPlan Marshall \r\n\r\nhizo que su ideólogo, George Marshall, recibiera el Premio Nobel de la Paz en 1953. En los 80 se produjo una crisis económica\r\n\r\n que hasta hoy deja efectos en América Latina, la crisis de la deuda externa. Debido al alza de los precios del petróleo y a las bajas tasas de interés, \r\n\r\nvarios gobiernos latinoamericanos se endeudaron con el propósito de industrializar sus economías en los años previos a los 80. Sin embargo, cuando cayeron los precios de las materias primas, subieron las tasas de intereses y aumentó la inflación, \r\n\r\nla deuda de los principales países de América Latina se hizo impagable.  \"La crisis de la deuda impide que los países latinoamericanos, cuyos gobiernos aún se debatían entre una economía de Estado o de mercado, den el paso hacia la gran industrialización neoliberal que se desarrollaba en el mundo occidental\", apunta Escatel. Muchos gobiernos, como el de \r\n\r\nVenezuela, México o Argentina, solicitaron auxilio financiero del FMI. Este organismo inyectó capital para tratar de estabilizar sus economías al tiempo que puso en marcha políticas de reestructuración de deuda. A cambio, los gobiernos que recibieron estos apoyos debían cumplir ciertas condiciones que incluían, por ejemplo, disminuir las importaciones, aumentar las exportaciones y reducir el gasto público. \"En el caso de México, cuyo ministro de Hacienda, Jesús Silva-Herzog Flores, declaró insolvente al país en 1982, las negociaciones para acceder a los créditos del FMI fueron muy duras. Este organismo pidió reajustar la economía; liberalizar el mercado y recortar el gasto público con el fin de utilizar ese dinero para pagar la deuda\", explica la profesora de la UNAM. Debido al enorme impacto de los ajustes económicos para hacer frente a la deuda, a los años siguientes se les conoce como una \"década perdida\" en el desarrollo social y económico de la región. Según la Comisión Económica para América Latina y el Caribe \r\n\r\n(CEPAL),\r\n\r\n la pobreza aumentó de forma marcada entre 1980 y 1990, y se produjo un deterioro en la distribución de ingresos, que aumentaron los índices de desigualdad, revirtiendo avances logrados en los años previos de la crisis. La inflación en los países deudores se disparó y el poder adquisitivo de sus ciudadanos disminuyó significativamente, generando graves problemas políticos y sociales. Y es que aceptar las condiciones del FMI supuso un giro radical de modelo económico para muchos países.  Es el caso, por ejemplo, de Venezuela. Este país había vivido un boom económico gracias a las exportaciones de petróleo en los años 70. El reajuste del FMI para Venezuela \"parecía un programa de shock, que anunciaba liberación de precios, privatizaciones, control de gasto público, nuevos impuestos e incremento del precio de la gasolina\", explicó recientemente a BBC Mundo \r\n\r\nRonald Balza, \r\n\r\neconomista de la \r\n\r\nUniversidad Católica Andrés Bello\r\n\r\n de Venezuela. Ante las medidas, muchos ciudadanos se echaron a la calle y el 27 de febrero de 1989, en una jornada conocida como el\r\n\r\n \"Caracazo\", \r\n\r\nse inició una serie de protestas, violencia y saqueos donde murieron centenares de personas. La grave crisis económica, unida a la derrota en la \r\n\r\nGuerra de las Malvinas,\r\n\r\n también contribuyó al fin del gobierno militar en Argentina, en el poder desde 1976. Aunque a partir de los 90 se produjo una mejoría en la región con nuevas reestructuraciones de la deuda y un mayor acceso a los mercados internacionales, muchos de los índices económicos tardaron en recuperar sus niveles previos a la crisis. \"A día de hoy, la deuda externa sigue azotando a la región y sus efectos aún son vigentes en países como México, Argentina y sobre todo, Venezuela\", dice Escatel. El papel del FMI y las condiciones que impuso en América Latina para inyectar liquidez siguen siendo un tema controvertido en la región. La\r\n\r\n burbuja inmobiliaria y de crédito que venía inflándose en EE.UU.,\r\n\r\n junto con la creación de instrumentos financieros de alto riesgo, estalló en 2008 y salpicó gravemente a la economía global. La caída de Lehman Brothers, \r\n\r\nel banco de inversión que se declaró en bancarrota el 15 de septiembre de 2008, contagió a otras entidades financieras y supuso el inicio de la crisis de las \"hipotecas subprime\".  Los índices bursátiles se derrumbaron y el sistema financiero colapsó; \r\n\r\nmuchos bancos se declararon en bancarrota,\r\n\r\n otros fueron intervenidos por los gobiernos o se devaluaron y terminaron absorbidos por otras entidades. El producto interior bruto \r\n\r\n(PIB)\r\n\r\n se contrajo un 3,9% en las economías avanzadas, según un informe conjunto del Banco Mundial y de la Organización Internacional del Trabajo. El mismo informe indica que durante 2007 y 2009 \r\n\r\nse perdieron 27 millones de empleos. Cuando los efectos del colapso de EE.UU. llegaron a Europa, se produjo una grave crisis de deuda que llevó a implementar planes de rescate de las economías de Irlanda, Portugal y Grecia, además del sistema bancario español. Los efectos de la crisis empujaron a los gobiernos y bancos centrales a proteger y estabilizar el sistema financiero, y en definitiva, a salvar el euro.  En EE.UU. se crearon nuevas regulaciones, como la \r\n\r\nLey Dodd-Frank,\r\n\r\n para evitar una nueva crisis de esta naturaleza. Y en Europa, se produjo una doble acción por parte del BCE. \"Primero se rescató al sistema bancario y las economías más castigadas para evitar el desplome total y después se ejecutó un programa ambicioso de compra de deuda pública para aliviar a los gobiernos e incentivar el crecimiento\", explica \r\n\r\nJason Lennard\r\n\r\n a BBC Mundo, profesor asociado del LSE. 12 años después, el mundo se sitúa ante el abismo de otra recesión. Los expertos coinciden en lo difícil que es pronosticar el rumbo de la crisis económica del coronavirus porque no tiene precedentes. Accominotti coincide con la previsión del FMI de que quizás se trate de la crisis más grave desde la Gran Depresión. \"El nivel de pérdidas de esta crisis es similar al de 1929, solo que más rápido. Ahí también radicó la gravedad de la Gran Depresión, que se pasaron muchos años de penuria. Ahora, los gobiernos han tomado cartas en el asunto de forma inmediata\", apunta el experto.  \"Por lo tanto,\r\n\r\n debemos esperar un plan parecido al del New Deal, un incremento del gasto público,\r\n\r\n pero que no irá destinado a las mismas herramientas que en los años 30\", añade Accominotti. En ello coincide Lennard, quien explica que ese incremento del gasto público será sobre todo para reforzar el sistema sanitario. \"Sin resolución de la crisis sanitaria, no habrá resolución de la crisis económica\", opina. Lennard, por otra parte, desconfía de medidas de tipo fiscal a corto plazo, \"porque bajar las tasas de interés no va a reactivar la actividad económica de ahora, que está congelada\".  El experto sí cree que los bancos centrales, debido al incremento del gasto público, continuarán con políticas parecidas a las de 2008 y comprarán deuda de los gobiernos. \"Esta es una crisis de oferta, pero si el congelamiento económico debido al aislamiento persiste, la demanda también podría sufrir. A los expertos nos preocupa que también se dañe el sistema financiero porque los plazos de recuperación se alargarían más, pero aventurarse ahora mismo es muy prematuro\", concluye Lennard."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-como-sigue-cronograma-pagos-del-ife-nid2356434","date":"21  de abril de 2020  • 11:22","title":"Coronavirus. Cómo sigue el cronograma de pagos del IFE y cuándo es la nueva inscripción","abstract":null,"author":"","key_words":"","body":"Los beneficiarios del \r\n\r\nIngreso Familiar de Emergencia\r\n\r\n (IFE) con\r\n\r\n DNI terminado en 0,\r\n\r\n que seleccionaron el cobro de los $10.000 a través de una Cuenta Bancaria Uniforme \r\n\r\n(CBU), \r\n\r\n\r\npercibirán a partir de hoy la ayuda\r\n\r\n dispuesta por el Gobierno para paliar los efectos de la cuarentena dispuesta para frenar la expansión del \r\n\r\ncoronavirus. A \r\n\r\npartir de hoy \r\n\r\ncomenzará a acreditarse el monto del IFE a las personas que habiéndose inscripto entre el 27 y 31 de marzo seleccionaron la opción de cobro por CBU entre el 11 y el 15 de abril pasados, precisó la Administración Nacional de la Seguridad Social (Anses).  En total, \r\n\r\nsuman casi un millón de personas\r\n\r\n a las que se les acreditará el dinero en sus cuentas de acuerdo con el número de terminación de sus DNI, a razón de un dígito por día hábil. El esquema de pago es el siguiente: \r\n\r\nhoy DNI terminado en 0; mañana, en 1; jueves 23, en 2; viernes 24, en 3; lunes 27, en 4; martes 28; en 5; miércoles 29, en 6; jueves 30; en 7; lunes 4 de mayo, terminados en 8 y martes 5, en 9.  La Anses remarcó que este cronograma no incluye a las personas que optaron por los distintos medios de cobro\r\n\r\n entre el 16 y el 20 de abril pasado. El monto del IFE será \r\n\r\ndepositado en las cuentas de cada uno de los beneficiarios y deberá ser retirado de los cajeros automáticos\r\n\r\n utilizando la tarjeta de débito. En tanto, a partir de mañana -\r\n\r\nmiércoles 22\r\n\r\n-, se abrirá una \r\n\r\nnueva inscripción para quienes solicitaron el IFE y, cumpliendo los requisitos, no hayan sido aceptados\r\n\r\n por falta de información o actualización de datos en sistemas de Anses, AFIP y Renaper."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/canje-deuda-los-puntos-clave-pueden-destrabar-nid2356135","date":"21  de abril de 2020  • 11:40","title":"Deuda. Las claves que pueden destrabar la negociación más importante del Gobierno","abstract":null,"author":"Esteban Lafuente","key_words":"","body":"Se dio lo esperado. Los grandes acreedores \r\n\r\nrechazaron formalmente la propuesta de reestructuración de la deuda\r\n\r\n presentada por el Gobierno, que implicó \r\n\r\nquitas de intereses (62%) y de capital (5,4%),\r\n\r\n además de tres años de gracia. Las primeras evaluaciones de los bonistas arrojan una \r\n\r\nconsideración negativa sobre la oferta,\r\n\r\n aunque abren un \r\n\r\nespacio para la negociación.\r\n\r\n Según analistas consultados por \r\n\r\nLA NACION,\r\n\r\n existe espacio para modificar características de la oferta y alcanzar un acuerdo que evite al país un nuevo default. Términos hasta hace días casi exclusivos de escritorios financieros como \r\n\r\n\r\nexit yield \r\n\r\no valor presente neto (vpn) \r\n\r\nresultan hoy materia de debate e intercambio entre ambas partes de una negociación con tiempo exiguo.\r\n\r\n \"Aún no se ha llegado a un entendimiento\", \r\n\r\nanticipó el ministro de Economía, Martín Guzmán, al presentar la propuesta.  Allí radica uno de los puntos que podrían alumbrar el túnel, según Gabriel Caamaño, director del Estudio Ledesma. \"La oferta dice que \r\n\r\nno se paga nada por tres años.\r\n\r\n Si no hay ningún pago, el acreedor \r\n\r\nno tiene incentivo a acordar, \r\n\r\nporque tampoco estaría cobrando si acepta la propuesta. Si se habilitara un pago de intereses anterior, aunque sea bajo, sería un punto importante\", explicó.  La oferta argentina, que ayer oficializó la Securities and Exchange Comission (SEC) estadounidense, plantea que los nuevos bonos comenzarán a pagar\r\n\r\n intereses del 0,5% en 2023, con un incremento anual de la tasa de 0,5 puntos porcentuales\r\n\r\n. \"Hoy la Argentina no puede pagar nada. Durante ciertos años \r\n\r\nno puede pagar nada\",\r\n\r\n insistió Guzmán. Según estimaciones de Ledesma, el VPN de los nuevos bonos ofrecidos por el Gobierno (con vencimientos entre 2030 y 2047), calculados sobre un valor nominal de US$100, van del 38,95% para el más largo al 41,98% para el de vencimiento más cercano, con una supuesta \r\n\r\nexit yield\r\n\r\n (es la tasa de salida de los bonos reestructurados que debería asumir un acreedor) del 10%. Si, en cambio, se considera una tasa del 14%, y caen a un rango de entre el 25,13% y el 35,63%. \"Las tasas de los cupones que se proponen son bajas y suben relativamente poco. Mejorando un poco ese perfil de intereses podría cambiar este esquema, porque impacta más en el valor actual del bono, siempre obviamente que se dé al principio\", agrega Caamaño, quien remarca que la \r\n\r\nexit yield\r\n\r\n \"la pone el mercado\".  \"La \r\n\r\nexit yield\r\n\r\n es una ponderación de diversos factores\", agrega Diego Falcone, jefe de Estrategia de Wealth Management en Cohen, quien ilustra que es la tasa \"a la que podrías volver a colocar deuda\". \"Surge de factores como el perfil de deuda y las necesidades de \r\n\r\nrollover\r\n\r\n; el crecimiento proyectado, las cuentas fiscales y otras variables macro; el ratio deuda sobre PBI y las condiciones globales, que hoy son malas. Si uno mira períodos históricos, la \r\n\r\nexit yield\r\n\r\n de la Argentina no baja del 125, porque la macro es mala, y sin compromiso de superávit primario va a costar volver a los mercados\", agrega. En ese escenario, un informe de la consultora 1816 plantea que es \"muy improbable\" que los acreedores acepten la propuesta. \"El VPN de las distintas ofertas está entre US$38 y US$42, descontando al 10% (\r\n\r\nexit yield\r\n\r\n), valores por debajo o en línea con los mínimos a los que han operado los bonos entre las PASO y las crisis del Covid-19\", dice. En ese lapso, el valor de los títulos de deuda local se desplomó y el riesgo país subió de los 861 puntos hasta ubicarse hoy por encima de los 3400. Según Miguel Zielonka, director asociado en la consultora Econviews, \"los acreedores buscan US$10 más de valor presente\" para aceptar los bonos del canje. \"Eso lo podés conseguir subiendo los cupones, bajando el período de gracia o comprometiéndote a ahorros fiscales, para que eso se traduzca en una menor tasa de descuento para los pagos que estás prometiendo\", sostuvo."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/vaca-muerta-el-derrumbe-del-consumo-golpea-nid2356216","date":"20  de abril de 2020  • 18:43","title":"Vaca Muerta. El derrumbe del consumo golpea al sector más duro que la caída del precio del petróleo","abstract":null,"author":"Sofía Diamante","key_words":"","body":"Hoy fue un día histórico para el sector petrolero en Estados Unidos, luego de que el precio de la variante WTI -que solo se toma de referencia en ese país- \r\n\r\ncayera a valores negativos\r\n\r\n. \r\n\r\nSu impacto en la Argentina es casi mínimo, aunque le da visibilidad a un problema que comenzó hace un mes y medio: por efecto de la parálisis de la economía, hubo una brutal caída del consumo de petróleo.\r\n\r\n En este contexto, el precio del barril pasó a un segundo plano, ya que las empresas productoras no tienen dónde colocarlo. Para tomar dimensión, \r\n\r\nhasta antes de la pandemia el mundo consumía 100 millones de barriles por día. \r\n\r\nEsta demanda cayó a entre 70 y 80 millones de barriles diarios (los números finales se sabrán a fin de mes). Es decir, en 40 días se derrumbó más de 20% la demanda, producto del aislamiento obligatorio en todo el mundo. En la Argentina, \r\n\r\nla demanda de naftas está 80% por debajo de los días anteriores, el gasoil está más cerca del 50% y el combustible para aviones bajó cerca del 90%.\r\n\r\n Esto generó que las principales refinadoras del país dejaran de procesar crudo, como es el caso de YPF, que paralizó su refinería de Plaza Huincul (Neuquén) y tiene en niveles mínimos la de La Plata y la de Luján de Cuyo (Mendoza). Raízen -opera las estaciones de servicio de la marca Shell-, por su parte, frenó la actividad en su refinería de Dock Sud, la segunda más grande del país, y Axion mantiene una capacidad de refinación de entre el 70% y el 75% para exportar el petróleo procesado, aunque a precios bajísimos. Esto hizo que la producción en el país cayera de\r\n\r\n los 530.000 barriles diarios que producía la Argentina antes de la crisis del coronavirus. \"No es posible hacer un punteo detallado de cuánto se está produciendo actualmente, aunque estimo que pronto veremos cierres pronunciados de los pozos\", indicó \r\n\r\nDaniel Gerold, \r\n\r\ndirector de la consultora G&G Energy. \"Hoy se están refinando 200.000 barriles por día más o menos. Sobran 335.000 barriles, que en parte comienzan a reducirse, en parte se almacenaron (se contrataron cuatro buques) y hubo algunas exportaciones. \r\n\r\nSeguramente veremos que los costos de Vaca Muerta van a bajar porque los salarios, los contratos de servicios y probablemente los impuestos también bajarán\",\r\n\r\n agregó. Esto no quita que el valor del barril a US$25,57, como cerró hoy la cotización del Brent (variante de referencia para la Argentina, entre muchos otros países), no sea una preocupación para el sector. \r\n\r\nCon estos precios, será muy difícil que la industria hidrocarburífera siga desarrollándose en la Argentina,\r\n\r\n sobre todo la producción no convencional (Vaca Muerta), que tiene costos de producción mayores a los US$40. En este sentido,\r\n\r\n el Ministerio de Desarrollo Productivo avanzará en los próximos días con la implementación de un barril criollo\r\n\r\n o precio sostén, para \"preparar el camino para cuando la demanda vuelva a la normalidad\", según señalaron en el Gobierno. El último borrador que circuló era de \r\n\r\nun decreto que establecía un precio sostén de US$45, \r\n\r\nque duraría hasta fin de año. Sin embargo, a ese valor será difícil que las refinerías compren petróleo, sobre todo si no hay demanda. Ninguna refinería tampoco podrá conseguir crudo del exterior sencillamente porque no se puede importar y porque no tendría mucho sentido importar lo que en la Argentina sobra. \"Estamos ante un problema de demanda mundial, que cayó producto del coma inducido que tuvo la economía del planeta. Hoy la industria está en terapia intensiva y es la que mueve al mundo cuando funciona. \r\n\r\nSi se repone la economía mundial, volverá a crecer la demanda, pero, ¿es posible reponer toda la oferta que salió de producción?\", \r\n\r\nse preguntó el exsecretario de Energía \r\n\r\nDaniel Montamat. Esa será la gran duda a futuro: ¿podrá la industria local conseguir luego de este shock en la producción el dinamismo que alcanzó en Vaca Muerta hace un año?"}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/privacidad-vs-seguridad-un-debate-resurge-expansion-nid2354085","date":"21  de abril de 2020  • 10:55","title":"¿Dejarías que te espíen? La incómoda pregunta que encendió la pandemia","abstract":null,"author":"Sofía Diamante","key_words":"","body":"Hace unos días, los CEO de \r\n\r\nApple\r\n\r\n y \r\n\r\nGoogle\r\n\r\n (creador del sistema Android) anunciaron que, \r\n\r\ncon el propósito de hacer un esfuerzo para controlar la propagación del \r\n\r\n\r\ncoronavirus\r\n\r\n\r\n,\r\n\r\n lanzarán en conjunto herramientas de software que \r\n\r\npermitirán alertar a los usuarios\r\n\r\n si estuvieron cerca de una persona infectada, a través del rastreo de datos por \r\n\r\nBluetooth.\r\n\r\n Aclararon, por las dudas, que \r\n\r\n\"la privacidad y la seguridad del usuario serán centrales para el diseño\". Este anuncio, inédito por tratarse de un acuerdo entre los dos mayores competidores tecnológicos, abrió de nuevo el debate sobre \r\n\r\nhasta qué punto las empresas y los gobiernos pueden acceder a la información privada de las personas,\r\n\r\n aun cuando sea con el fin de protegernos de una amenaza letal, como es el coronavirus. La discusión entre \r\n\r\nprivacidad vs seguridad\r\n\r\n no es nueva. En Europa tomó especial repercusión luego de los ataques terroristas en Londres, en 2017. En ese entonces, el gobierno británico le solicitó a \r\n\r\nWhatsApp\r\n\r\n y a \r\n\r\nTelegram\r\n\r\n que la policía y las agencias de inteligencia tengan\r\n\r\n acceso al cifrado de los mensajes\r\n\r\n para monitorear la propaganda extremista y evitar futuros ataques terroristas.  A nivel local, hace unos días, la ministra de Seguridad, \r\n\r\nSabina Frederic, \r\n\r\nanunció que se llevarán a cabo \r\n\r\n\"ciberpatrullajes\" \r\n\r\nen internet y en las redes sociales para evitar conflictos y \"dar tranquilidad a los argentinos\". \"Es una investigación, un rastrillaje sobre lo que es público. Se miran las redes, se cruzan palabras y \r\n\r\nhashtags.\r\n\r\n Es lo que hace muchas veces el periodismo para buscar tendencias, solo que está pensado con el objetivo de evitar delitos\", explicó sobre la metodología. Johanna Caterina Faliero, \r\n\r\ndoctora en derecho en protección de datos personales, especialista en derecho Informático y abogada en derecho empresarial y privado, señala que \r\n\r\n\"se utiliza el miedo para permitir cosas que en tiempos de normalidad nunca se hubieran autorizado\". \"Es una falacia cuando nos dicen que, por renunciar al derecho de la privacidad, vamos a tener salud. Es algo forzado propio de la industria de procesamiento de datos. \r\n\r\nDesde la frialdad científica no está probado que utilizar esa información nos ayudará a prevenir el contagio\",\r\n\r\n indicó.  En el mundo, hay países que se destacan como \r\n\r\ncasos de éxito\r\n\r\n por haber logrado contener la propagación del virus a través de \r\n\r\nrastrear el movimiento de las personas\r\n\r\n y saber con quiénes se habían cruzado aquellas que estaban infectadas. Esto ocurrió, por ejemplo, en \r\n\r\nCorea del Sur \r\n\r\ny \r\n\r\nTaiwan,\r\n\r\n donde se les mandaban alertas a los ciudadanos para que vayan a realizarse el test. Estos países lograron, junto con otros métodos (como hacer mayor tests), aplanar la curva de contagios y permitir que la sociedad vuelva a reinsertarse en la economía con mayor rapidez. En la Argentina, \r\n\r\nla ley 25.326 sobre protección de datos\r\n\r\n -sancionada en el año 2000- contempla las situaciones de anormalidad, que tienen que ver con la defensa nacional o la salud pública, y permiten prescindir de ciertos limites legales que existen en contextos ordinarios. La autoridad de aplicación de la ley es la agencia de acceso a la información pública. \"Los datos que se utilizan para luchar contra el virus son sensibles,\r\n\r\n porque tienen que ver con la salud. Por eso es necesario distinguir aquellas aplicaciones que se realizan para un determinado momento, por un tiempo proporcionado y con una instrucción de datos basada en esta necesidad\", indica Faliero. Como ejemplo, señala la aplicación que el \r\n\r\nGobierno\r\n\r\n obliga a descargar a los viajeros que ingresan al país y que deben conservar durante 14 días en sus teléfonos. \"Es un pedido de información limitado, se sigue el principio de calidad del dato. Una vez finalizado el aislamiento, se puede desinstalar\", explica. Sin embargo, comenta que la aplicación que lanzó el \r\n\r\nMinisterio de Salud\r\n\r\n de autodiagnóstico sí tuvo una controversia, porque al momento de descargarla, por default se le pedía a los usuarios el acceso a la cámara web, al micrófono y a los contactos. \"Estas cosas que se solicitaban no tenían razón de ser. Cuando se actualizó la aplicación, los permisos se corrigieron\", dijo. Nicolás Ribero, abogado especializado en seguridad de datos, dice que la mayoría de las aplicaciones recolecta datos sin que se sepa, ya que casi nunca se leen los términos y condiciones al descargarla. \"Tanto los estados como las empresas deben decir con qué fin utilizarán los datos recolectados, por cuánto tiempo los tendrán, con quiénes los van a compartir, dónde estará el servidor donde se van a almacenar. \r\n\r\nAnte el miedo, uno quiere ceder todo para protegerse. Y en pos de la seguridad nacional, se vulneran todos los derechos, que tanto costaron conseguir\", \r\n\r\ncomentó. \"Cuando pase esto, habrá otra concepción de la privacidad y del anonimato. Antes de subir a un avión, tal vez nos tomen la fiebre y nos pidan el historial médico. \r\n\r\nCambió el mundo y ya no será lo mismo,\r\n\r\n así como desde el ataque a las Torres Gemelas en 2001, las medidas de seguridad tampoco son las mismas\", agregó.  Arsenio Cuenca\r\n\r\n -analista de El Orden Mundial, un medio español de análisis internacional-, por su parte, señala que la iniciativa de \r\n\r\nApple\r\n\r\n y \r\n\r\nGoogle\r\n\r\n es mucho más revolucionaria de lo que se ha hecho en otros países, porque proponen una fórmula que, cuando se actualice el teléfono, se incorporará un sistema que registrará muchos datos. \"No es tanto sobre el tema de geolocalización, ya que las operadoras telefónicas -como Movistar, Personal y Claro- pueden rastrear los teléfonos móviles sin necesitar GPS. Google y Apple proponen registrar otros datos que se escapan a mi conocimiento. Ahí surge el debate sobre la privacidad. \r\n\r\n¿Hasta qué punto estamos dispuestos a ceder espacios de nuestra privacidad para atacar el coronavirus?\", \r\n\r\nse preguntó."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-como-sera-ir-comer-afuera-post-nid2352529","date":"20  de abril de 2020  • 17:07","title":"Coronavirus. Cómo será ir al gimnasio, al shopping o comer afuera tras la cuarentena","abstract":null,"author":"María Julieta Rumi","key_words":"","body":"El \r\n\r\ncoronavirus\r\n\r\n llegó para cambiar el paisaje de las ciudades y trastocar casi todas las costumbres, entre ellas, algunas que entusiasman a muchos argentinos, como salir a \r\n\r\ncomer a \r\n\r\n\r\nrestaurantes\r\n\r\n\r\n y bares,\r\n\r\n ir al\r\n\r\n gimnasio,\r\n\r\n a la \r\n\r\npeluquería\r\n\r\n o al \r\n\r\nshopping.\r\n\r\n Y es que, si bien todos estos establecimientos permanecen aún cerrados y no está claro cuándo tendrán permitido abrir sus puertas, las cámaras de cada sector ya trabajan en \r\n\r\nprotocolos\r\n\r\n para la reapertura. La principal dificultad que se desprende de todos los borradores pendientes de aprobación por parte del Gobierno tiene que ver con el \r\n\r\ndistanciamiento social.\r\n\r\n Por caso, \r\n\r\nen bares, restaurantes y locales de comida rápida el personal deberá mantener una distancia de 1,5 metros\r\n\r\n ante cualquier persona \r\n\r\ny cada mesa\r\n\r\n (que no podrá tener más de cuatro comensales) \r\n\r\ndeberá estar separada de otras contiguas por 2 metros de distancia.  En los \r\n\r\ngimnasios,\r\n\r\n en tanto, tendrá que haber \r\n\r\nun socio cada 4 metros cuadrados,\r\n\r\n lo que significa una reducción de más de un 50% de su capacidad, se suspenderán todas las clases que impliquen contacto y se redistribuirá el equipamiento de manera tal que quede un equipo de por medio o \r\n\r\n2 metros de distancia entre cintas, bicicletas y toda máquina. La medida en \r\n\r\nshoppings,\r\n\r\n por su parte, será la siguiente: \r\n\r\nuna persona cada 16 m2 en espacios comunes,\r\n\r\n mientras que los \r\n\r\nlocales \r\n\r\ndeberán indicar la \r\n\r\ncapacidad máxima permitida según metraje propio. En cuanto a las \r\n\r\ntiendas gastronómicas \r\n\r\ntendrán \r\n\r\ncapacidad reducida de mesas a la mitad \r\n\r\ncon la distancia prudencial especificada. En \r\n\r\nescaleras mecánicas\r\n\r\n se exigirá dejar \r\n\r\ntres escalones libres\r\n\r\n para garantizar distancia.  Para \r\n\r\npeluquerías,\r\n\r\n el procedimiento parece más sencillo: se trabajará a \r\n\r\nagenda cerrada, con turnos separados \r\n\r\nque permitan higienizar y desinfectar el lugar y los elementos de trabajo entre clientes.  Un dato importante es que \r\n\r\ntanto en restaurantes y bares como en gimnasios estará prohibido el ingreso de personas que pertenezcan a grupos de riesgo. Otro apartado en los protocolos es el de las \r\n\r\nmedidas de higiene y autocuidado. \r\n\r\n\r\nEl personal de restaurantes y bares no deberá usar maquillaje\r\n\r\n u otros productos cosméticos que produzcan mayor sudoración o picazón para evitar tocarse la cara \r\n\r\ny no tendrán permitido el uso del celular en la zona de trabajo. Además, \r\n\r\nse les tomará la temperatura, deberán desinfectar sus manos\r\n\r\n con una solución de alcohol al 70% o gel alcohólico \r\n\r\nantes de tomar los pedidos y después de manipular el dinero y tendrán que usar uniforme y zapatos exclusivamente para el trabajo.  Los peluqueros también tendrán que privarse de utilizar alhajas, maquillajes o esmalte de uñas y deberán utilizar barbijo o tapaboca, guantes y delantal en todo momento.\r\n\r\n Por su parte, \r\n\r\nel staff en los gimnasios sólo se acercará a los alumnos con el equipo básico de protección personal (barbijo, guantes, antiparras o máscaras de protección) y a ambos grupos se les tomará la temperatura. \r\n\r\nEn los \r\n\r\nshoppings\r\n\r\n se medirá la\r\n\r\n temperatura \r\n\r\nde los visitantes en el \r\n\r\nacceso. En cuanto a los espacios de trabajo y de atención al público en todos los casos deberán contar con esquemas intensificados de limpieza y desinfección\r\n\r\n de todas las superficies de contacto habitual de los trabajadores y los clientes.\r\n\r\n Se ofrecerá alcohol en gel en todos los espacios comunes\r\n\r\n y se garantizará la provisión de todos los elementos para un adecuado lavado de manos con agua y jabón en sanitarios. Por último, en restaurantes \r\n\r\nno se podrán realizar degustaciones de alimentos, las servilletas serán de papel y se desaconsejarán los clásicos buffets de autoservicio.\r\n\r\n La vajilla deberá ser lavada con agua por encima de los 80 grados, los manteles a más de 60, y los alimentos deberán ser cocinados por encima de los 70 grados."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-como-seran-creditos-tasa-cero-monotributistas-nid2356127","date":"20  de abril de 2020  • 14:37","title":"Coronavirus: cómo acceder al crédito para monotributistas y autónomos","abstract":null,"author":"Silvia Stang","key_words":"","body":"Los \r\n\r\nmonotributistas \r\n\r\ny los\r\n\r\n autónomos\r\n\r\n podrán tomar un crédito sin costos por un monto de hasta $150.000 (el tope variará según el nivel de facturación en cada caso). Según la modalidad dispuesta por el decreto 376,\r\n\r\n\r\nel dinero estará disponible a través de una tarjeta de crédito personal. Y se incluirá también la financiación de las obligaciones mensuales de los contribuyentes con el fisco, durante tres meses. La medida del Poder Ejecutivo les deja a la Jefatura de Gabinete y al Banco Central la tarea de reglamentar las condiciones para el acceso al beneficio. Según explicaron a \r\n\r\nLA NACION\r\n\r\n fuentes del Ministerio de Desarrollo Productivo, los créditos estarán disponibles para los monotributistas y autónomos de todas las categorías, pero deberá estar demostrado que hubo una \r\n\r\ncaída en la actividad. \r\n\r\nComo la facturación es electrónica, es un dato que se chequeará desde la AFIP, y el criterio que usará el organismo para otorgar el acceso en el caso de los monotributistas es que la facturación del período del 12 de marzo al 12 de abril de este año sea inferior al promedio mensual del ingreso bruto inferior de la categoría en la que se está. En la categoría B, por ejemplo, ese límite inferior es de $17.395 mensuales. En la categoría A no existe una facturación mínima, por lo que no está claro qué se considerará. Según dijo el ministro de Desarrollo Productivo, Matías Kulfas, los contribuyentes deberán ingresar en los próximos días en la página del organismo recaudador y verificar si están calificados para acceder a este crédito. Esa información estará consignada, para cada caso en particular, en la casilla de domicilio fiscal electrónico, a la que se accede tras entrar en \r\n\r\nwww.afip.gob.ar\r\n\r\n con la clave fiscal; cada persona que vea que sí tiene aprobado el acceso al dinero, deberá informar la CBU de la cuenta bancaria a la que tiene asociada una tarjeta de crédito, si es que quiere que se concrete la operación. La AFIP también mandará los datos de los contribuyentes aprobados a los bancos. Aún no se comunicó a partir de qué fecha estará disponible la información, pero se estima que será durante la semana próxima. La condición general para acceder a planes de ayuda estatal frente a la emergencia que ya había sido establecida en el decreto 332 (que crea el Programa de Asistencia de Emergencia al Trabajo y la Producción, del cual estos créditos son parte) y que fue modificada por el 376 (en cuanto a la fecha mencionada), es que haya una \r\n\r\n\"sustancial reducción\" en las ventas a partir del 12 de marzo\r\n\r\n pasado (inicialmente se había dispuesto que fuera a desde el 20 de marzo). Entre los condicionantes, se determinó que no accederán a este crédito a tasa cero quienes hayan sido beneficiarios del ingreso familiar de emergencia (IFE) y tampoco quienes cobren un salario o una jubilación. Tampoco tendrán el crédito quienes presten servicios al sector público nacional, provincial o municipal: para cumplir este requisito, la facturación comprendida entre el 12 de marzo y el 12 de abril no deberá referirse a ninguna dependencia u organismo estatal en por lo menos el 70%. Además, se decidió que hasta el momento de la cancelación de todas las cuotas el contribuyente no podrá comprar divisas, ni hacer operaciones de contado con liqui ni otras que sean para acceder a moneda extranjera.  El decreto 376 establece que la asistencia tendrá un subsidio del 100% del costo financiero total, que estará a cargo del Estado. El préstamo deberá gestionarse en el banco del cual se tenga tarjeta de crédito y, en caso de no contar con ella, deberá tramitarse una, según aclararon fuentes del Gobierno. La devolución del dinero obtenido será a un plazo de 18 meses: habrá un período de gracia de medio año y luego, un año para el pago en cuotas. Concretamente y según informó Kulfas, la primera cuota se pagará en octubre y, por tanto, la cancelación total se dará en septiembre de 2021. Con respecto al monto, lo que podrá obtenerse tendrá un tope equivalente a la cuarta parte del ingreso tope de la categoría en la cual se está. Y el dinero estará disponible en tres cuotas mensuales, iguales y consecutivas. Por ejemplo, como en la \r\n\r\ncategoría A\r\n\r\n del monotributo (la más baja) la facturación máxima es de $208.739,25, entonces el monto tope a recibir a través de la tarjeta de crédito será de $52.184,81, que se recibirá en tres cuotas de $17.394,94 cada una. En la \r\n\r\ncategoría B,\r\n\r\n con ingresos permitidos de hasta $313.108,87, el mayor importe a recibir será de $78.277,22, en tres partes de $26.092,40. En la \r\n\r\ncategoría C, \r\n\r\ncon una facturación máxima de $417.478,51, el monto prestado será de hasta $104.369,63, en cuotas de $34.789,87 cada una. Para las categorías superiores a esas tres, ya regirá el tope general del préstamo subsidiado, de $150.000. Según se estableció, a cada cuota se le agregará el importe del pago mensual que deben hacer los monotributistas (por el impuesto integrado y por los aportes a la seguridad social) y los autónomos (por la contribución previsional). Pero ese dinero no llegará a los contribuyentes sino que irá directamente a la AFIP, por lo cual los aportes obligatorios de ambos sistemas quedarán durante tres meses cubiertos bajo esta modalidad. El costo de los créditos será asumido por el Estado y, para eso, se usarán recursos del Fondo Nacional de Desarrollo Productivo, del Ministerio de Desarrollo Productivo. El decreto de necesidad y urgencia dispone que la Jefatura de Gabinete deberá hacer adecuaciones al presupuesto para destinar a ese fin $11.000 millones."}
