{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-axel-kicillof-estudia-situacion-58-nid2353630","date":"13  de abril de 2020  • 12:46","title":"Coronavirus en la Argentina: Axel Kicillof estudia la situación de 58 comunas sin casos de Covid-19 que quieren volver a la actividad","abstract":null,"author":"María José Lucesole","key_words":"","body":"LA PLATA.- El gobernador \r\n\r\nAxel Kicillof \r\n\r\nrecibió a intendentes opositores y evalúa la administración de la \r\n\r\nnueva fase de la cuarentena\r\n\r\n por el \r\n\r\ncoronavirus\r\n\r\n, que se extenderá hasta el 26 de abril. Durante el fin de semana recibió un informe detallado de su equipo y escuchó a los alcaldes peronistas. Ya hay 58 comunas donde no circula el Covid-19 que buscan abrir su economía, al menos de manera parcial y local. \"En los 58 distritos que no hay casos de coronavirus se podría trabajar algunas modificaciones [a la cuarentena]\", dijo hoy el jefe de gabinete bonaerense, \r\n\r\nCarlos Bianco\r\n\r\n, a FM La Patriada.  Casi todos son distritos del interior de la provincia, que no tienen circulación de la pandemia y que esperan poder seguir con una cuarentena focalizada, para empezar a reactivar así su economía. \"Nos reunimos con los intendentes para repasar la situación en sus distritos y también para trabajar la posibilidad de hacer algún tipo de modificación respecto de la cuarentena, siempre y cuando el gobierno nacional las apruebe\", dijo Bianco, que sostuvo que están analizando estas situaciones \"sin una urgencia inmediata\". En el mismo sentido, el ministro de Salud de la provincia, \r\n\r\nDaniel Gollan\r\n\r\n, afirmó: \"En donde no hay nada de circulación, en algunos municipios, la recomendación probablemente sea que pueda haber alguna circulación de actividad económica local controlando fuertemente los ingresos\". Kicillof deberá elevar una propuesta a la Presidencia de la Nación. Fue para avanzar en ese plan que dialogó con los alcaldes de Frente de Todos y esta mañana recibió con representantes de Juntos por el Cambio. \"Habrá una cuarentena focalizada, segmentada y dinámica por regiones, por grupos etarios, por actividades, pero primero hay que consensuarlo con los intendentes\", dijo Kicillof. A la reunión de hoy fueron convocados Julio Garro, de La Plata; Miguel Fernández, de Trenque Lauquen, y Manuel Passaglia, de San Nicolás. Este alcalde dijo a \r\n\r\nLA NACION:\r\n\r\n \"Nosotros estamos planteando flexibilizar varias actividades económicas\". Hay otros dilemas que resolver, como la obligatoriedad del uso de tapabocas o barbijos de manera unificada. La provincia podría terminar de resolverlo mañana. Evalúa el dictado de una norma común para las 135 comunas. \"Lo estamos conversando esto hoy y mañana a ver si va a ser de carácter masivo y fundamentalmente vinculado a sectores de mayor riesgo\", dijo Gollan. El ministro de Salud destacó que la población general debería optar por tapabocas. Los barbijos son insumos reservados al personal de sanidad o que cumple tareas de riesgo. Hay hospitales, como el Sor María Ludovica, de La Plata, que ya presentaron amparos a la Justicia para que les entreguen estos insumos. En la misma línea, Bianco dijo que analizan disponer la obligatoriedad del tapabocas casero \"sobre todo para transporte público\". Hay otros temas más sensibles que aún no se han encarado en el ámbito provincial. Cuál será el destino final de los muertos por el Covid-19. En esta capital hay una ordenanza que exige la cremación de los cuerpos de difuntos por enfermedades infecto contagiosas. Garro decidió no llevar ese tema a la agenda de hoy. Por el momento la epidemia en la capital esta limitada a una veintena de casos."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/carlos-heller-el-impuesto-nid2353676","date":"13  de abril de 2020  • 12:04","title":"Carlos Heller: \"Apuntamos a un segmento reducido de empresas y personas con el nuevo impuesto\"","abstract":null,"author":"Laura Serra","key_words":"","body":"Con el respaldo del presidente \r\n\r\nAlberto Fernández\r\n\r\n, el diputado \r\n\r\nCarlos Heller\r\n\r\n presentará esta semana el proyecto que propone \r\n\r\ngravar con un impuesto extraordinario los grandes patrimonios y las ganancias millonarias tanto de las personas físicas como de las empresas.\r\n\r\n El objetivo, insiste, es dotar al Estado de recursos genuinos para afrontar la situación de emergencia provocada por el brote de \r\n\r\ncoronavirus\r\n\r\n en el país; con este argumento, el presidente de la Comisión de Prespuesto y Hacienda de la Cámara baja desafía a aquellos economistas y dirigentes políticos que tildaron de \"populista\" la iniciativa. \"Ninguno va a perder su condición de rico o muy rico porque hagan una contribución extraordinaria en el sentido que estamos proponiendo. Yo siempre pongo el mismo ejemplo: si al dueño de \r\n\r\nAmazon \r\n\r\nle ponen un gravamen extraordinario del 10% de su fortuna, en lugar de tener U$S140.000 millones de dólares de fortuna tendrá U$S116.000 millones. No creo que le altere mucho la vida ni que se deba privar de nada\", ironizó el diputado Heller en diálogo con \r\n\r\nLA NACION\r\n\r\n.  El legislador aún no definió la base imponible del nuevo tributo como tampoco la escala de alícuotas que se aplicará. Ambas cuestiones se decidirán una vez que él y su equipo de asesores finalicen la elaboración de una base de datos con los potenciales contribuyentes del nuevo impuesto. Aclaró, no obstante, que el tributo finalmente \r\n\r\nse aplicará sobre un segmento pequeño de empresas.\r\n\r\n \"En ningún momento se nos pasó por la cabeza afectar con este impuesto a los sectores medios de la sociedad\", enfatizó el diputado. -¿Qué lineamientos generales tendrá el proyecto? -Primero hay que dejar en claro el escenario del cual partimos. La pandemia de coronavirus llegó al país en una situación económica que ya venía grave, con un Estado desfinanciado, hiperendeudado y en emergencia. Ahora las demandas se han incrementado: con el sistema de salud desmantelado, hacen falta más camas, más respiradores, más remedios, que hay que atender a los sectores más vulnerables y a aquellos trabajadores que se quedaron sin ingresos porque vivían del trabajo diario y de la changa. Para todo esto se necesitan recursos. En este marco, pensamos en un impuesto extraordinario que apunte hacia un objetivo determinado, atender la emergencia, y que esté orientado hacia quienes tienen las espaldas más grandes para poderlo resistir. Dicho claramente, \r\n\r\nhacia los grandes grupos económicos, las grandes ganancias.\r\n\r\n Cuando se conozca el proyecto se va comprobar que realmente \r\n\r\napuntamos a un segmento reducido de empresas y personas\r\n\r\n que son los que tienen mayores patrimonios y mayores ganancias. -¿También las grandes ganancias? -Sí, porque si sólo graváramos los patrimonios, cometeríamos una cierta injusticia con aquellas empresas que capitalizan las utilidades frente a las que distribuyen las utilidades. Si una empresa tuvo ganancias por determinado monto y las capitalizó, entonces creció en su patrimonio y quedaría afectada por el impuesto, mientras que aquellas empresas que decidieron distribuirlas quedarían liberadas del gravamen. Estamos viendo cómo combinar ambos factores de manera de ser lo más ecuánimes posibles. Y tratando de que el sector alcanzado sea también el más chico posible. Para eso estamos armando una base de datos, que es lo más difícil. -¿De dónde obtienen esos datos? -De diversos lugares, porque los organismos que tienen esos datos son reacios a dar información para no vulnerar la ley ni la confidencialidad. -Este proyecto se inició a partir de una propuesta de Máximo Kirchner de gravar a quienes blanquearon activos en 2016. ¿Este proyecto finalmente va a incluir a este sector? -Sí y no. Me explico: si yo propongo gravar el patrimonio, no debería haber una discriminación si ese patrimonio viene del blanqueo o de otro lado. Se supone que si efectivamente se han blanqueado unos U$S120.000 millones de dólares, seguramente esos patrimonios van a estar, en su gran mayoría, incorporados en esta base de datos. No es un impuesto dirigido a los que han blanqueado. Es un impuesto dirigido a los que tienen un patrimonio de una cifra determinada para arriba. -¿Máximo Kirchner está de acuerdo con que el proyecto tenga otra orientación? -Máximo siempre estuvo de acuerdo. La propuesta de gravar a quienes han blanqueado sus activos surgió durante una entrevista del periodista Horacio Verbitsky con el presidente Fernández. Luego el Presidente, durante un reportaje con Morales Solá, enfatizó que apoyaba un impuesto a los grandes patrimonios. Cuando yo hablé con Máximo para empezar a diseñar el proyecto, nunca se hizo hincapié en el blanqueo. Fue una referencia. -¿Por qué crear un nuevo impuesto y no aumentar la alícuota de ganancias o de bienes personales para los sectores de mayor nivel económico? -Nuestra intención es dejar en claro que se trata de un impuesto por única vez. Es más transparente planteado así, como un nuevo impuesto. -¿Es cierto que están planeando limitar las ganancias de los supermercados? -Yo no estoy trabajando en ese sentido. No es parte de mi proyecto. Yo estoy trabajando en el proyecto del impuesto a los grandes patrimonios y a las grandes ganancias, para que no haya dudas. -¿Cuál estima que será el piso para la contribución? -No está definido, pero va a ser muy alto. Lo más probable es que en el proyecto no haya una alícuota única, sino que en los tramos más bajos se aplique una alícuota más chica y la vayamos escalando conforme aumente el patrimonio. Son ejercicios que tenemos que hacer. -¿Qué recaudación estima con este nuevo gravamen? -No lo sé, depende de cuál sea el universo de contribuyentes. Pero a manera de ejemplo, si tomamos una base conocida que es la del blanqueo y sabemos que se blanquearon 116 o 120 mil millones, a una tasa del 2% se contaría con un ingreso base de U$S2400 millones de dólares. Ojo, este es un ejemplo, no quiero decir que la tasa sea del 2%. -Quienes critican el proyecto sostienen que sería contraproducente cargar de más impuestos a las empresas cuando son estas las que van a sacar adelante la economía cuando amaine la crisis. -Esa discusión está en la esencia misma del sistema capitalista. ¿Quiénes van a a pagar impuestos si no son los grandes? Atrás de este argumento vienen los que alientan un Estado mínimo, los que dicen que hay que bajar los impuestos. -Efectivamente, sostienen que hay que bajarles la carga tributaria para fomentar su producción, generar empleo y.... -(Interrumpe) Para que ganen más las empresas. Ellos dicen que hay que bajarle los impuestos a las empresas para que ganen más plata. ¿Y cómo se financia el gasto publico? -¿No cree que la presión tributaria ya es de por sí muy elevada en nuestro país? -Nuestro problema es que tenemos muchos impuestos \"horizontales\", como el IVA, que es muy alto. Esos son los impuestos que deberíamos bajar, los impuestos al consumo. Los impuestos verdaderos que el país necesita son los progresivos. Pero la primera discusión que hay que dar en materia tributaria es si querés un Estado fuerte, con recursos, o querés un Estado chiquito e insignificante."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/luis-novaresio-repudio-alberto-fernandez-agravio-jonatan-nid2353647","date":"13  de abril de 2020  • 11:27","title":"Luis Novaresio repudió a Alberto Fernández por el agravio a Jonatan Viale: \"Me parece muy grave\"","abstract":null,"author":"","key_words":"","body":"\"Esto corre por mi cuenta, no compromete al programa, ni a mis compañeros ni a la emisora. \r\n\r\nPero no puedo más que repudiar la actitud de Alberto Fernández\r\n\r\n\", sostuvo esta mañana el periodista \r\n\r\nLuis Novaresio\r\n\r\n en referencia al agravio contra \r\n\r\nJonatan Viale \r\n\r\n\r\nque anoche retuiteó el presidente Alberto Fernández y luego borró\r\n\r\n.  Se trata de un tuit que escribió el periodista \r\n\r\nDante López Foresi\r\n\r\n, director de la agencia El Vigía, en el que insultó a Jonatan Viale calificándolo de \"\r\n\r\ngordito lechoso\r\n\r\n\".  \"Alberto Fernández retuiteó el tuit y cuando los hacés simplemente es porque estás dando validez y estás de acuerdo con lo que dicen. Cuando yo retuiteo algo sin comentarlo le estoy dando entidad\", afirmó el conductor de \r\n\r\nNovaresio 910 \r\n\r\npor radio La Red\r\n\r\n,\r\n\r\n y agregó: \"\r\n\r\nMe parece muy grave que el presidente retuitee una injuria y una agresión a un periodista\r\n\r\n\". \"Alberto Fernández es el jefe de Estado de todos los argentinos, y no puede hacer esto. Me parece muy grave. Le juega muy en contra su estilo calenturiento. Como cuando le contestó a Jair Bolsonaro, aunque estemos de acuerdo; ya era el presidente de la Nación. \r\n\r\nLas opiniones calenturientas te las tenes que guardar\r\n\r\n\", aconsejó el periodista. \"Hay que decirle al presidente que esto no está bien y Jonathan Viale merecería una disculpa, hay que empezar a poner sustantivos y dejar de usar adjetivos\", desarrolló Novaresio. Y criticó: \"\r\n\r\nLos mundos adjetivados son los mundos generalmente autoritarios\r\n\r\n; cuando se te terminan los sustantivos y no podés seguir argumentando, empezás a putear y a adjetivar; y es cuando no tenés razón\", finalizó."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/baby-etchecopar-basta-sacarle-plata-gente-ayudar-nid2353661","date":"13  de abril de 2020  • 11:26","title":"Baby Etchecopar: \"Basta de sacarle plata a la gente para ayudar al conurbano\"","abstract":null,"author":"","key_words":"","body":"Luego de comentar la noticia según la cual el gobierno nacional evalúa rescatar a las intendencias que no tengan fondos para pagar salarios, ya que la recaudación de algunos municipios habría caído hasta un 50%, \r\n\r\nBaby Etchecopar\r\n\r\n pidió dejar de ayudar al conurbano bonaerense \"con dinero de la gente\". \"¿Doblar la ayuda económica? Si esto dura 2 meses más, todo el conurbano va a ser pobre. \r\n\r\nBasta de sacarle plata a la gente para ayudar al conurbano\r\n\r\n\", afirmó esta mañana el conductor de \r\n\r\nEl Ángel\r\n\r\n por Radio 10. Según trascendió, el presidente estudia auxiliar a las comunas bonaerenses que no puedan afrontar el pago del salario de sus empleados públicos tras la abrupta caída de la recaudación por la cuarentena obligatoria. \"Hablar de la pandemia es una buena forma de decir 'estamos quebrados'. Y en un 50 % creo que esto lo están agrandando para poder justificarlo. \r\n\r\nAyer el presidente dijo 'no me importa un 10 por ciento más de pobres'. Es una locura.\r\n\r\n ¿Qué tiene que ver el culo con la memoria? ¿Qué tiene que ver?\", criticó Etchecopar. \"Estos 10% de pobres ya se veían venir, entonces tapamos este 10% de pobres con el tema del coronavirus,\r\n\r\n pero pregunto: \r\n\r\n¿Hasta cuando van a inventar impuestos nuevos para ayudar al conurbano?\r\n\r\n Y los intendentes del conurbano, ¿qué responden, por qué no aparecen? Solo ponen la jeta cada vez que le dan de comer a la gente. Que se dejen de hablar boludeces\", cerró."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-fernandez-nid2353629","date":"13  de abril de 2020  • 11:01","title":"Quién es Dante López Foresi, el periodista que agravió a Jonatan Viale","abstract":null,"author":"","key_words":"","body":"Dante López Foresi\r\n\r\n, el periodista que \r\n\r\nescribió el mensaje\r\n\r\n contra \r\n\r\nJonatan Viale\r\n\r\n que retuiteó \r\n\r\nAlberto Fernández\r\n\r\n, es un \r\n\r\nexbloggero K\r\n\r\n. Dirige el portal oficialista Agencia El Vigía, al que presenta como el \"primer medio digital de la Argentina\". Anoche, Fernández compartió en \r\n\r\nsu cuenta personal\r\n\r\n de Twitter \r\n\r\nun mensaje publicado por López Foresi \r\n\r\nque contenía un insulto contra el conductor de A24. Horas después, el jefe del Estado lo borró. \"El gordito lechoso dice en A24 que Alberto Fernández 'se aferra a la cuarentena por las encuestas'. O no entendieron la gravedad de lo que pasa o son muy malas personas. Y no se puede ser buen periodista siendo mala gente\", escribió López Foresi. Tras la polémica que generó en las redes el retuit de Fernández, el periodista rechazó las críticas y contó que desde el oficialismo le pidieron que borrara su mensaje contra Viale.  \"Durante años nos trataron de delincuentes, chorros y corruptos, humillándonos desde medios macristas por pensar distinto\"\r\n\r\n, aseguró López Forresi. \"Ahora, algunos propios se escandalizan y me piden que borre un tuit que dice #GorditoLechoso para que ellos no se ofendan \r\n\r\n¿Cuándo nos convirtieron en cobardes?\r\n\r\n\", lanzó. Según López Foresi, el portal Agencia El Vigía \"nació en 1996, cuando Internet no era aún una herramienta utilizada para la generación y difusión de noticias en forma masiva\". La redacción funciona desde 2005 en el partido de Avellaneda, donde gobierna Jorge Ferraresi, muy cercano a Cristina Kirchner. En 2010, el exbloggero K difundió una noticia falsa sobre \r\n\r\nuna supuesta reunión\r\n\r\n de Eduardo Duhalde con José Pedraza para intentar vincular al expresidente con el asesinato del militante Mariano Ferreyra. El encuentro que consignó López Foresi en su portal había ocurrido un año antes del crimen.  El exabrupto de Fernández generó el rechazo de la oposición. \"El Presidente, como Cristina Kirchner, humilla a periodistas para intentar achicar sus voces críticas destacando la obsecuencia y los elogios\", escribió el diputado nacional \r\n\r\nAlvaro De Lamadrid\r\n\r\n (Juntos por el Cambio). Y agregó: \"Procura que Jonatan Viale y otros periodistas reemplacen la mirada crítica (ADN del periodismo) por la propaganda cómplice que edita la realidad\". Días atrás, Viale había hablado de \"los cinco motivos que llevan a Alberto Fernández a enamorarse, a aferrarse, a la cuarentena\". \"La emergencia sanitaria, las encuestas, la caída de los rebeldes [Donald Trump, Jair Bolsonaro, Boris Johnson], el silencio de los padres de la grieta [Macri y Cristina] y la acumulación absoluta de poder que tiene un presidente, nunca registrada en la historia de la Argentina\", afirmó el periodista durante su editorial en el canal A24."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/crecen-las-suspensiones-y-los-recortes-salariales-nid2353544","date":"13  de abril de 2020  • 11:00","title":"Coronavirus en la Argentina: cada vez más gremios negocian recortes de salarios y suspensiones","abstract":"En lo que va de la cuarentena se iniciaron unos 100 expedientes de conciliación obligatoria en el Ministerio de Trabajo nacional","author":"Nicolás Balinotti","key_words":"","body":"El dique de contención que ideó el Gobierno para evitar una caída del empleo y recortes salariales masivos comenzó a tener filtraciones. Son cada vez más las \r\n\r\nempresas \r\n\r\ny los \r\n\r\nsindicatos \r\n\r\nque negocian suspensiones o reducciones de sueldo y personal por la realidad económica que traza el \r\n\r\n\r\n\r\ncoronavirus\r\n\r\n. En lo que va de la \r\n\r\ncuarentena\r\n\r\n se iniciaron unos \r\n\r\n100 expedientes de conciliación obligatoria \r\n\r\nen el \r\n\r\nMinisterio de Trabajo de la Nación\r\n\r\n, según precisaron fuentes oficiales. En la provincia de Buenos Aires, en tanto, se recibieron unas 500 denuncias por compañías privadas que habrían incumplido con el pago total de haberes o que avanzaron con despidos a pesar del decreto presidencial que los prohíbe.  La mayoría de los conflictos están vinculados a empresas cuya actividad se paralizó por el avance de la pandemia. En muchos de esos casos, la empresa, amparándose en el \r\n\r\nartículo 223 bis de la ley de contrato de trabajo\r\n\r\n, fuerza una suspensión concertada y cierra colectivamente o con un único trabajador el porcentaje del sueldo que percibirá durante el período sin tareas. El Ministerio de Trabajo debe convalidar ese apretón de manos. Fue lo que sucedió, por ejemplo, con el gremio de mecánicos del Smata, que acordó el pago del 75 por ciento del sueldo con algunas automotrices. Otro trato modelo fue el del gremio aeronáutico de la empresa Flybondi, que acordó desde abril y por 90 días el pago de una asignación no remunerativa de entre 58 y 88 por ciento del salario, además de dejar sin efecto un aumento salarial previsto de antemano en la paritaria. Los casos del Smata y el gremio de Flybondi, sin embargo, esconden una particularidad: \r\n\r\nson organizaciones que pactan mano a mano con una empresa determinada y no con todas las de la actividad. Diferentes son, así, las negociaciones que lleva el Sindicato de Pasteleros, que le reclamó al ministro de Trabajo, \r\n\r\nClaudio Moroni\r\n\r\n, que intime a las firmas de comidas rápidas por haber resuelto de manera unilateral el recorte salarial de entre 30 y hasta 50 por ciento. Sucedió en \r\n\r\nMcDonald's, Burger King y Starbucks,\r\n\r\n entre otros. También en cadenas de pizzerías y en algunas franquicias de la heladería Freddo, según informó el gremio. \"Vamos a exigir para que en algún momento paguen la diferencia\", dijo Luis Hlebowicz, que reconoció que será una misión casi imposible conservar en actividad a los 70.000 afiliados que Pasteleros nuclea en todo el país. Pasteleros y otros gremios que sufrieron rebajas salariales, como la Unión Obrera Metalúrgica, se aferran a un artículo del decreto 297/2020, que estableció el aislamiento preventivo y obligatorio el 19 del mes pasado. En el punto ocho de la normativa se afirma que los trabajadores del sector privado \"tendrán derecho al goce íntegro de sus ingresos habituales\". Sin embargo, la posibilidad de las suspensiones pactadas individual o colectivamente es una ventana que dejó abierta el decreto 329/2020 de \r\n\r\nAlberto Fernández\r\n\r\n para \r\n\r\nrestringir despidos por 60 días\r\n\r\n. En ese sentido, por ejemplo, avanzaron la semana pasada el \r\n\r\nGrupo Techint\r\n\r\n y la Uocra por la cesantía de 1450 obreros que se desempeñaban en siete proyectos que están hoy paralizados. En este conflicto, que fue el que verdaderamente empujó al Presidente a tomar una medida para blindar el empleo, \r\n\r\nla empresa y el gremio pactaron una gratificación adicional de entre $24.000 y $33.000, según la categoría del albañil. \r\n\r\nComo en la industria de la construcción está vigente por convenio un fondo de cese laboral, para este caso no corría la doble indemnización. El Fondo de Cese Laboral en la construcción funciona de la siguiente manera: el empleador deposita el 12% del salario mensualmente en el fondo durante el primer año de la relación laboral y el 8% a partir del segundo año. El dinero se deposita en una cuenta bancaria, genera intereses para el trabajador y son inembargables. En la provincia de Buenos Aires, la ministra de Trabajo, Mara Ruiz Malec, abrió un canal para recibir denuncias por conflictos laborales. Durante la cuarentena ya se recibieron más de 500 mensajes con acusaciones por falta de pago del sueldo o por suspensiones, según informaron desde la cartera. La gestión de \r\n\r\nAxel Kicillof\r\n\r\n se mostró firme en cumplir la normativa y prevé sanciones económicas para las compañías que avancen con despidos. Es la disputa que mantiene, por ejemplo, con la firma alimenticia Dánica. Los coletazos del virus golpean en el empleo y en los salarios. \r\n\r\nUn empresario del transporte que negocia periódicamente con Hugo Moyano advierte que será un año de \"paritaria cero\" hasta recuperar el músculo productivo. \r\n\r\nLas dimensiones de la crisis son aún incalculables en la CGT. Los dirigentes más pesimistas creen que la pandemia podría afectar a un millón de empleos. \r\n\r\n\"Es necesario preservar los puestos y encontrar una salida a las suspensiones\", implora Héctor Daer, el jefe de la central.\r\n\r\n Como nunca antes, los sindicalistas sienten que caminan sobre un suelo quebradizo y que ninguno estará ajeno a la guadaña de la peste."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-gobierno-apuesta-resurreccion-obra-publica-nid2353618","date":"13  de abril de 2020  • 10:40","title":"Coronavirus en la Argentina: el Gobierno apuesta a la \"resurrección\" de la obra pública en plena cuarentena","abstract":null,"author":"Jaime Rosemberg","key_words":"","body":"En medio de una la pandemia de impredecible duración y con la decisión de sostener la \r\n\r\ncuarentena estricta\r\n\r\n\"el máximo tiempo\" posible, el gobierno de \r\n\r\nAlberto Fernández\r\n\r\n apuesta por estos días a una \r\n\r\n\"resurrección\" de la obra pública \r\n\r\ncomo herramienta de reactivación económica en medio de la crisis por el \r\n\r\ncoronavirus\r\n\r\n. Los doce hospitales modulares (nueve en el conurbano, tres en el interior del país) que se están construyendo a toda velocidad -y que el Gobierno espera tener listos en dos semanas- son solo la punta de un iceberg que incluye además la continuidad paulatina de distintas obras paralizadas en rutas nacionales y 400 emprendimientos a pequeña escala (cloacas, desagües, cordón cuneta, arreglos en calles) en municipios del país, todas a cargo del Ministerio de Obras Públicas que encabeza \r\n\r\nGabriel Katopodis\r\n\r\n, con un presupuesto que superará, en total, los $25.000 millones.  \"La obra pública reacciona rápidamente cuando hay inversión, para la actividad económica y la generación de empleo\", afirmó ayer Katopodis a radio Rivadavia, y destacó que el plan de obras garantizará \"el cuidado de los trabajadores\" con medidas de distanciamiento social y salubridad para evitar contagios. Excluida la construcción privada de las actividades autorizadas a realizar tareas, la obra pública aparece como un módico salvavidas para un sector golpeado por la crisis. La actividad -que se lleva a cabo mayormente al aire libre, con escasa probabilidad de aglomeraciones- fue incluso parte de los sectores que el comité de científicos e infectólogos recomendó flexibilizar al Presidente, en los días previos al decreto que extendió la cuarentena hasta la medianoche del domingo 26. En lo inmediato, Fernández apuesta a finalizar las 50 obras sanitarias más urgentes: no solo los hospitales modulares -\r\n\r\nel Presidente recorrió el de La Matanza, días atrás\r\n\r\n- sino además, las mejoras a contrarreloj que se están haciendo en espacios de aislamiento cedidos por clubes o escuelas, como el que también recorrió el Presidente el jueves pasado en Lanús junto al intendente \r\n\r\nNéstor Grindetti\r\n\r\n. Se incluyen además \"ayudas\" a menor escala, como duchas en los paradores a cargo de los curas villeros. \"Todo lo sanitario es prioridad número 1\", acotan desde el Ministerio de Obras Públicas. Y dan un detalle no menor que hace a las condiciones de salubridad: la mayoría de la cincuentena empleados que trabajan en cada obra son de la zona -llegan allí en bicicleta o caminando- y muchos otros duermen en los obrajes, o -llegado el caso- dormirán en hoteles alojamiento, hoy vacíos. En acuerdo con la Cámara de la Construcción y el gremialismo nucleado en la Uocra, Katopodis apuesta a reactivar trabajos en rutas paralizadas \"por falta de stock, problemas de traslado o deudas que acumularon las empresas en el gobierno anterior\", según afirmaron a \r\n\r\nLA NACION\r\n\r\n cerca del ministro, que recorrerá esta semana en tramos de las rutas 6, 7 y 8, ejes de la continuidad de los trabajos, por un monto de -al menos- $10.000 millones. Las grandes obras en rutas se complementan con el plan para los municipios, denominado \r\n\r\nArgentina Hace\r\n\r\n, que incluye -aclaran en el Gobierno- a distritos gobernados por oficialistas y opositores en proporciones parecidas. Se centran, sobre todo, en el conurbano bonaerense, el escenario que concentra los mayores temores en la Casa Rosada (con epicentro en la primera y la tercera sección electoral). \"Van a ir cientos de millones al conurbano y algunos millones al interior\", reconocen en Obras Públicas, y calculan el monto total de las obras -agua, cloacas, pavimento- en unos $3000 millones. Mientras critican el \"legado\" del gobierno macrista -aseguran que seis de cada diez obras estaban paradas al terminar \r\n\r\nMauricio Macri \r\n\r\nsu mandato y dicen que quedó una deuda acumulada por un total de $34.700 millones-, en la Casa Rosada apuestan a la inyección de actividad que la obra pública podría insuflar en una economía devastada por la cuarentena y sus consecuencias."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-alberto-fernandez-retuiteo-agravio-al-nid2353608","date":"13  de abril de 2020  • 09:01","title":"Coronavirus en la Argentina: Alberto Fernández retuiteó un agravio al periodista Jonatan Viale","abstract":null,"author":"","key_words":"","body":"El presidente \r\n\r\nAlberto Fernández\r\n\r\n volvió a generar polémica en las redes sociales. Anoche, el jefe del Estado compartió en su cuenta personal de Twitter un mensaje que contenía un insulto contra el periodista \r\n\r\nJonatan Viale\r\n\r\n. Horas después, lo borró. Se trata de un tuit que escribió \r\n\r\nDante López Foresi\r\n\r\n, director del portal Agencia El Vigía, en el que calificó a Viale de \"gordito lechoso\". \"El gordito lechoso dice en A24 que Alberto Fernández \r\n\r\n'se aferra a la cuarentena por las encuestas'.\r\n\r\n O no entendieron la gravedad de lo que pasa o son muy malas personas. Y no se puede ser buen periodista siendo mala gente\", afirmó López Foresi.  El \r\n\r\nexabrupto de Fernández\r\n\r\n generó el rechazo de la oposición. \"El Presidente, como Cristina Kirchner, \r\n\r\nhumilla a periodistas\r\n\r\n para intentar achicar sus voces críticas destacando la obsecuencia y los elogios\", escribió el diputado nacional \r\n\r\nAlvaro De Lamadrid\r\n\r\n (Juntos por el Cambio). \"Procura que \r\n\r\nJonatan Viale \r\n\r\ny otros periodistas reemplacen la mirada crítica (ADN del periodismo) por la propaganda cómplice que edita la realidad\", agregó el legislador. Tras la polémica en las redes, el Presidente borró esta mañana el retuit y difundió un video para el sector de la industria: \"Será fundamental en la reconstrucción económica\".  Días atrás, Viale había hablado de \"los cinco motivos que llevan a Alberto Fernández a enamorarse, a aferrarse, a la cuarentena\". \"La emergencia sanitaria, las encuestas, la caída de los rebeldes [Donal Trump, Jair Bolsonaro, Boris Johnson], el silencio de los padres de la grieta [Macri y Cristina] y la acumulación absoluta de poder que tiene un presidente, nunca registrada en la historia de la Argentina\", señaló el periodista durante su editorial en el canal A24. El Gobierno enfocará sus esfuerzos en evitar que el aislamiento obligatorio se distienda en la nueva etapa de la cuarentena que a partir de hoy entra en vigor en el país. Para ello se aplicarán controles más estrictos en avenidas y límites de jurisdicciones, e incluso dentro de los barrios. También se endurecerá la supervisión del aislamiento de los adultos mayores y se desalentará el uso del transporte público. \"No sé cuánto tiempo va a durar esto\", dijo Fernández en una entrevista que concedió al canal Telefé."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-chile-versus-argentina-duro-informe-responde-nid2353473","date":"13  de abril de 2020  • 06:47","title":"Coronavirus: \"Chile versus Argentina\", el duro informe que responde a las cifras de Alberto Fernández","abstract":null,"author":"Víctor García","key_words":"","body":"SANTIAGO DE CHILE\r\n\r\n.- El gobierno de \r\n\r\nSebastián Piñera \r\n\r\nreaccionó rápidamente al discurso que ofreció el viernes el presidente \r\n\r\nAlberto Fernández\r\n\r\n, en el que comparó las cifras de ambos países en el manejo del \r\n\r\ncoronavirus\r\n\r\n y \r\n\r\nresaltó la menor cantidad de contagiados que posee la Argentina\r\n\r\n con respecto a países de la región como \r\n\r\nChile\r\n\r\n y Brasil, aunque sin abordar la \r\n\r\ncantidad de testeos\r\n\r\n que han llevado a cabo. \"Tiene sentido el esfuerzo. Quiero que entendamos que no fue en vano quedarse en casa, que fue bueno, que nos alivió el problema que aún existe\", dijo Fernández, \r\n\r\nen medio del anuncio\r\n\r\n sobre la extensión de la cuarentena obligatoria hasta el 26 de abril.  En su presentación, el Presidente destacó varias cifras positivas de su administración y se refirió a Chile cuando abordó \r\n\r\nla tasa de incidencia (número de casos nuevos de una enfermedad) por cada 100 mil habitantes\r\n\r\n: 31,24 en Chile y un 4,19 para la Argentina.  Desde La Moneda, precisamente, pidieron la elaboración de manera urgente de un informe que se hizo público este domingo y que se denominó \"\r\n\r\nCoronavirus: Chile versus Argentina\r\n\r\n\". Su autor fue el ingeniero comercial \r\n\r\nPablo Eguiguren\r\n\r\n, exjefe de gabinete del Ministerio de Economía en el inicio del segundo mandato de Piñera, quien ha alcanzado notoriedad a través de Twitter con numerosos hilos con estadísticas y gráficos en los que destaca el manejo de la pandemia por parte del gobierno chileno. Eguiguren confirmó la existencia del documento, pero se excusó con \r\n\r\nLA NACION \r\n\r\nde entregar más detalles. En el texto destacan distintos criterios para defender el accionar de la administración de Piñera durante esta emergencia sanitaria: estadísticas generales, informes internacionales, tests realizados y comentarios sobre las medidas tomadas por ambos gobiernos. El informe destaca que el porcentaje de crecimiento de contagiados en las últimas 24 horas fue del 6,55% en Chile, mientras que en la Argentina llegó al 8,46%. Asimismo, y como parte del éxito de la estrategia de cuarentenas \"progresivas\" que ha implementado Chile -que también ha generado críticas internas y desde la oposición-, se apuntó particularmente a la cantidad de tests PCR (moleculares) que se realizan ambas naciones. En Chile se realizan 82.271 exámenes (4228 tests por millón de habitantes), en comparación con la Argentina, que suma 19.758 (435 por millón de habitantes). \"Chile estaría reportando el 50% de los casos sintomáticos del país, siendo el 7º mejor país del mundo en este indicador. Por su parte, Argentina estaría reportando el 13% de los casos sintomáticos, ubicándolos en el lugar 38º entre 79 países\", añadió el informe, que citó un estudio de la London School of Hygiene & Tropical Medicine. Además, el documento destacó que el último informe epidemiológico de Chile reportó 642 casos importados, versus los 816 de la Argentina. En La Moneda también recibieron una investigación de The Economist Intelligence Unit, del 27 de marzo, que evaluó la capacidad de respuesta del país ante a la enfermedad. En ese sentido, se destacó que el gobierno de Piñera también fue mejor evaluado en cuatro de seis criterios comparados que la administración de Alberto Fernández. \"Creo que es demasiado temprano para evaluar lo bien o mal que lo hacen los gobiernos. Lo peor está por venir. Esta evaluación será al final del camino: cómo se pudo o no se pudo salvar más vidas. Las estadísticas por el momento no miden lo mismo, no dicen lo mismo. Y recién se podrán comparar al final del año. Chile ha sido acusado de triunfalismo; tenemos pocos muertos, pero también pocos habitantes. Y, según la proporción que se mida, las comparaciones pueden ser favorables o excelentes\", analizó la socióloga Marta Lagos. Por su parte, Marcelo Díaz, exembajador de Chile en la Argentina, calificó de \"incomprensible\" la conducta del gobierno chileno. \"Esto no es una disputa entre países. Esta es una pandemia global, cuya solución también se trata de una solución global. Quizás algo que irrita a La Moneda, que tiene una distancia ideológica con el gobierno del presidente Fernández, es que muchos hemos considerado que las medidas en la Argentina han sido ejemplo de políticas públicas que deberían implementarse acá\", comentó el exfuncionario del gobierno de Michelle Bachelet."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/frente-pandemia-mas-transparencia-digitalizacion-datos-abiertos-nid2353598","date":"13  de abril de 2020  • 04:38","title":"Frente a la pandemia: más transparencia, digitalización y datos abiertos","abstract":null,"author":"Laura Alonso","key_words":"","body":"La pandemia provocada por el\r\n\r\n Covid-19\r\n\r\n ha puesto de moda un tradicional principio de la salud pública: es preferible prevenir que curar. Todos nos lavamos las manos con agua y jabón decenas de veces al día, nos quedamos en casa porque la\r\n\r\n cuarentena\r\n\r\n es obligatoria y, de salir, nos imponemos la \r\n\r\ndistancia social \r\n\r\ny el \r\n\r\nbarbijo o tapabocas\r\n\r\n. Estamos previniendo. La \r\n\r\ncorrupción\r\n\r\n funciona igual que una pandemia. Mucho más silenciosa, se cobra decenas de víctimas fatales y nos lega infraestructura arruinada y servicios públicos de nula o bajísima calidad. La \r\n\r\ndigitalización de trámites\r\n\r\n (como las compras electrónicas), la apertura total de datos públicos, el control de la integridad de proveedores y funcionarios, y, la explotación de datos masivos para conseguir mejor precio y calidad son algunas de las recetas que aplicamos desde 2015 para combatir este flagelo silencioso. Y tuvimos buenos resultados. La Argentina obtuvo su mejor puntaje en el índice de Transparencia Internacional en 2019, cambió la tendencia y mejoró notablemente en otros estudios internacionales de buen gobierno. Habíamos invertido, con bastante efectividad, en la prevención. Lamentablemente las \"emergencias\" siguen presentando condiciones inestimables para aquellos que están llamados a hacer las cosas mal, por impericia o por corrupción. En Argentina, este fenómeno se potencia cuando un nuevo gobierno, en busca de su destino, despide a los equipos técnicos que, en tiempo récord, habían logrado la admiración de un cúmulo de organismos internacionales y expertos por su eficacia y efectividad en la implementacion de reformas extremadamente complejas en muy corto plazo. Frente al escándalo de la contratación de alimentos con sobreprecios que simulaba una contratación competitiva y casi seguramente un retorno, proponemos las siguientes soluciones:  Recordemos a las empresas y a los proveedores del Estado que la ley de Responsabilidad Penal de las Personas Jurídicas en casos de corrupción está vigente, no se suspende por pandemia y que serán pasibles de duras sanciones si no la cumplen. El sector privado debe actuar colectivamente para prevenir la corrupción de sus miembros y de los funcionarios descarriados. Están frente a una oportunidad inestimable de colaborar con la producción de bienes y servicios de calidad, y, aportar su mejor integridad empresarial. Como ya fuera dicho hasta el hartazgo, la transparencia es el mejor de los desinfectantes. En épocas de Covid-19 y, por razones obvias, vale doble. Ex diputada nacional y titular de la Oficina Anticorrupción"}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/andres-malamud-si-salimos-pandemia-recesion-va-nid2353557","date":"13  de abril de 2020  • 01:04","title":"Andrés Malamud: \"Si salimos de la pandemia, la recesión va a voltear gobiernos\"","abstract":null,"author":"","key_words":"","body":" El politólogo \r\n\r\nAndrés Malamud\r\n\r\n habló con \r\n\r\nJosé Del Rio\r\n\r\n en \r\n\r\nComunidad de Negocios\r\n\r\n por \r\n\r\nLN+\r\n\r\n y se refirió a cómo la \r\n\r\npandemia \r\n\r\nde \r\n\r\ncoronavirus\r\n\r\n\r\n\r\nafecta a la \r\n\r\neconomía mundial,\r\n\r\n y a la política nacional e internacional. \"Si sale todo bien y zafamos de la pandemia, la recesión va a voltear gobiernos. Les pasó a los mejores\", sentenció el politólogo. \"Nadie tiene la proyección del día de mañana. Hay muchas formas de pensar qué es lo que va a pasar después con la crisis. Una es la crisis en forma de 'U': nos quedamos un rato pero eventualmente rebotamos después de un período de estancamiento. Otros piensan que es una 'L': que caen, siguen estancados por mucho tiempo y no hay recuperación. \r\n\r\nNouriel Roubini \r\n\r\nsugiere que puede ser una 'i latina': que esta caída no tiene fondo, y esto es lo que estamos viendo hasta ahora\", explicó Malamud. Y agregó: \"No es que no sabemos cuándo va a terminar la \r\n\r\ncuarentena.\r\n\r\n Quizás no termine la cuarentena hasta que no haya inmunización natural o artificial, es decir, hasta que no nos hayamos contagiado más del 60% de la población, o hasta que no hayamos producido la \r\n\r\nvacuna\". Época de pandemia: ¿unión o radicalización de \r\n\r\ngrietas \r\n\r\nen el mundo? En relación a la economía y a la superación de la crisis en una etapa de incertidumbre, Andrés Malamud afirmó que la pandemia tiende a aislarnos y a cooperar a la vez. \"Acentúa todas las contradicciones, entonces los incentivos que produce son contradictorios. Será cooperando que se podrá reconstruir la economía después de esto\", dijo el politólogo en \r\n\r\nComunidad de Negocios. \r\n\r\n\r\n\"Estados Unidos\r\n\r\n y \r\n\r\nChina \r\n\r\nson imprescindibles para coordinar la respuesta a la pandemia y a la \r\n\r\nrecesión \r\n\r\nque la va a continuar, y los dos son suficientes. Si ambos se ponen de acuerdo, el mundo puede avanzar, sino estamos jorobados\". En relación a la política argentina y al rol del \r\n\r\nperonismo \r\n\r\nfrente a la pandemia, el politólogo dijo que hay quienes piensan que \"el peronismo es mejor piloto de tormenta que el no peronismo\". \"Lo que es fundamental es que este Gobierno sea uno nuevo: le da un capital de popularidad, de imagen y de voluntad política que un gobierno desgastado no tendría\", sostuvo Malamud. \"Este Gobierno viene fresco, y está orientado hacia el centro del espacio político. En este momento\r\n\r\n Alberto Fernández\r\n\r\n y \r\n\r\nHoracio Rodríguez Larreta\r\n\r\n es, probablemente, lo mejor que le podría haber pasado a la Argentina para enfrentar la pandemia. Tienen una estrategia, una actitud y una personalidad más centrípeta. \r\n\r\nMauricio Macri\r\n\r\n y \r\n\r\nCristina Kirchner\r\n\r\n tienen liderazgos y personalidades polarizadores. En este momento, lo centrípeto suma más que lo centrífugo\", agregó el politólogo en\r\n\r\n LN+. Sobre la \r\n\r\nausencia\r\n\r\n de \r\n\r\nCristina Kirchner\r\n\r\n durante la pandemia, Malamud dijo que, desde cualquier manual de estrategia, lo que está haciendo es lo mejor que puede hacer\". \"Ella es la rueda de repuesto: si algo sale mal, si Alberto se desgasta o enferma, ella es la que tiene que tomar la posta\", afirmó. El politólogo aludió también cómo se tolera la \r\n\r\ncorrupción \r\n\r\nen épocas de pandemia. \"La tolerancia a la corrupción, si sale a la luz, es baja. Sobre todo cuando no hay alto crecimiento económico o cuando no nos va bien\", dijo Malamud. \"Hoy no es una opción ir a la plaza, así que la tolerancia por ahora se queda en casa. Mientras que no exploten los sectores que no pueden tolerar más tiempo de cuarentena porque no tienen ingresos, la irritación popular no tiene salida\", finalizó."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-gobernador-salta-les-descontara-parte-del-nid2353560","date":"13  de abril de 2020  • 00:44","title":"Coronavirus: el gobernador de Salta les descontará parte del sueldo a los estatales para ayudar al sector privado","abstract":null,"author":"Fabián López","key_words":"","body":"SALTA.- El gobernador de Salta, \r\n\r\nGustavo Sáenz,\r\n\r\n decidió avanzar con una medida drástica e inédita para \r\n\r\naliviar la difícil situación que atraviesa el sector privado\r\n\r\n en su provincia como consecuencia de \r\n\r\nla cuarentena obligatoria por el coronavirus,\r\n\r\n que fue prorrogada por el presidente Alberto Fernández hasta el próximo 26 de abril. En un mensaje que envió este domingo al pueblo salteño, Sáenz anunció que \r\n\r\nbajará entre un 10% y un 15% los sueldos de los empleados públicos,\r\n\r\n con excepción de los que prestan servicios en Salud y en Seguridad, \r\n\r\npara crear con ese dinero un fondo de emergencia que servirá para ayudar a pequeños emprendedores privados. Según explicó el mandatario peronista, el descuento \r\n\r\nserá devuelto a los estatales salteños una vez que finalice la crisis sanitaria por la pandemia de Covid-19.\r\n\r\n Para avanzar con la medida, informó que este lunes enviará un decreto de necesidad y urgencia (DNU) a la Legislatura provincial. Sáenz indicó que el objetivo es que el mes que viene comience la transferencia a los pequeños emprendedores del dinero descontado a los estatales. En su mensaje, transmitido en cadena provincial, el gobernador de Salta explicó que los beneficiarios de la medida serán pequeños emprendedores que no pueden acceder a la ayuda financiera de $10.000 que otorga la Nación y que tampoco califican para acceder a créditos. Como ejemplo, citó los casos de peluquerías, peloteros y negocios chicos, que, según dijo, \"la están pasando muy mal y que tienen empleados a los que hoy no les pueden pagar los sueldos\". \"Hemos tomado la decisión de crear un fondo de emergencia para aquellos pequeños emprendedores y acá está la solidaridad, porque vamos a enviar un DNU a la Legislatura para que nos acompañen y vamos a definir si se descuenta entre un 10% o un 15% de los sueldos de toda la administración pública, de los tres poderes, Ejecutivo, Legislativo y Judicial, exceptuando a los empleados de Seguridad y Salud\", anunció Sáenz. El mandatario salteño, quien el pasado 1° de abril anunció que \r\n\r\ndonará la totalidad de su sueldo para el Fondo Solidario Covid-19\r\n\r\n al que también aportan, con descuentos de entre $10.000 y $25.000 por mes, todos los funcionarios del Estado provincial, pidió a los estatales \"un gran gesto de solidaridad para hacer este aporte para ayudar a muchos que hoy corren el riesgo de perder el trabajo\". Además, aclaró que \"el Estado va a devolver ese aporte solidario una vez que se supere esta crisis\". Sáenz pidió a la Legislatura que \"estudie y analice este tema, pero que sea rápidamente, para que el mes que viene puedan cobrar un ingreso mínimo vital y móvil aquellos que trabajan en estos pequeños emprendimientos\". Por último, el gobernador de Salta, a tono con el presidente Alberto Fernández, envió un mensaje a los formadores de precios. \"No es momento de ganar les decimos a aquellos miserables de siempre que están acostumbrados a ganar y que se aprovechan de las necesidades de la gente. Hoy es momento de aportar, de acompañar, de ser solidarios, de ayudar al prójimo, de pensar en el otro\", argumentó."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-once-claves-entender-como-sigue-cuarentena-nid2353448","date":"13  de abril de 2020  • 00:19","title":"Coronavirus en la Argentina: once claves para entender cómo sigue la cuarentena","abstract":null,"author":"","key_words":"","body":"Una nueva fase del aislamiento social, preventivo y obligatorio decretado ante la pandemia del \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n comenzará hoy en el país. Aunque el Gobierno aclaró que la cuarentena seguirá siendo obligatoria, habrá algunos cambios en las actividades permitidas. "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-recomendaciones-exceptuados-como-debe-usarse-transporte-nid2353437","date":"13  de abril de 2020  • 00:08","title":"Coronavirus. Recomendaciones para exceptuados: cómo debe usarse el transporte público desde hoy","abstract":null,"author":"","key_words":"","body":"A partir de la nueva etapa de la cuarentena contra el \r\n        \r\n        \r\ncoronavirus,\r\n\r\n        \r\n\r\n el Gobierno lanzó una serie de \r\n\r\nrecomendaciones\r\n\r\n para el \"uso responsable\" del \r\n\r\ntransporte público. \r\n\r\nRigen solo para aquellos usuarios que están \r\n\r\nexceptuados\r\n\r\n del \r\n\r\naislamiento,\r\n\r\n porque son considerados \r\n\r\npersonal esencial \r\n\r\nen la pandemia. Pero la mayor parte de los argentinos deben respetar el confinamiento obligatorio y quedarse en sus casas. Colectivos, trenes, subtes y premetro son un probable foco de contagio y el \r\n\r\nMinisterio de Transporte\r\n\r\n pidió reducir su uso a \r\n\r\n\"lo mínimo indispensable\". Pero, en caso de utilizarlo, exigió respetar a rajatabla el \r\n\r\ndistanciamiento social;\r\n\r\n evitar lo más posible el uso de trenes. Y, siempre que se pueda, elegir los colectivos. De hecho, según informaron, están desarrollando un plan de contingencia con micros de larga distancia que trabajarían en \r\n\r\nestaciones clave,\r\n\r\n según la demanda. En paralelo, desde este lunes, \r\n\r\nTransporte intensificará los controles \r\n\r\npara que se cumplan las medidas.   "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/refuerzan-los-controles-para-evitar-que-se-distienda-la-cuarentena-nid2353542","date":"13  de abril de 2020","title":"Refuerzan los controles para evitar que se distienda la cuarentena","abstract":null,"author":"Jaime Rosemberg","key_words":"","body":"Controles más estrictos \r\n\r\nen avenidas y límites de jurisdicciones, e incluso dentro de los barrios. Férrea supervisión del aislamiento de los adultos mayores, e indicaciones para desalentar aún más el uso del\r\n\r\n transporte público\r\n\r\n. Las medidas son parte de la estrategia que el gobierno de\r\n\r\n Alberto Fernández\r\n\r\n pondrá en marcha a partir de hoy, \r\n\r\ncuando comience una nueva etapa\r\n\r\n  de la\r\n\r\n cuarentena\r\n\r\n contra la expansión del \r\n\r\ncoronavirus\r\n\r\n, iniciada el pasado 20 de marzo y extendida en principio hasta la medianoche del domingo 26. Impedir un \"relajamiento\" en el cumplimiento de la cuarentena obligatoria, del cual pudieron verse señales concretas en los últimos días, es para la Casa Rosada el principal objetivo a cumplir, a fin de continuar \"aplanando la curva\" de contagios hasta la llegada del temido \"pico\" de contagios, esperado para mediados de mayo. \"Los controles van a estar más firmes para que la gente no se relaje\", afirmaron a \r\n\r\nLA NACION \r\n\r\ncerca del Presidente, que ayer continuó en la quinta de Olivos su rutina de reuniones y llamadas vinculadas con la pandemia. En la Casa Rosada aseguran que el Presidente está \"más que conforme\" con la \"actitud\" de las fuerzas federales en los puestos de control, y que destaca que \"no se dieron\" episodios de abusos de poder en los controles. Desde el Ministerio de Seguridad, que encabeza Sabina Frederic, afirman que intentarán revertir la tendencia a ver \"más gente de a pie en la calle\", observada antes del jueves santo, tendencia que convive con la menor circulación de automóviles. Habrá -prometen en ese ministerio- más \"controles sorpresa\" en la zona metropolitana, según confirmaron a \r\n\r\nLA NACION \r\n\r\ndesde el Comité Operativo de Emergencia (COE), el gobierno porteño e intendentes oficialistas del conurbano que ayer conversaron vía teleconferencia con el gobernador Axel Kicillof. \"La provincia va a seguir siendo restrictiva en todo lo que se pueda\", afirmó uno de los participantes de esa reunión, que además descartó que la propuesta de autorizar a los \r\n\r\nrunners\r\n\r\n para ejercitarse -mencionada por el Presidente en la conferencia de prensa del viernes- pueda prosperar en la provincia. \"No podemos aflojar. Se viene la etapa más complicada, faltan insumos, la economía se está complicando y la gente también se está cansando\", comentaron desde una intendencia clave del conurbano.  En cuanto a la preocupación por evitar aglomeraciones, el Ministerio de Transporte reiteró ayer el consejo de no utilizar el transporte público \"salvo en casos de no poder trasladarse\" de otra forma, y hacerlo -en caso de ser imprescindible- utilizando barbijo y manteniendo el distanciamiento social. \"El balance de la cuarentena es positivo, pero lejos estamos de cantar victoria\", dijo ayer Alberto Fernández. Como anticipó a \r\n\r\nLA NACION \r\n\r\nen una entrevista, el jefe de gobierno porteño, Horacio Rodríguez Larreta, será \"más estricto\" con quienes violen la cuarentena. El jefe de gobierno insistirá en su plan para aislar a los adultos mayores, grupo de riesgo de la pandemia. \"Cada abuelo caminando en la calle es un posible abuelo en terapia intensiva. Ahí está la clave. Tenemos que lograr que los abuelos no salgan en absoluto de su casa (solo para vacunarse)\", afirmaron cerca de Rodríguez Larreta, conforme con los más de 30.000 voluntarios anotados en el plan Mayores Cuidados, que colaboran en la compra de comida y medicamentos. También se pondrá en marcha el acuerdo con los encargados de edificios para que ayuden a los adultos en sus compras y quehaceres domésticos. Desde Balcarce 50 aseguran, además, que la proliferación en los medios masivos de penas a quienes infrinjan la cuarentena \"colabora\" para \"crear conciencia\". Citan el reciente caso de la mujer que se filmó a sí misma dentro del baúl de un taxi, sumariada por la Justicia porteña. El propio Presidente seguirá, afirman cerca de él, apareciendo en los canales de televisión y \"generando empatía\" para que la cuarentena siga despertando adhesión social. Por las dudas, el ministro de Seguridad bonaerense, Sergio Berni, también dejó en claro ayer que los controles de vehículos seguirán y que a quienes se les secuestre el auto \"van a tardar un año en recuperarlo\", según declaró a Radio Mitre. Más allá de la autorización a los gobernadores para que presenten propuestas de flexibilización -San Luis y Chubut presentarían planes para algunos pueblos-, la idea general es seguir apretando las clavijas. \"Algunos ponen toque de queda a determinada hora o cierran sus jurisdicciones\", afirmó un asesor presidencial. Como parte de la continuidad de los controles, el Gobierno extendió por decreto el cierre de fronteras hasta el 27 de abril."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/carlos-bianco-es-una-posibilidad-aceptar-el-ofrecimiento-de-medicos-de-cuba-nid2353529","date":"13  de abril de 2020","title":"Carlos Bianco: \"Es una posibilidad aceptar el ofrecimiento de médicos de Cuba\"","abstract":"El jefe de Gabinete bonaerense destaca el resultado de la cuarentena, pero también la falta de respiradores y de personal","author":"María José Lucesole","key_words":"","body":"LA PLATA.- El \r\n\r\ngobierno de la provincia de Buenos Aires\r\n\r\n evalúa como exitosa la primera fase de la \r\n\r\ncuarentena\r\n\r\n en el territorio más grande del país, donde se intentó el aislamiento de 17 millones de ciudadanos, más de la mitad, pobres. \"No hubo desbordes de ningún tipo\", sostiene el jefe de Gabinete, \r\n\r\nCarlos Bianco\r\n\r\n. \"Logramos planchar la curva de expansión y las muertes son muy pocas con relación a los habitantes\", asegura el hombre fuerte de \r\n\r\nAxel Kicillof\r\n\r\n. Claro que aún falta: \"Hay un cuello de botella en lo que respecta a los respiradores y a los médicos terapistas\", sostiene Bianco, y desliza: \"Aceptar el ofrecimiento de Cuba es una posibilidad\". Es que el gobierno no consiguió que se completara la convocatoria para incorporar 500 médicos terapistas: se anotaron 52 de adultos y 32 pediátricos. Tampoco llegó a cubrir los 500 médicos generalistas (se inscribieron 456) ni 20 puestos de infectólogo (hay 17). \"No veo problema en sumar a todos lo que se pueda, ya que es una situación extraordinaria y no se pueden formar médicos de un día para otro. La cuestión ideológica es otra cosa\", sostiene Bianco. Y asegura: \"Hay una explosión de demanda y no se puede inventar la oferta ni capacitar a la gente de un día para el otro. Cuba es uno de los pocos países que tienen muchos médicos y los ofreció con toda solidaridad\", destacó. Pero aún no hay viajes coordinados para traer médicos desde la isla, aseguró Bianco. Todo depende de los distintos escenarios que maneja el gobierno para el pico de contagios del Covid-19. -¿Cuándo será el pico? -Todo depende de si es más o menos rígida la continuidad de la cuarentena. Primero se esperaba para la segunda quincena de abril. Ahora, para mediados de mayo. Dependerá en gran parte de cómo vayamos saliendo. -¿Cuántas camas de terapia y respiradores hay? -Encontramos un sistema de salud muy abandonado. Cuando llegamos había cerca de mil camas de terapia, que estamos tratando de duplicar. Pero tenemos un cuello de botella con los respiradores y con los médicos terapistas -¿Considera que fue lograda la primera etapa? -Absolutamente. En términos sanitarios nos fue muy bien. Son muy pocas las muertes con relación a la cantidad de habitantes. Hay alto nivel de cumplimiento del aislamiento, en torno al 80%. En términos económicos y sociales, claramente hay sectores de la población muy complicados, sobre todo las personas que no están en la economía formal. Pero se han articulado medidas. Y no tuvimos desbordes. -¿Cuánto puede soportar esta provincia una cuarentena larga, en términos económicos? -La economía en general es muy compleja. Estamos probablemente ante la crisis más grande del capitalismo desde 1929. Las expectativas del país, que antes eran de un leve repunte del PBI, ahora ya hablan de una caída en torno al 5%. No va a ser un buen año en términos económicos. Pero es falso que abrir ahora la cuarentena podría aliviar la economía: tendríamos un problema sanitario grande y la economía no va a crecer de un día para el otro. -¿Hay posibilidad de saqueos? -Trabajamos para que no suceda. Solo tuvimos un reporte en Pergamino. Y encontramos que fue una banda delictiva común. -¿Cómo evalúa el accionar de la policía que reprimió a trabajadores despedidos en una fábrica de Quilmes? -Todo empezó porque un empresario no acató la conciliación obligatoria y despidió a 250 personas. La fuerza policial no tenía instrucción de reprimir. Se dio intervención a Asuntos Internos. No esperamos que se vuelva a repetir. Apelamos a la responsabilidad de los empresarios para hacer más llevadera esta situación, que es crítica. -¿Quién creó la tarjeta DNI del Banco Provincia que lanzó el Presidente con Kicillof? ¿Esta gestión o la anterior? -El instrumento ya existía. Lo dijo claramente el presidente del Banco en la presentación. No es una aplicación nueva. Pero ahora tiene muchas más herramientas. Y va a permitir, por ejemplo, cobrar el Ingreso Familiar de Emergencia sin tener una tarjeta de débito. Por algo pasó de 10.000 usuarios a más de 100.000 en solo tres días. -¿La provincia va a pagar los compromisos que vencen en mayo o va a entrar en default? -Seguimos las negociaciones que empezó la Nación. Ese es nuestro norte. Estamos intentando reperfilar nuestra deuda en dólares. Pero hoy el contexto es distinto y hay otras prioridades."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/precios-intendentes-ajustan-el-control-sobre-almacenes-y-comercios-chinos-nid2353528","date":"13  de abril de 2020","title":"Precios: intendentes ajustan el control sobre almacenes y comercios chinos","abstract":"Algunos ya clausuraron negocios que no respetan los topes oficiales; otros prometen endurecer sanciones, pero dudan del alcance del decreto presidencial","author":"Javier Fuego Simondet","key_words":"","body":"Un cartel ubicado en la entrada de un\r\n\r\n supermercado chino \r\n\r\nen el centro de Monte Grande informa que solo pueden ingresar cuatro personas al \r\n\r\ncomercio\r\n\r\n. Por la \r\n\r\npandemia\r\n\r\n de \r\n\r\ncoronavirus\r\n\r\n, los clientes deben esperar en la vereda para poder entrar. En esa espera están varios vecinos que, sin embargo, no lograrán ingresar a este autoservicio de la calle Rojas al 100. \"Se va a cerrar\", avisa un efectivo de la\r\n\r\n Guardia Urbana \r\n\r\nde la municipalidad de\r\n\r\n Esteban Echeverría\r\n\r\n, que vigila la situación junto con dos mujeres de la policía local. \"¿Pasa algo?\", pregunta una señora desde un auto al observar el despliegue de inspectores y el desarmado de los cajones de verdulería en la vereda. La persiana cae como un telón que marca el final de una obra teatral y, con las fajas color rojo que indican la clausura, los inspectores sentencian el momento. El motivo del cierre es un relevamiento de precios hecho por agentes municipales, que, tras detectar valores desmedidos, proceden a la clausura, amparados por el \r\n\r\ndecreto 351/2020\r\n\r\n, que el presidente\r\n\r\n Alberto Fernández\r\n\r\n firmó el jueves y que permite a los \r\n\r\nintendentes \r\n\r\n\r\ninvolucrarse en el cierre de comercios si encuentran precios que estén por encima de los máximos\r\n\r\n. Los jefes comunales suman más poder para controlar lo que se cobra en almacenes y supermercados barriales en sus distritos. \"Voy variando los lugares donde compro, este tiene precios un poco más altos que el resto\", comenta a\r\n\r\n LA NACION\r\n\r\n Maribel Velozo. Es una de las vecinas que se quedan sin poder entrar al supermercado clausurado y debe apurar el paso hasta otro mercado \"a un par de cuadras\". Considera que los inspectores que deciden el cierre del comercio de la calle Rojas están haciendo \"un buen trabajo\" al controlar los precios. También destaca el control Ramsés Sánchez, mientras se entera en la vereda de que el supermercado debe bajar la persiana. \"Me parece superbién el control, porque nos protege\", define con tonada caribeña este joven, que cuenta que hace solo dos meses que está en el país. Velozo y Sánchez se quedan hasta que la clausura queda confirmada por los inspectores; otros potenciales clientes no esperan el desenlace y enfilan hacia otros locales de Monte Grande. Los inspectores municipales recorren las góndolas del supermercado chino celulares en mano. Comparan los precios con los que aparecen en las pantallas de sus dispositivos, que son los que regían el 6 de marzo, momento al que deben retrotraerse todos los precios, según dictaminó el Gobierno. Entre los hallazgos de la inspección, el más comentado entre los agentes es el del yogur bebible de litro, que en el local cuesta $150, pero en el listado de precios oficiales figura a $107. El saldo final que los inspectores vuelcan en una planilla tiene otros ejemplos, con subas algo más moderadas que la del yogur: una botella de aceite de litro y medio que debería costar $145 se vende a $180; un queso crema que como máximo podía pagarse $134, según la lista oficial, cuesta $165; un paquete de yerba con un tope de $123 sale $150. Luciano Duarte, director general de Inspección y Fiscalización de Esteban Echeverría, informa que esta clausura es la primera que se hace en el distrito que gobierna Fernando Gray en el marco del nuevo decreto. \"La especulación con los precios se nota más en almacenes y en supermercados chinos. Los precios tienen que retrotraerse al 6 de marzo, y en el caso del alcohol y el alcohol en gel, al 15 de febrero\", explica a \r\n\r\nLA NACION \r\n\r\nmientras firma las últimas planillas. La clausura es preventiva y los dueños del comercio toman con tranquilidad la situación. \"La idea es que bajen los precios\", remarca Duarte, que con su equipo también detecta fallas bromatológicas en el local. Antes de la inspección que culmina en clausura, los agentes municipales relevaron precios en un supermercado de la cadena Plaza Vea, en el que la situación no llegó al punto del supermercado chino. Si bien los precios excesivos en todos los productos son la razón fundamental de la clausura, la existencia de un depósito en malas condiciones suma otro ingrediente negativo. \"Con la potestad en los intendentes, se habilita un contralor más firme, con capacidad de clausurar. Nosotros podemos hacer clausuras en el marco de la normativa municipal por temas administrativos, de seguridad e higiene. Con el decreto, lo hacemos en el marco de la ley de abastecimiento, que permite infraccionar por precios máximos\", resume Duarte. En otros municipios, los intendentes interpretaron que el decreto los habilita solo a informar las infracciones a la Secretaría de Comercio, no a aplicar la sanciones. Varios municipios ya pusieron en marcha los operativos con el aval de la nueva normativa. En Tigre incluyen advertencias para readecuar precios. Desde Escobar afirman que \"prácticamente la totalidad de los comercios cumple con los precios máximos\". En Moreno remarcan que sus inspectores \"la próxima semana serán más severos con las clausuras\" y que \"las cámaras de comercio chinas son las que más se ajustan a los precios máximos\". Ituzaingó, Tres de Febrero y Morón también pusieron en marcha controles con la entrada en vigor del decreto de Fernández. Distritos como Malvinas Argentinas y Almirante Brown comunicaron que intensificaron los operativos. El control más fuerte al que están habilitados los intendentes con el nuevo decreto genera también la necesidad de \"un delicado equilibrio\", según plantea un jefe comunal del oeste del conurbano. \"Los comerciantes también son nuestros vecinos y esa dinámica hay que entenderla\", señala. Y, aunque remarca que saldrán a controlar, \"ahora amparados en el decreto\", subraya: \"Si apretamos, la mayoría cierra. El control es disuasivo\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/la-paz-social-y-el-exito-de-la-politica-del-miedo-nid2353525","date":"13  de abril de 2020","title":"La paz social y el éxito de la política del miedo","abstract":null,"author":"Claudio Jacquelin","key_words":"","body":"\"A lo único que debemos tener miedo es al miedo mismo\". La famosa expresión de Franklin Roosevelt al asumir en 1933, en medio del desastre provocado por la Gran Depresión, podría replicarla hoy \r\n\r\nAlberto Fernández\r\n\r\n, pero en sentido inverso. El temor es hoy un aliado fundamental del Gobierno. Un gran ordenador social que ha hecho cumplir masivamente una decisión presidencial como nunca en la historia sin bayonetas en las calles. Aunque sí con policías. Pero si el miedo disciplina, el terror espanta. Es a lo que le temen los políticos oficialistas. Por eso, ganar tiempo sigue siendo la gran política vigente. Y excluyente. El objetivo primordial de la esperable prórroga de la \r\n\r\ncuarentena\r\n\r\n que rige desde hoy es posponer los males y distribuirlos temporalmente. Pero \r\n\r\nla continuidad del aislamiento\r\n\r\n alimenta otros riesgos y nuevas incertidumbres. No solo económicos: la paz social es tanto un propósito por mantener como una incógnita. La pregunta del momento es hasta cuándo durará la tolerancia masiva a las consecuencias no deseadas del confinamiento. En el Gran Buenos Aires, el territorio más complejo y potencialmente más conflictivo del país, los jefes comunales se han convertido en monitores del humor social. Una referencia mucho más concreta y menos difusa que los estados de ánimo y, sobre todo, de opinión que la ministra Sabina Frederic pretende controlar con sus ciberuniformados en la virtualidad de las redes sociales. No es casual que muchos intendentes hayan estado junto a los sanitaristas entre los grandes defensores, cuando no promotores, de la segunda fase de la cuarentena que sigue férrea, aunque incluya la atención de ciertas particularidades como las que se viven en muchos, barrios populares de los territorios que ellos administran. Tienen razones concretas para apostar a la eficacia de un aislamiento que logre dilatar el número de contagios (el famoso \"aplanar la curva\" tan temida). Ellos también saben que ganar tiempo es la política de la hora. No hay mucho más. Asegurada (por ahora) la asistencia alimentaria, les aterra que el pico de la epidemia los encuentre sin la infraestructura ni los insumos necesarios para dar respuesta a la demanda sanitaria en sus distritos, donde la salud pública derrocha carencias. Es el fantasma que corre por los despachos de los intendentes. \"Mientras sostengamos la entrega de alimentos estaremos tranquilos. El problema vendrá si un día una familia tiene que internar a un hijo o a un abuelo y le dicen que no hay lugar por el coronavirus. Ahí sí no se van a bancar nada y puede explotar todo. Si ahora cuando llegan con un familiar baleado a una guardia abarrotada y demoran en asistirlo terminan rompiendo todo, imaginate lo que puede ser después de un mes de cuarentena y con decenas de casos por día a los que no se da abasto para atender\", explica un jefe comunal del oeste del Gran Buenos Aires. Por eso, él y casi todos sus colegas ruegan para que se concluyan a tiempo los hospitales modulares en sus distritos, para que aparezcan los reactivos que permitan testear más posibles infectados y que lleguen los respiradores para asistir a los afectados por el virus. La preocupación casi excluyente puesta en ese punto es un recurso de amplio espectro. Sirve para explicar, justificar y sacar provecho de muchas excepcionalidades. Hasta de la compra de alimentos y otros insumos urgentes con sobreprecios, como los realizados por el Ministerio de Desarrollo Social, que la semana pasada logró iluminar Diego Cabot. Los bienintencionados encuentran en la emergencia una disculpa para lo que siempre debería resultar inadmisible. A los menos escrupulosos les sirve de excusa para sostener un sistema de negocios, cuyos ejecutores en la estructura estatal permanecen allí desde hace más de una década y media, casi sin solución de continuidad. Expresión de una auténtica política de Estado. Como la tristeza, la opacidad en el manejo de los recursos públicos no tiene fin. El loteo de áreas en Desarrollo Social entre intendentes, movimientos sociales, La Cámpora, los cuadros técnicos y la línea burocrática parece haber facilitado la ausencia de controles. Es el argumento con el que se exime de responsabilidad al ministro Daniel Arroyo por las irregularidades descubiertas. La explicación exculpa tanto como expone a Arroyo y a Alberto Fernández. El reparto de áreas suele ser tanto una expresión de debilidad como un reaseguro de ineficacia. Un mismo nombre se repite cuando se indaga sobre el punto de partida y de llegada de esa línea burocrática de la asistencia social que subsiste sin interrupciones con los cambios de gobierno. Sea por conocimiento de causa y/o en defensa propia, este es un punto en común entre jefes comunales y dirigentes sociales, que se reparten funciones, pero coinciden menos de lo que se recelan. Todos dicen que los principales responsables de manejar áreas claves en el esquema de compras de Desarrollo Social tienen el padrinazgo o provienen del espacio que lidera el contador Carlos Castagneto, actual director general de Recursos de la Seguridad Social de la AFIP, por iniciativa o esponsoreo de Cristina y Máximo Kirchner. Las manos mágicas del exarquero de Gimnasia y Esgrima de La Plata manejaron durante todo el kirchnerismo la gran caja asistencial del Estado no sin polémicas ni denuncias por irregularidades. Su conocimiento de la burocracia estatal y, sobre todo, su lealtad y su disposición para cumplir misiones poco gratas le valieron el acceso a la intimidad de la entonces familia presidencial, a la que le abrió sus puertas Alicia Kirchner, la cuñada de Cristina y tía de Máximo, cuando era ministra de Desarrollo Social. Nadie se atreve a cuestionar en público al contador Castagneto. Tampoco a explicar las causas de la protección de la que siempre ha gozado y sigue gozando. Salvo su eficacia, dicen, sin especificar el carácter de sus logros. Más preguntas para Fernández. En el entorno del Presidente admiten que el estado de excepción no otorgará indemnidad para siempre. El ruido que causó la revelación del pago de sobreprecios en alimentos para la emergencia fue inocultable. Sin embargo, las respuestas no parecen haber sido suficientes. Lo reconocen muchos oficialistas. La renuncia de un puñado de funcionarios y la permanencia de muchos otros que no serían ajenos a la cuestionable operación podría ser insuficiente. Que la Justicia investigue es una decisión tan aceptable desde lo formal como un recurso remanido. En la Argentina, la Justicia sigue estando bajo sospecha de la ciudadanía cuando se trata de investigar al poder de turno. Otro desafío. Las variables que abre la emergencia cada vez son más, aunque el Gobierno haya encontrado un gran argumento para concentrarse excluyentemente en el ahora sanitario. \"Estamos en un momento único en la historia de la humanidad, con un tema único que suspendió el tiempo, cambió el futuro, concentró todos los esfuerzos solo en el presente\", dijo Fernández en una entrevista con Jorge Fontevecchia publicada ayer en \r\n\r\nPerfil\r\n\r\n. Otra manifestación de que el gran objetivo sigue siendo ganar tiempo frente a la epidemia. Pero no es una estrategia que despeje el camino que ya se está transitando. Nuevas urgencias empiezan a aparecer tanto para el sector público como para el privado. El pago de salarios de abril empieza a ser un interrogante central en muchas administraciones de los estados subnacionales, que no emiten moneda (pero no descartan emitir cuasimonedas). La preocupación aqueja a numerosos pequeños y medianos empresarios, que en muchos casos ya han resuelto diferir el pago de impuestos. Un círculo vicioso conocido. La prioridad sigue siendo la vida antes que la economía, reiteró anteayer el Presidente. Pero los recursos son escasos y los ingresos, cada vez más finitos. La asistencia sanitaria y social depende de ellos. Tanto como la paz social. Cualquier desliz, tanto en su utilización como en su generación, puede alterar todas las ecuaciones. El miedo no dura para siempre."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/daniel-arroyo-busca-superar-el-escandalo-y-elimina-a-los-intermediarios-nid2353511","date":"13  de abril de 2020","title":"Daniel Arroyo busca superar el escándalo y elimina a los intermediarios","abstract":"Tras la denuncia de sobreprecios, el ministro evalúa adquirir 12 millones de toneladas directamente a los productores; también se generará una tarjeta de compras para los comedores","author":"Santiago Dapelo","key_words":"","body":"Daniel Arroyo \r\n\r\nbusca salir por arriba del lugar incómodo en el que quedó. Ya decidió que descentralizará la \r\n\r\ncompra de alimentos\r\n\r\n y que dejará de utilizar los intermediarios, algo que ocurre desde hace años. Pero \r\n\r\nlos 15 funcionarios eyectados del Ministerio de Desarrollo Social\r\n\r\n no calmaron los ánimos: la pulseada interna continúa. El \r\n\r\nescándalo de la compra de alimentos\r\n\r\n dejó expuesta una disputa por el control del territorio y una caja millonaria de unos $60.000 millones entre los intendentes, especialmente del PJ bonaerense, La Cámpora y las organizaciones sociales. No es el problema más urgente que tiene que resolver Arroyo, pero sí el más importante. Primera en la lista de prioridades se encuentra la compra de alimentos, que está suspendida para revisar otros posibles sobreprecios, lo que podría demorar la provisión en el conurbano de algunos insumos básicos, como la leche. El tiempo, en este punto, juega en contra del Gobierno y suma tensiones con intendentes y organizaciones sociales. Parte de esto fue lo que hablaron ayer \r\n\r\nel presidente Alberto Fernández\r\n\r\n y Arroyo con el empresario \r\n\r\nLuis Perez Companc\r\n\r\n, titular de Molinos Río de la Plata. El Gobierno evalúa adquirir 12 millones de toneladas de alimentos directamente a los productores. Arroyo también resolvió que los comedores comprarán directamente los alimentos con una tarjeta que les dará el Estado, una propuesta que ya tenía en carpeta. Se trata de la continuación de la tarjeta Alimentar -se repartieron 1.500.000 en todo el país-, que se terminó de implementar esta semana. La lucha de poder dentro del ministerio hizo visible la atomizada organización interna, donde atienden distintas terminales de poder. Preocupados por lo que ocurre en el área que administra el presupuesto más voluminoso, desde la Casa Rosada hablaron con Arroyo para fortalecer el sector que quedó vacante tras la salida del secretario de Articulación de la Política Social, Gonzalo Calvo, y su equipo. Arroyo contará en este punto con el asesoramiento del \r\n\r\nministro de Obra Pública, Gabriel Katopodis\r\n\r\n, que aportaría parte del grupo que se sumará en los próximos días. Ambos se mostraron juntos el último viernes, junto al asesor presidencial \r\n\r\nJulián Leunda\r\n\r\n, en José León Suárez, donde visitaron la obra del \r\n\r\nPadre Pepe\r\n\r\n. Puertas adentro del ministerio poco cambió: la batalla es por el control de la plata que distribuye Desarrollo Social en concepto de compra de alimentos y transferencias directas a las organizaciones sociales. Se trata de una lucha entre distintos sectores que atienden distintas terminales de poder, como las organizaciones sociales, La Cámpora, funcionarios de la gestión de Alicia Kirchner y representantes de los intendentes del PJ bonaerense, un crisol de culturas que nunca logró conducir Arroyo. \"No podés quedar bien con todo el mundo. Pero el tema está cerrado para nosotros, ahora es un tema de la Justicia\", describió uno de los hombres de confianza del Presidente, que respaldó a Arroyo, a quien considera honesto y trabajador. Parcelar Desarrollo Social fue parte del acuerdo que selló Alberto Fernández con esos sectores para ampliar su base política. Y es también un reflejo de la alianza que posibilitó el triunfo en las elecciones de octubre. Esa relación de fuerzas se mantendrá, al menos por los próximos meses. En medio de la pandemia del coronavirus y la profunda crisis económica, no es momento para abrir conflictos con el resto de los socios del Frente de Todos, según explicaron cerca del jefe del Estado. En el heterogéneo grupo que lidera Arroyo las organizaciones sociales están representadas por el secretario general del Movimiento Evita, Emilio Pérsico, que quedó a cargo de la Secretaría de Economía Social, y del referente de Barrios de Pie, Daniel Menéndez, subsecretario de Políticas de Integración. La Cámpora, que lidera Máximo Kirchner, se quedó con el control de la Secretaría de Inclusión Social, lugar que ocupó la diputada nacional Laura Alonso. Y los intendentes estaban representados por Calvo y su grupo, que serán reemplazados por gente cercana a Katopodis. Hasta el momento, en cada pulseada, Arroyo buscó que cada sector gane y pierda un poco. Un ejemplo de esto sucedió con la unificación de los planes sociales, que las organizaciones representadas por Pérsico intentaron controlar. Finalmente, el ministro laudó que una parte quede bajo la órbita del líder del Movimiento Evita y la otra se la dio a Erika Roffler, a cargo de la Unidad Gabinete de Asesores. La Cámpora también se quedó con una parte importante de la caja con el refuerzo de meriendas que reparte el ministerio. Las tensiones continuarán. El problema más grave que debe enfrentar Arroyo es la demanda de alimentos. En las últimas semanas las personas en comedores pasaron de 8 a 11 millones de personas. \"Ese salto se produjo muy aceleradamente y en poco tiempo\", resaltaron. Ese requerimiento, que diariamente le hacen llegar los curas villeros, Cáritas y las organizaciones sociales, todavía no se pudo cubrir, según reconoció un hombre al tanto de esas operaciones. En medio del vendaval, Arroyo también sufrió los infructuosos intentos de \r\n\r\nVictoria Tolosa Paz\r\n\r\n, la mediática titular del Consejo Nacional de Coordinación de Políticas Sociales, por horadar su figura. La pareja del publicista José \"Pepe\" Albistur, dueño del departamento donde vivía el Presidente, su íntimo amigo, siempre quiso el lugar que ocupa Arroyo. \"Lo lastima a Alberto, no a Arroyo\", se quejó uno de los hombres de confianza del Presidente. Pese a los reiterados intentos, Tolosa Paz no accedió a hablar con \r\n\r\nLA NACION\r\n\r\n. Los que lo vieron en las últimas horas destacan que Arroyo \"estaba destruido, decepcionado, pero se recuperó\". \"Vine para ser un ministro de 2020 y terminé siendo un ministro de 2002\", se lamentó Arroyo ante unos íntimos."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/alberto-fernandez-denuncio-hackeos-y-volvio-a-apuntar-en-contra-del-sistema-de-firma-digital-nid2353547","date":"12  de abril de 2020  • 23:31","title":"Alberto Fernández denunció hackeos y volvió a apuntar en contra del sistema digital","abstract":null,"author":"","key_words":"","body":"El presidente de la Nación, \r\n\r\nAlberto Fernández\r\n\r\n , volvió apuntar contra las fallas de la \r\n\r\ndigitalización\r\n\r\n de la burocracia estatal, que implementó la gestión anterior. \r\n\r\nEn una entrevista con Telefé\r\n\r\n, el mandatario denunció \r\n\r\nhackeos\r\n\r\n en la \r\n\r\nplataforma electrónica\r\n\r\n y respaldó nuevamente el \"procedimiento de contigencia\", \r\n\r\nque se oficializó la semana pasada\r\n\r\n, con el objetivo de permitir la firma en soporte papel de los actos administrativos o comunicaciones. \"¿Saben por qué tuve que sacar una resolución que dice que cuando el sistema electrónico no funciona podemos firmar en papel los decretos? Porque en muchas ocasiones nos hackean y se trata decretos centrales.\", explico el Presidente. Y, agregó: \"No sé si es alguien de la oposición, pero hay algo que está pasando ahí. Es un sistema que puso el gobierno de Macri. El \r\n\r\ndecreto 338/2020\r\n\r\n, que lleva la firma de Fernández y de su jefe de Gabinete, Santiago Cafiero, generó polémica entre la oposición y reabrió un debate sobre una posible marcha atrás en cuanto a la utilización del sistema de expediente electrónico. Fernández denunció también filtraciones a la prensa de deretos aún sin finalizar. \"¿Quién lo hace a eso? Es gente que quedó de la administración anterior y juega en contra\", sentenció. \"Me preocupa la cantidad de información falsa que circula para impacientar a la gente, con supuestos decretos e información que ni yo conozco, por lo que sería interesante conocer quienes son los que están detrás de las fake news y de los trolls\", conluyó al respecto."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-analizan-nuevas-pautas-traspies-compras-directas-nid2353418","date":"12  de abril de 2020  • 23:17","title":"Coronavirus en la Argentina: el Gobierno analiza nuevas pautas para las compras tras el escándalo de los sobreprecios","abstract":null,"author":"Maia Jastreblansky","key_words":"","body":"El \r\n\r\nescándalo por la compra de alimentos\r\n\r\n con sobreprecios en el Ministerio de Desarrollo Social dejó \r\n\r\nheridas internas en el Gobierno. \r\n\r\nComo un control de daños, funcionarios de la Jefatura de Gabinete comenzaron a analizar\r\n\r\n alternativas para aportar mayor transparencia a las compras \r\n\r\nen medio de \r\n\r\nla emergencia\r\n\r\n por el \r\n\r\ncoronavirus. Desde que comenzó la pandemia, tal como publicó \r\n\r\nLA NACION\r\n\r\n, \r\n\r\nla mayoría de las contrataciones del Estado se vienen haciendo por compra directa,\r\n\r\n de forma exprés, con una compulsa de precios acotada y un relajamiento de los controles. La agilidad que exige la pandemia, quedó demostrado, puede entrar en conflicto con la posibilidad de acceder a precios competitivos.  La subsecretaría de Fortalecimiento Institucional -que depende de la secretaría de Empleo Público de la Jefatura de Gabinete- evaluaba en las últimas horas propuestas para fijar mecanismos \r\n\r\nque obliguen a participar a más proveedores, con más publicidad de las contrataciones estatales\r\n\r\n y una mayor intervención de los\r\n\r\n organismos de control\r\n\r\n. En un trabajo conjunto con la Oficina Anticorrupción y con la Sigen, según pudo reconstruir\r\n\r\n LA NACION\r\n\r\n, entre las alternativas que se evalúan figura que los proveedores firmen un \r\n\r\n\"pacto de integridad\".\r\n\r\n Una suerte de declaración jurada donde las empresas declaren que no incurrirán en conflicto de interés con los funcionarios del organismo que ordenan la contratación. Ese \"pacto\" funcionaría solo como una herramienta disuasiva. \"No sería para eximir de responsabilidad al funcionario o a la empresa, al contrario, lo comprometería más\", señalaron colaboradores al tanto de las iniciativas que están sobre la mesa. Actualmente, en las licitaciones, por el decreto 202/2017, todas las empresas proveedoras del Estado deben firmar declaraciones juradas de interesas. En el caso de que existe alguna relación entre el proveedor y el funcionario (parentesco, amistad, sociedad o pleitos pendientes) se procede a la firma de un pacto de integridad, a modo de compromiso. Ese procedimiento no es está siendo aplicado en la compras directas en emergencia, con el argumento de la necesidad de acortar tiempos.  Otra herramienta bajo análisis es la de instrumentar una \r\n\r\nmayor publicidad de la contratación con el objetivo de que se presenten más oferentes\r\n\r\n en un corto período de tiempo, y aumentar así la compulsa de precios. Por último, se podría \r\n\r\nabrir un canal de denuncias\r\n\r\n para que cualquier ciudadano reporte una eventual irregularidad. Y se buscaría una mayor intervención de los organismos de control durante el trámite de la compra. \"El problema con las compras en emergencia es que si son muy burocráticas y se le da intervención a muchas partes, pueden demorar meses. Se trata de compras urgentes por la pandemia. \r\n\r\nLa agilidad y la transparencia entran en tensión\"\r\n\r\n, reconocieron colaboradores oficiales que analizan todas las alternativas. Los nuevos mecanismos de control sobre las compras directas\r\n\r\n ya están escritos en un borrador,\r\n\r\n pudo saber \r\n\r\nLA NACION\r\n\r\n. Pero todavía falta la evaluación y aprobación de la cúpula de la Casa Rosada.\r\n\r\n\r\n\"Nos llegan muchas propuestas y se está evaluando todo\", dijeron fuentes oficiales. El decreto 260/2020, que declaró la emergencia sanitaria a mediados de marzo, estipuló que \"durante el plazo que dure la emergencia\" los organismos \"estarán facultados para efectuar la contratación directa de bienes y servicios que sean necesarios para atender la emergencia, sin sujeción al régimen de contrataciones de la Administración Pública Nacional o a sus regímenes de contrataciones específicos\". Luego, la decisión administrativa 409/2020 de la Jefatura de Gabinete fijó ciertas pautas para las contrataciones en el marco de la pandemia, como consultar a la nómina de proveedores oficiales del rubro, invitar como mínimo a tres oferentes, y a solicitar precios testigo a la Sigen. Aún así, los procedimientos vienen registrando baja competencia de precios y controles más lábiles que los que se implementan con una licitación pública. Esas pautas fueron obviadas en las compras de alimentos del Ministerio de Desarrollo Social, que ahora quedaron bajo investigación. Y, tal como publicó este medio, no evitaron \r\n\r\nuna gran dispersión de precios\r\n\r\n en las compras de alcohol en gel, reactivos y otros insumos."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-macri-reunio-cupula-del-pro-pidio-nid2353500","date":"12  de abril de 2020  • 22:48","title":"Oposición: Macri reunió a la cúpula de Pro y pidió cuidar el \"aparato productivo\"","abstract":null,"author":"","key_words":"","body":"El expresidente \r\n\r\nMauricio Macri\r\n\r\n se reunió este domingo con la Mesa Nacional de Pro, con las autoridades de los bloques parlamentarios del partido y con dirigentes con peso territorial para evaluar el impacto de la pandemia del \r\n\r\ncoronavirus\r\n\r\n en la Argentina. El encuentro de dos horas finalizó con la difusión de \r\n\r\ncinco ejes\r\n\r\n, entre los cuales se destaca un pedido por evitar que se \"quiebre el aparato productivo\" del país por el freno económico que significa la cuarentena obligatoria. Pese a la aparente unidad que se registró entre el Gobierno y la oposición para encarar la crisis sanitaria, el futuro de la economía marca las diferencias entre la dirigencia. Mientras el presidente Alberto Fernández dijo preferir que aumente \"10%\" la pobreza a tener \"100.000 muertos\" en la Argentina, otros sectores advierten por una crisis fuerte en la economía. \"Vamos a trabajar, a partir de la extensión del aislamiento social y obligatorio, en propuestas adicionales para ayudar a los sectores paralizados que generan empleo y están sin ingresos. Es fundamental encontrar un equilibrio entre el cuidado de la salud de los argentinos y, a medida que pasa el tiempo, evitar que se quiebre el aparato productivo\", difundió Pro en un comunicado. El partido también advirtió sobre quienes decidieron dejar de respetar la cuarentena. \"La mayor circulación detectada en los últimos días en varios conglomerados urbanos genera un problema, ya que puede retrasar la salida del aislamiento\", dice el comunicado. Asimismo, el partido pidió que se \"permita\" a los bloques parlamentarios \"desarrollar con normalidad\" sus funciones en el Congreso. \"El Gobierno está tomando decisiones importantes que necesitan la supervisión y el enriquecimiento de la tarea parlamentaria\", señaló el espacio. En cuanto al futuro de la cuarentena, el macrismo pidió al Gobierno que tenga en cuenta la propuesta del jefe de gobierno porteño, \r\n\r\nHoracio Rodríguez Larreta,\r\n\r\n de \"concentrar los esfuerzos en la protección y el aislamiento de los mayores de 70 años\" a partir del 27 de abril. El quinto punto que difundió el Pro apuntó a los roces recientes que hubo con el Gobierno. \"Sabemos que este momento necesita de todos. Por eso le pedimos al Gobierno que cesen las agresiones de parte de funcionarios o representantes del frente oficialista contra nuestra coalición. Nos parece inadecuado que en este momento existan estas agresiones, que ponen en riesgo el espíritu de colaboración al que estamos comprometidos\", dice el escrito. \"Creemos que la dirigencia política debe poner foco en la solución de los problemas que genera la pandemia y no en echar culpas con miradas sesgadas del pasado. Reconocemos que en esta crisis la gestión y el liderazgo le caben al gobierno nacional y que desde la oposición nos comprometemos a generar propuestas que, a nuestro entender, resulten superadoras\", agregó. Además de Macri y Rodríguez Larreta participaron del encuentro el excandidato a vicepresidente Miguel Ángel Pichetto; el vicejefe de gobierno porteño,\r\n\r\n Diego Santilli\r\n\r\n; los integrantes de la Mesa Nacional (la presidenta de Pro, \r\n\r\nPatricia Bullrich\r\n\r\n, y el secretrio general, \r\n\r\nEduardo Macchiavelli\r\n\r\n, el vicepresidente primero, \r\n\r\nFederico Angelini\r\n\r\n, la vicepresidenta segunda, \r\n\r\nLaura Rodríguez Machado\r\n\r\n y el vocal titular \r\n\r\nOmar de Marchi\r\n\r\n. También estuvieron los presidentes de los bloques PRO en el Congreso, \r\n\r\nCristian Ritond\r\n\r\no, en Diputados, y \r\n\r\nHumberto Schiavoni\r\n\r\n, en el Senado), y los intendentes \r\n\r\nNéstor Grindetti\r\n\r\n (Lanús) y \r\n\r\nJulio Garro\r\n\r\n (La Plata)."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/senor-presidente-cuarentena-si-chorros-mafiosos-oportunistas-nid2353488","date":"12  de abril de 2020  • 22:03","title":"Señor Presidente: cuarentena sí; chorros, mafiosos y oportunistas, no","abstract":null,"author":"Luis Majul","key_words":"","body":" Escuchá la columna como podcast  A continuación, la desgrabación de sus principales conceptos: "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/alberto-fernandez-el-balance-del-primer-mes-nid2353508","date":"12  de abril de 2020  • 21:53","title":"Alberto Fernández: \"El balance del primer mes es positivo, pero estamos lejos de cantar victoria\"","abstract":null,"author":"","key_words":"","body":"El presidente de la Nación,\r\n\r\n Alberto Fernández\r\n\r\n, participó esta noche de una entrevista con Telefe, donde reforzó el informe que hizo el viernes pasado en conferencia de prensa: \r\n\r\n\"El balance de la cuarentena es positivo, pero lejos estamos de cantar victoria\",\r\n\r\n dijo. Y contó: \"En la conferencia del viernes lo único que quise demostrarle a los argentinos era que en verdad \r\n\r\nel esfuerzo que habíamos hecho no había sido en vano. \r\n\r\nNi por casualidad está resuelto el problema, lo que sí es cierto es que si seguimos cumpliendo la cuarentena podremos seguir ralentizando el ritmo de contagio\".  El mandatario contó que este domingo se reunió con Martín Guzmán y Gustavo Béliz para ver los números. \"Obviamente que nos preocupan. \r\n\r\nVamos a tener que poner muchos más recursos del Estado para ayudar a todos los sectores\",\r\n\r\n dijo. Se refirió al sector empresario y resaltó la importancia de que atraviesen esta pandemia. \"Quienes más necesiten recursos los van a tener. Cuando toda esta pesadilla concluya quiero que las empresas sigan en pie para recibir a sus trabajadores. De nada me sirve que se caigan las empresas, por eso el Estado va a estar ahí ayudando, a las pymes y también a las grandes\", dijo.  Y cuestionó: \"Entiendo que a algunos se les complica el negocio, pero abrir una fábrica en este contexto significa que un empleado que se contamine va a contaminar a todos sus compañeros en el término de un día y entonces, ¿de qué sirve tener una fábrica si no tienen operarios que la trabajen?\". También, volvió a referirse a sus cuestionados dichos sobre los empresarios, a quienes calificó hace unas semanas de \"miserables\". \"No me arrepiento de haber dicho esa frase, me parece que es un acto de miserabilidad en este contexto (...) Miserables puede haber de todo tipo. Miserable también es un comerciante que aumenta los precios sin razón; alguien que aprovechando la situación intenta un saqueo sobre un negocio\", dijo. Y agregó: \"Para mí es un tema superado\". El Ministerio de Salud de la Nación informó esta noche que \r\n\r\nse reportaron cinco muertes en el país en las últimas horas\r\n\r\n y 66 casos nuevos de Covid-19 en las últimas 24 horas, lo que asciende el número total de víctimas a 95. Fernández está convencido de que la prioridad sigue siendo la salud, a pesar del costo económico. Y volvió a sostener: \"El riesgo del pico es que tantos se infecten juntos que el sistema de salud no pueda responder\". En esta línea, explicó la importancia de demostrar que está en orden el sistema sanitario. \"Nosotros buscamos que el ritmo de contagio sea lento, porque así el sistema sanitario argentino puede atenderlo adecuadamente. Ese es todo el secreto. Es muy fácil de entender\", dijo. Y continuó: \"Los médicos dicen que va a haber un momento fulminante donde el virus habrá alcanzado su máxima expansión en la sociedad y eso es el pico. Se calculaba que podía venir alrededor de mediados de mayo, vamos a ver porque ahora algunos epidemiólogos me dicen que los resultados de la cuarentena están aplanando mucho la curva entonces capaz no sea un pico sino que sea un constante devenir de contagios en un ritmo más lento y tal vez dure la enfermedad más tiempo\". Sobre la posibilidad de que el aislamiento obligatorio finalice el 26 de abril, comentó que \"nadie tiene la fecha exacta\", pero resaltó que la ecuación es distinta en relación a la prioridad económica sobre la salud: \"No es cuánto está perdiendo cada uno de nosotros sino cuánto estamos ganando cada uno de nosotros. Con la cuarentena estamos ganando salud y vidas\". Hoy además, se conoció \r\n\r\nun informe chileno\r\n\r\n que se denominó \" Coronavirus: Chile versus Argentina \", que cuestionó los números del presidente de la Nación, que se conocieron la semana pasada. Respecto a esto, el Presidente respondió: \"Me recuerda a una frase de Serrat 'nunca es triste la verdad lo que no tiene es remedio'. Sé que Chile tiene un ritmo de testeo mayor, nosotros tenemos un testeo promedio a los que se hacen en el mundo. La Organización Mundial de la Salud lo considera aceptable\".  Según Fernández, se puede discutir cuánta gente infectada hay pero no cuántas muertes han ocurrido. Por eso, agregó: \"Estoy mostrando que nuestra política funciona, no quise hablar mal de nadie. Después, que cada uno que explique lo que le está haciendo a su pueblo\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/advierten-puede-haber-mas-casos-sobreprecios-desarrollo-nid2353468","date":"12  de abril de 2020  • 20:17","title":"Advierten que puede haber más casos de sobreprecios en Desarrollo Social","abstract":null,"author":"","key_words":"","body":" Una semana después de que se conociera que el Ministerio de Desarrollo Social \r\n\r\ncompró alimentos con sobreprecios\r\n\r\n en medio de la emergencia por el \r\n\r\ncoronavirus\r\n\r\n, una abogada advierte que la cartera que conduce \r\n\r\nDaniel Arroyo\r\n\r\n podría volver a pagar precios excesivos. Silvina Martínez\r\n\r\n, quien fue asesora legal de Margarita Stolbizer, ampliará la denuncia contra funcionarios del ministerio por malversación de caudales públicos, incumplimiento de los deberes de funcionario públicos y fraude a la administración pública. Según fundamentó en el escrito que presentará ante la Fiscalía Nacional de Investigaciones Administrativas, hay al menos seis licitaciones en curso en las cuales hay empresas que buscan vender fideos, harina, choclo, azúcar o puré de tomate a precios superiores a los que se establecieron como precios máximos en supermercados. Martínez detalló la ampliación de la denuncia que había presentado el 6 de abril pasado durante el programa \r\n\r\nLa Cornisa,\r\n\r\n que conduce Luis Majul por LN+. La letrada indicó, por ejemplo, que para la compra de \"azúcar común tipo A\" una de las oferentes es la empresa \"Nomerobo\", que cotizó el kilo marca Sol Tucumano a $82,44 y $86,78 la marca La Muñeca. El Estado, que comprará 2,6 millones de unidades, pagaría más $226 millones, pero si comprara de acuerdo a los precios publicados como máximos debería desembolsar solo 130 millones de pesos. La situación se repite en otros casos. La licitación para comprar 1.665.000 paquetes de medio kilo de fideos semolados tuvo como una de las oferentes a la empresa Sol Ganadera, que presupuestó los paquetes marca Marolio a $85,80. El mismo paquete, dice Martínez, se consigue en los supermercados a $31,03 la unidad y $27,71 si se compra del bulto cerrado. En caso de avanzar con esa compra el Estado gastaría $28.571.400 en vez de los $18.454.860 que costarían en un mayorista. La empresa ofreció 33.000 unidades. Tras el estallido del escándalo, el Gobierno ordenó frenar las compras con sobreprecios y \r\n\r\ndespidió a 15 funcionarios\r\n\r\n."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-intendentes-del-conurbano-le-piden-nid2353455","date":"12  de abril de 2020  • 18:57","title":"Coronavirus en la Argentina: intendentes del conurbano le piden a Axel Kicillof reforzar controles de la cuarentena","abstract":null,"author":"Gustavo Ybarra","key_words":"","body":"Preocupados por \r\n\r\nevitar un estallido de la \r\n\r\n\r\npandemia del coronavirus\r\n\r\n\r\n en sus territorios\r\n\r\n, de los más densamente poblados del país, los i\r\n\r\nntendentes peronistas del conurbano bonaerense \r\n\r\nanalizaron con el gobernador\r\n\r\n Axel Kicillof\r\n\r\n medidas para \r\n\r\nfortalecer los controles\r\n\r\n que permitan mantener el cumplimiento del aislamiento social preventivo y obligatorio decretado por el Gobierno nacional. Los intendentes realizaron un positivo análisis del desarrollo de la cuarentena hasta el momento, pero le plantearon a Kicillof la necesidad de que se mantengan los aportes y planes de la Nación y la provincia para \r\n\r\nsostener a los sectores más vulnerables y a las pymes,\r\n\r\n y para \r\n\r\nreforzar los controles \r\n\r\nque permitan mantener la eficacia del aislamiento tras la nueva prórroga. Kicillof compartió la postura de los intendentes en cuanto a la necesidad de no bajar los brazos en el mantenimiento del aislamiento social. \"El Presidente anunció que pasamos a una etapa de cuarentena administrada, focalizada y dinámica, algunas medidas tendrán mayor dureza\", afirmó.  En ese sentido, aseguró que la provincia \"está evaluando el uso obligatorio de tapa nariz y boca de confección doméstica\" ante el estado de \"escasez de barbijos médicos\". El gobernador comenzó así una ronda de consulta con los jefes comunales de toda la provincia, que continuará mañana con representantes de Juntos por el Cambio del área metropolitana. Pasado mañana, por videoconferencia, dialogará con los alcaldes del interior de la provincia. \"La conclusión es que la primera etapa salió bien y que la segunda hay que controlarla mucho para seguir en el mismo camino\", resumió el encuentro\r\n\r\n Juan Zabaleta\r\n\r\n, intendente de Hurligham, que ofició de anfitrión.  La reunión se realizó en la sede comunal de Hurlingham después que el mandatario provincial visitara las instalaciones del futuro Hospital Modular de Emergencia (HME) en la localidad de Villa Tesei. Se trata de uno de los nueve establecimientos de este tipo que se están erigiendo en diferentes puntos de la provincia para reforzar los nosocomios provinciales en la atención de los infectados por el coronavirus. Además del dueño de casa y el gobernador, se sentaron alrededor de la mesa el jefe de gabinete de la provincia, Carlos Bianco, y los jefes comunales de Quilmes, Mayra Mendoza; de La Matanza, Fernando Espinoza; de Esteban Echeverría, Fernando Gray; y de Lomas de Zamora, Martín Insaurralde. También como representantes peronistas de la primera y tercera sección electoral estuvieron Ariel Sujarchuk, intendente de Escobar; Gustavo Menéndez (Merlo), que preside el PJ bonaerense, y Mario Secco (Ensenada).  Los alcaldes peronistas le comentaron a Kicillof que, por el momento, la cuarentena se viene cumpliendo satisfactoriamente en los barrios más humildes. No obstante, reclamaron poner más énfasis y firmeza en los controles del tránsito vehicular y de peatones en los grandes centros de sus distritos, donde suele darse el mayor movimiento de personas. En ese sentido, evaluaron de manera positiva el refuerzo de fuerzas federales dispuestos por el Ministerio de Seguridad nacional en cuatro distritos del conurbano (La Matanza, Moreno, San Fernando y Quilmes). \"El gobernador nos escuchó, así como el Presidente escucha a los gobernadores\", precisó Zabaleta sobre el tono de la reunión entre los intendentes y Kicillof. Los hospitales modulares que la provincia está desplegando en la provincia buscarán aumentar la capacidad del sistema público de salud para atender la emergencia y se estima que estarán inaugurados en los primeros días de mayo. En el caso del visitado ayer por Kicillof, en Villa Tesei, sumará 24 camas de terapia intensiva de alta complejidad y 52 camas de internación equipadas con respiradores. Los otros 8 hospitales modulares en suelo bonaerense estarán ubicados Quilmes, Tres de Febrero, Mar del Plata, Lomas de Zamora, Florencio Varela, Moreno, Mar del Plata y General Rodríguez."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-detalle-actividades-exceptuadas-gobierno-partir-del-nid2353241","date":"12  de abril de 2020  • 17:26","title":"Coronavirus en la Argentina: el detalle de las actividades exceptuadas por el Gobierno a partir del lunes","abstract":null,"author":"Maia Jastreblansky","key_words":"","body":"El Gobierno publicó el \r\n\r\ndecreto de necesidad y urgencia (DNU)\r\n\r\n donde \r\n\r\nprorrogó la cuarentena nacional \r\n\r\n\r\npor el coronavirus\r\n\r\n\r\nhasta el 26 de abril inclusive\r\n\r\n y habilitó a los gobernadores a que realicen sus propuestas para liberar -autorización nacional mediante- algunas actividades productivas regionales o para flexibilizar la vida interna de algunos pueblos del interior. En paralelo, el Gobierno publicó en el Boletín Oficial una Decisión Administrativa con las \r\n\r\nnuevas actividades exceptuadas,\r\n\r\n que podrán operar a partir del lunes. Estas son:  Entre las actividades liberadas por la decisión administrativa nacional \r\n\r\nno figura la actividad física al aire libre.\r\n\r\n El Presidente había manifestado que muchos gobernadores habían trasladado la inquietud de personas que reclaman poder salir a correr o hacer deportes. \"Veremos cuál es el protocolo y la factibilidad que tiene de cumplirse. La decisión final es del gobierno nacional, no es de las provincias\", aclaró \r\n\r\nAlberto Fernández\r\n\r\n. Información importante para jubilados, pensionados, beneficiarios de prestaciones de la seguridad social y usuarios del sistema bancario Por lo pronto, según pudo reconstruir\r\n\r\n LA NACION\r\n\r\n, en el gobierno porteño advirtieron que no avanzará la iniciativa en la Ciudad, donde hay circulación comunitaria del coronavirus. \"Es imposible de controlar\", alegaron cerca de \r\n\r\nHoracio Rodríguez Larreta\r\n\r\n. El Gobierno anunció que la nueva etapa de la cuarentena contemplará \"un aislamiento administrado\" en el que el Gobierno, a pedido de los gobernadores, podrá analizar la flexibilización de algunas actividades y de \"cuarentenas comunitarias\" con circulación dentro de pequeños pueblos. Los gobernadores deberán ahora elevar sus propuestas. Pero la autorización final correrá por cuenta de Nación. Según pudo reconstruir \r\n\r\nLA NACION\r\n\r\n, los gobernadores encararán la nueva fase de la cuarentena de forma estricta y\r\n\r\n sin ánimo de liberar demasiadas actividades. \r\n\r\nSolo algunos anunciaron conversaciones con los intendentes de sus distritos, para evaluar el \"aislamiento comunitario\" en pueblos. Pero, como regla general, ningún mandatario provincial pretende correrse de la línea de la Casa Rosada, ante el temor de arriesgar su sistema sanitario. "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-habitantes-malvinas-criticaron-casa-rosada-contar-nid2353443","date":"12  de abril de 2020  • 16:56","title":"Coronavirus en la Argentina: los habitantes de Malvinas criticaron al Gobierno por contar los casos de Covid-19 como propios","abstract":null,"author":"Daniel Santa Cruz","key_words":"","body":"\"Lunáticos! Argentina reclama a los pacientes de Covid-19 de las Malvinas como propios\". Así se manifestaron a través de la cuenta comunitaria de Twitter @falklands_utd, que administra un grupo de pobladores isleños, al conocerse que \r\n\r\nel gobierno argentino contabilizará\r\n\r\n a los \r\n\r\nenfermos de coronavirus\r\n\r\n en\r\n\r\n\r\nlas islas Malvinas dentro los registros nacionales, como parte de la población de la provincia de Tierra del Fuego, según informó ayer el titular de la secretaria de Malvinas, Antártida y Atlántico Sur, \r\n\r\nDaniel Filmus\r\n\r\n. \"De acuerdo con la Constitución y a la legislación vigente, Argentina debe incluir a quienes están en Malvinas en sus estadísticas porque están en territorio nacional\", explicó Filmus. El titular de la Secretaría, que depende del Ministerio de Relaciones Exteriores, contó que la decisión se tomó tras un \"diálogo con el canciller \r\n\r\nFelipe Solá\r\n\r\n y las autoridades de Salud y en común acuerdo con la provincia de Tierra del Fuego\".  \"Debido a que la ocupación ilegítima de las Islas impide tener datos propios, se tomarán los datos que la prensa difunde como víctimas del Covid-19 en Malvinas\", aclararon desde el gobierno argentino. La noticia no cayó bien en la población isleña, y así lo hicieron saber a través de las redes sociales. \"Este sinsentido tiene tus huellas digitales por todas partes @FilmusDaniel - ¡¿qué estás pensando?!\", continuaron con la crítica desde la misma cuenta comunitaria.  También Lisa Watson, periodista y editora del semanario local \r\n\r\nPenguins News \r\n\r\nseñaló: \"El gobierno argentino literalmente no tiene vergüenza. Usando una horrible tragedia global para hacer un punto político. No puedo creer que su gente apruebe el comportamiento de su gobierno en este caso\". Y aclaró: \"Acabo de leer un artículo de la prensa argentina donde me identifican como uno de los críticos más duros del gobierno argentino. Les sorprenderá que en las Malvinas me critiquen los intransigentes por ser demasiado blanda\". Hasta el día de hoy se contabilizan 5 casos de Covid-19 en las islas, pero ninguno perteneciente a la población local. \r\n\r\nLos infectados informados oficialmente son 5 militares, todos ellos correspondientes al personal de la base militar británica de Mont Pleasant\r\n\r\n, que se encuentra a 54km de Puerto Argentino, según anunció la administración británica que ocupa el territorio. Tres de los cinco infectados se encuentran internados en el Hospital Eduardo VII en la capital isleña, mientras que otros dos militares se encuentran en la base militar con protocolo de aislamiento. \"Los enfermos ni siquiera son isleños, son soldados británicos que cumplen servicio en el archipiélago\", señalaron voceros locales. Oficialmente, el gobierno insular no se pronunció ante el anuncio argentino, del mismo modo que lo hizo días atrás, cuando Daniel Filmus ofreció ayuda a la población isleña a través de la embajada británica en argentina. En esa ocasión las autoridades de Malvinas no respondieron directamente a tal ofrecimiento, pero comunicaron inmediatamente que tienen en marcha \"un plan sólido para abordar el COVID-19\" y que cuando necesiten ayuda adicional \"trabajarán solo con el gobierno del Reino Unido\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-como-enfrenta-iglesia-falta-recaudacion-nid2353377","date":"12  de abril de 2020  • 14:22","title":"Coronavirus en la Argentina: cómo enfrenta la Iglesia la falta de recaudación en las colectas","abstract":null,"author":"Mariano De Vedia","key_words":"","body":"No solo en el Estado son limitados los recursos para enfrentar la pandemia del \r\n\r\ncoronavirus\r\n\r\n. También \r\n\r\nla Iglesia ve reducidos sus ingresos: al no celebrarse misas, caen las colectas, justo cuando más crecen los pedidos de ayuda en alimentos y otras urgencias sociales\r\n\r\n. Por eso se despliegan estrategias para concientizar a los fieles de que son ellos mismos los que sostienen el trabajo cotidiano de la Iglesia y no el Estado, ni el Vaticano. De las 180 parroquias porteñas, unas 50 transmiten misas sin público por las redes sociales. Y, ante la imposibilidad de recolectar fondos con la tradicional limosna, muchas habilitan la posibilidad de recibir donaciones en cuentas bancarias, para afrontar los gastos. \"Es cierto, ante la falta de fieles, el aporte económico es una fuerte preocupación. No es, como muchos creen, que a las parroquias las sostiene el Estado. Los sacerdotes viven de los aportes de los feligreses y hay que pagar todos los servicios: agua, luz, gas, teléfono, incluso la nafta, además de solventar las obras de caridad y ayudas solidarias\", reveló a \r\n\r\nLA NACION \r\n\r\n\r\nmonseñor Enrique Eguía Seguí\r\n\r\n, uno de los obispos auxiliares de Buenos Aires. Coronavirus hoy en la Argentina y en el mundo: minuto a minuto y las novedades: Varias parroquias atienden comedores -ante el aislamiento obligatorio, la mayoría funciona con viandas- y las demandas crecen. Mucha gente, a pesar de todo, deja alimentos y así se cubren asistencias solidarias. La Redonda, de Belgrano, San José de Flores y Caacupé de Caballito, entre muchas otras, mantienen una activa tarea solidaria. En estos días, además, comenzaron a funcionar vacunatorios en 15 parroquias y la Arquidiócesis de Buenos Aires ofreció alojamientos en casas de retiro y en iglesias grandes. Cáritas mantiene 400 camas para que la gente no salga y en muchos casos se duplica el gasto de alimentos, a lo que se suman los aportes en comida y elementos de primera necesidad que envía el gobierno de la Ciudad para distribuir a los pobres. \"Es prematuro aún para evaluar la respuesta que vienen teniendo las donaciones por vía electrónica. Algunas parroquias, incluso, recibieron aportes mediante los QR de empresas que ofrecen transacciones online\", advirtió Eguía Seguí, que acompaña al cardenal Mario Poli como vicario episcopal de Pastoral en la Arquidiócesis de Buenos Aires. . \"Hay casos con resultados positivos, pero depende mucho de los barrios. Para quienes están en ámbitos socioculturales acostumbrados a manejar tarjetas de crédito y operaciones online, es un sistema fácil y sencillo. No ocurre lo mismo en parroquias de sitios más populares y de sectores sociales no familiarizados con el home banking y otras herramientas\", prosiguió, .  En la Iglesia estiman que con estas nuevas modalidades cubren entre un 40% y un 60% de la recaudación habitual, principalmente en los lugares de mayor movilidad con sistemas electrónicos y ámbitos culturales con mayor poder adquisitivo. En el Arzobispado estudian, incluso, los modos de diferir algunos pagos. Analizan si es aplicable a las parroquias y colegios el DNU que permite postergar por un período las cargas sociales de los empleados, conseguir créditos blandos con intereses bajos en los bancos y fomentar colectas en instituciones grandes, como Cáritas, para sostener las obras. \"Con el paso del tiempo, la situación se hará más urgente en las parroquias que están en barrios con menos recursos económicos\", pronosticó Eguía Seguí, ante el avance del confinamiento. Según pudo saber \r\n\r\nLA NACION\r\n\r\n, una dificultad en algunas parroquias es el pago de sueldos, especialmente en las más grandes, que tienen entre 5 y 12 empleados. \"Todos en blanco, con las cargas sociales correspondientes\", aclararon en la Curia metropolitana. \"Son iglesias abiertas todo el día, con seguridad en la puerta y gente que atiende servicios necesarios. Es cierto que la mayoría de las parroquias se maneja con el voluntariado. Pero todas tienen, al menos, uno o dos empleados, con cargas sociales cubiertas\", explicó el obispo auxiliar. Mientras tanto, la atención pastoral sigue entre las prioridades. \"Tuvimos tres capellanes de hospitales internados con síntomas de coronavirus. A dos de ellos, el análisis les dio negativo y el tercero está esperando el resultado del hisopado, pero los tres están reponiéndose y cumple la cuarentena en sus casas\", anticipó el obispo. La arquidiócesis rearmó el \r\n\r\nServicio Sacerdotal de Urgencia\r\n\r\n para ampliar la asistencia espiritual de los enfermos. Unos 35 capellanes y otros 30 sacerdotes voluntarios están disponibles todo el día.  En una \r\n\r\nreciente encuesta presentada en el Episcopado la consultora Voices!\r\n\r\n, con 2790 personas, el 67% de las personas se declararon católicas y tres de cada diez dijeron que van seguido a la iglesia: el 16% semanalmente y el 13%, una vez al mes. El 49% lo hace con menos frecuencia y el 22% no va nunca. La encuesta también reveló que el 36% de los católicos aporta siempre en la colecta, el 20% algunas veces y el 44% nunca. El 38% declaró que donaría dinero para ayudar a los más necesitados y colaborar con el mantenimiento de las iglesias. Proyectado, ese porcentaje representa un universo de 8,3 millones de personas, según los responsables del estudio. En San Isidro, donde conviven realidades sociales con fuertes contrastes, varias parroquias de barrios acomodados ceden habitualmente el 12% de sus colectas al Obispado, para gastos de la diócesis. Existe un fondo parroquial para sostener a las capillas pobres y aportes a sacerdotes que atienden barrios vulnerables. Monseñor Guillermo Caride\r\n\r\n, obispo auxiliar de San Isidro, preside la comisión formada por el Episcopado para el Sostenimiento de la Acción Evangelizadora de la Iglesia, cuyo objetivo es hacer sustentable la obra apostólica, avanzar en la transparencia y que la gente tome conciencia de su compromiso para sostener el culto. Uno de los que más avanzó en nuevas estrategias para superar las restricciones económicas es el obispo de Zárate-Campana, \r\n\r\nPedro María Laxague\r\n\r\n, uno de los primeros en renunciar a los aportes del Estado. Su diócesis comprende los partidos bonaerenses de Baradero, Campana, Escobar, Exaltación de la Cruz, Pilar, San Antonio de Areco y Zárate, una extensión de centros urbanos, countries, zonas rurales y villas. En esta emergencia sanitaria animó a donar por Internet en las misas online, clases virtuales, charlas y retiros a distancia. \"Depender de los fondos del Estado no es una opción. La cuarentena despertó esta necesidad en medio de la urgencia\", explicó \r\n\r\nMarcelo Cancelliere\r\n\r\n, padre de dos jugadores de rugby y activo colaborador en la administración de la diócesis. El objetivo es que cada parroquia pueda sustentarse y se puedan derivar aportes a una iglesia determinada. Se lanzó una campaña en redes y se difundieron flyers, en medio de la cuarentena, con la leyenda \"Tu limosna sí puede salir de casa\", para activar el compromiso de los fieles en la acción evangelizadora de la diócesis. \"La comunidad tiene que saber cuánto se recauda y cuánto se gasta en la parroquia. Es el mejor modo para que los católicos tomen conciencia de que su aporte es vital para el sostenimiento de la Iglesia\", expresó Cancelliere. "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/la-corte-suprema-justicia-extendio-feria-judicial-nid2353413","date":"12  de abril de 2020  • 13:46","title":"Coronavirus: la Corte Suprema extendió la feria judicial hasta el 26 de abril","abstract":null,"author":"Hernán Cappiello","key_words":"","body":"La\r\n\r\n Corte Suprema de Justicia \r\n\r\n\r\nprorrogó hasta el próximo 26 de abril la feria judicial \r\n\r\nextraordinaria para los tribunales nacionales y federales de todo el país, dispuesta tras la declaración de emergencia sanitaria por la \r\n\r\npandemia de coronavirus\r\n\r\n, y ante la extensión hasta ese día del aislamiento social, preventivo y obligatorio decretado por el Gobierno. La misma decisión tomó la Suprema Corte de Justicia de la \r\n\r\nprovincia de Buenos Aires\r\n\r\n con \r\n\r\nguardias mínimas y atención de asuntos urgentes\r\n\r\n en todo el ámbito del Poder Judicial provincial.  En la Corte nacional, la decisión fue tomada a través de la Acordada 10/2020, firmada hoy domingo por el presidente de la Corte, \r\n\r\nCarlos Rosenkrantz\r\n\r\n, y los ministros \r\n\r\nElena Highton de Nolasco\r\n\r\n y \r\n\r\nJuan Carlos Maqueda. \r\n\r\nSus colegas Horacio Rosatti y Ricardo Lorenzetti, fuera del tribunal por la cuarentena y porque están en Santa Fe, fueron consultados y estuvieron de acuerdo. La Corte dijo en su acordada que como cabeza del Poder Judicial tiene la obligación de acompañar desde su ámbito las decisiones sanitarias del Poder Ejecutivo, que está en mejores condiciones de adoptar criterios por la información con que cuenta. El presidente de la Corte Carlos \r\n\r\nRosenkrantz será el juez de feria\r\n\r\n y las cámaras designarán a sus autoridades para atender los asuntos que no toleren demoras, especialmente las causas donde esté el juego el derecho a\r\n\r\n la salud y la protección de personas con discapacidad\r\n\r\n. Con estas líneas quedan habilitados los pagos derivados de estas situaciones para que no haya mas demoras. Los jueces ya habían dicho que se debía dar además atención a las cuestiones vinculadas con la emergencia sanitaria. Mas allá de esta decisión, los tribunales están trabajando de manera remota con los asuntos del turno penal y los derivados de la pandemia. Pero siguen con sus empleados desde sus casas trabajando en el resto de los casos donde las constancias estén subidas al sistema informático. En ocasiones se trasladan al tribunal a buscar copias de algún expediente. Algunas cámaras de apelaciones analizan medidas que podrían permitir a los jueces seguir dictando sentencias de manera remota desde sus casas para que no se detenga la prestación del servicio de justicia. Algunos trámites ya se habilitaron, como el cobro de los juicios civiles que ya estaban en condiciones de ser liquidados, los honorarios de los abogados y los pagos de indemnizaciones laborales, pero aún se está lejos de que se puedan tomar audiencias por video en un juicio laboral. Sí se tomaron indagatorias en causas penales que no admitían demoras.} El desafío de seguir trabajando con los casos no ligados a la pandemia tiene dos dimensiones: una tecnológica y una normativa. En el Poder Judicial nacional, es decir la Justicia nacional y federal de todo país (sin contar las justicias de cada provincia), hay compradas unas 20.000 licencias VPN que permiten trabajar a los jueces y empleados de manera remota desde sus casas, como si estuvieran en la PC de su despacho. Ahora se están usando muchas en simultáneo, no todas, pero no se sabe aún si el sistema soporta que todos los funcionarios trabajen de este modo al mismo tiempo. Los jueces también se están manejando con firma electrónica, no digital. En el aspecto normativo, algunos camaristas están hablando entre ellos para analizar mecanismos para adaptar los procedimientos al trabajo remoto, pero sin dejar lugar a que se planteen nulidades. Se analiza que las partes de un juicio civil, por ejemplo, presten acuerdo a seguir con el trámite electrónico de su caso. El espíritu es ser amplios en la interpretación y restrictivos con las nulidades. No se pueden iniciar de manera electrónica, por ahora, nuevas demandas. Más allá de la acordada que establece la feria extraordinaria, la mayoría de los jueces y empleados de los juzgados están trabajando, adelantando trabajo con las constancias electrónicas que tienen de los casos. En alguna ocasión algún empleado o el juez va al juzgado a buscar alguna copia de un expediente para terminar los proyectos de resolución en sus casas. Lo mismo ocurre en los juzgados de familia que siguen trabajando de manera remota. En la Corte bonaerense la decisión fue del presidente del tribunal, Eduardo de Lázzari, y se ratificó la disposición para que -más allá de los asuntos urgentes- los magistrados programen sus tareas para dictar providencias, resoluciones interlocutorias y definitivas que se encuentren pendientes, incluidas las órdenes de transferencias bancarias. Desde el máximo tribunal provincial indicaron que se reforzaron las pautas para la prestación de servicios trabajando desde la casa y se estableció que los magistrados, funcionarios y agentes de todos los órganos jurisdiccionales, estén o no de turno, que sean o no dispensados de concurrir a su lugar de trabajo (en razón de las medidas preventivas dictadas en razón de edad o por integrar grupos de riesgo), deberán en la medida de lo posible prestar servicios desde su domicilio. Otras medidas dispuestas anunciadas por la Corte provincial: "}
