{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-no-podemos-abrir-cuarentena-conurbano-nid2355616","date":"18  de abril de 2020  • 10:39","title":"Coronavirus en la Argentina: \"No podemos abrir la cuarentena en el conurbano así nomás\", dijo Daniel Gollán","abstract":null,"author":"","key_words":"","body":"Daniel Gollán\r\n\r\n, ministro de Salud de la provincia de \r\n\r\nBuenos Aires\r\n\r\n, informó que el distrito evalúa \r\n\r\nreiniciar actividades productivas en municipios\r\n\r\n donde no se registra circulación del nuevo \r\n\r\ncoronavirus\r\n\r\n. Sin embargo, puntualizó que en determinadas zonas van a tener que tomar mayores recaudos para flexibilizar el aislamiento social. \"\r\n\r\nNo podemos abrir la cuarentena en el conurbano así nomás\r\n\r\n\", dijo el funcionario. Gollán evaluó positivamente el impacto de las acciones que tomó el Gobierno nacional para aplanar la curva de contagios de \r\n\r\nCovid-19\r\n\r\n. \"Gracias a las medidas drásticas que tomamos, \r\n\r\nestamos ganando tiempo precioso para ganarle al coronavirus\r\n\r\n y preparar miles de camas para cuando llegue el famoso pico\", indicó el ministro en \r\n\r\nCNN Radio\r\n\r\n.  Por ello, el funcionario bonaerense explicó que a partir de que el pico se fue posponiendo, \r\n\r\nlas autoridades bonaerenses trabajan sobre cómo poner en marcha algunas actividades económicas en los lugares donde no hay circulación del virus\r\n\r\n. \"La provincia está evaluando abrir algunas actividades, pero tomando todos los recaudos. \r\n\r\nEstamos a punto de pasar a una nueva fase de la cuarentena, pero no hablamos de flexibilizar\r\n\r\n\", sostuvo Gollán. \"Tenemos zonas que hay una enorme cantidad de municipios que no han tenido casos o que no tuvieron nuevos en los últimos 14 días. Allí habrá determinadas activididas que se podrán reactivar\", expresó Gollán.  A su vez, precisó que el reinicio de las actividades dependerá de cada lugar de la provincia de Buenos Aires. \"Hemos desarrollado un modelo matemático sobre cómo podría progresar la expansión del virus según variables como condiciones de vida, hacinamiento y nos dice que \r\n\r\nlas zonas del conurbano son zonas que va a haber que tener mucho mas cuidado para abrir actividades económicas\r\n\r\n\", dijo. Ayer, el jefe de Gabinete, \r\n\r\nSantiago Cafiero\r\n\r\n, recibió de parte del gobernador \r\n\r\nAxel Kicillof\r\n\r\n una \r\n\r\npropuesta para reactivar ciudades del interior de la provincia de Buenos Aires\r\n\r\n, que incluye como posibilidad la reanudación de la construcción privada, de la actividad de determinados oficios y profesionales independientes y el delivery para todos los comercios, pero sin la apertura de locales, adelantaron voceros oficiales."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-gobierno-creo-plan-estrategico-regular-uso-nid2355605","date":"18  de abril de 2020  • 02:06","title":"Coronavirus: el Gobierno creó un plan estratégico para regular el uso de plasma de pacientes recuperados con fines terapéuticos","abstract":null,"author":"","key_words":"","body":"Frente al avance de casos positivos de \r\n\r\ncoronavirus\r\n\r\n en el mundo, -y particularmente en la Argentina- a través de la resolución 783/2020 publicada hoy en el \r\n\r\nBoletín Oficial,\r\n\r\n el Gobierno creó el plan estratégico para regular el uso de plasma de pacientes recuperados de \r\n\r\nCovid-19 \r\n\r\ncon fines terapéuticos. El documento, firmado por el ministro de Salud, \r\n\r\nGinés González García,\r\n\r\n señala que la Dirección de Medicina Transfusional elaboró un ensayo clínico nacional orientado a \"evaluar la seguridad y eficacia del tratamiento de enfermos de Covid-19 con plasma de convalecientes junto a entidades de reconocida trayectoria en este campo de la salud pública\". La resolución explica que el Laboratorio de Hemoderivados de la Universidad Nacional de Córdoba prevé \r\n\r\ndesarrollar un medicamento\r\n\r\n a partir del plasma de pacientes recuperados de coronavirus y, en conjunto, la Administración Nacional de Laboratorios e Institutos de Salud \r\n\r\nMalbrán,\r\n\r\n a través del Instituto Maiztegui que detenta una histórica experiencia en el tratamiento de la Fiebre Hemorrágica Argentina con plasma, propusieron desarrollar la \r\n\r\ndeterminación de anticuerpos neutralizantes \r\n\r\ncontra el virus.  A su vez, se detalla que estos proyectos tuvieron la colaboración del Hospital de Pediatría S.A.M.IC. Garrahan; el Instituto de Microbiología y Parasitología Médica de la Universidad de Buenos Aires (UBA); la Asociación Argentina de Hemoterapia, Inmunohematología y Terapia Celular, de la Sociedad Argentina de Infectología; y la Sociedad Argentina de Terapia Intensiva. Ante el desafío que presenta la\r\n\r\n pandemia\r\n\r\n y a los fines de obtener resultados más eficientes, la Secretaría de Calidad en Salud tomó intervención observando la conveniencia de integrar todos estos proyectos de investigación en un plan estratégico para regular el uso de plasma de pacientes recuperados de Covid-19 con fines terapéuticos.  Asimismo, las autoridades sanitarias jurisdiccionales deberán definir cuáles serán los centros regionales de hemoterapia y/o bancos de sangre intrahospitalarios responsables de realizar la captación y recolección de plasma de los pacientes recuperados de Covid-19, a fin de ejercer un control y seguimiento adecuado del procedimiento."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-gobierno-habilito-permiso-excepcional-varados-pais-nid2355581","date":"18  de abril de 2020  • 01:08","title":"Coronavirus en la Argentina: el Gobierno permitirá que los varados dentro del país puedan volver a sus provincias","abstract":null,"author":"José María Costa","key_words":"","body":"El \r\n\r\nMinisterio de Transporte\r\n\r\n y el del \r\n\r\nInterior \r\n\r\nautorizaron -de manera excepcional- el regreso a su residencia habitual a aquellas personas que estén cumpliendo el aislamiento dentro del país, pero fuera de su domicilio. Al traslado podrán hacerlo, por vía terrestre, desde hoy hasta el martes próximo a la medianoche, respetando las medidas sanitarias y de seguridad que establecieron las autoridades nacionales en el marco de la emergencia declarada por la pandemia del \r\n\r\ncoronavirus Covid-19. Tal como explicaron desde el Gobierno, se les permitirá circular \"siempre que estuvieren asintomáticas y den cumplimiento a las recomendaciones e instrucciones que disponga la autoridad sanitaria nacional\". Además, aclaran que se considerará como domicilio de residencia habitual al indicado en el Documento Nacional de Identidad, salvo que la persona en cuestión \"pueda acreditar, mediante documentación fehaciente, que aquel ha variado\". \"Hace un mes, el presidente \r\n\r\nAlberto Fernandez \r\n\r\ntomó la determinación que los argentinos entráramos en el aislamiento social, preventivo y obligatorio. Esa medida hizo que \r\n\r\nmiles de argentinos quedaran varados\r\n\r\n en ciudades muy alejadas de sus hogares. Hoy, a un mes de esa medida, creemos que es necesario que puedan volver\", dijo a LA NACION, el titular de Transporte Mario Meoni.  El funcionario agregó: \"De la misma forma que lo hicieron miles de argentinos que estaban en el exterior, también aquellos que hoy se encuentran en el país, y a partir de escuchar las numerosas demandas que hemos tenido de ellos, hemos determinado, junto a la ministra de Seguridad, el ministro del Interior, el ministro de Salud y por recomendación del Jefe de Gabinete de Ministros, que hasta el martes inclusive puedan retornar a sus hogares\". \"Lo podrán hacer en sus vehículos particulares o a través de la búsqueda de familiares en vehículos propios. Para ello deberán completar un formulario web que está vigente a partir de hoy en la página oficial del gobierno argentino\", detalló Meoni. Aquellas personas que quieran solicitar esta autorización excepcional deberán tramitar la declaración jurada \"Certificación para el Regreso a Domicilio Habitual\" en el sitio web \r\n\r\nhttps://regresoacasa.argentina.gob.ar\r\n\r\n. Este permiso tendrá una validez de 48 horas.  De esta manera, si la autoridad competente lo detiene en la vía pública, \"deberá contar con la documentación y/o acreditar los datos informados en la Certificación para el Regreso a Domicilio Habitual generada durante el traslado\". En aquellos casos en que un tercero necesite trasladar a otra persona, deberá tramitar el permiso correspondiente en el mismo sitio, pero elegir la opción: \"Necesito trasladar a una persona a su domicilio habitual\". Desde el Gobierno, además, señalaron: \"La falsedad de datos en la tramitación de la declaración jurada \"Certificación para el Regreso a Domicilio Habitual\" dará lugar a la aplicación de sanciones civiles o administrativas, sin perjuicio de las denuncias penales que correspondan efectuar para determinar la eventual comisión de delitos de acción pública por violar el aislamiento social, preventivo y obligatorio\".  https://regresoacasa.argentina.gob.ar  A partir de hoy  Del sábado 18/4 a las cero al martes 21/04 a las medianoche y tiene validez de 48 horas.  Un responsable del grupo que se traslada.  La circulación del vehículo, con los pasajeros declarados, al destino de residencia  El domicilio de residencia donde se cumplirá con el aislamiento obligatorio  Sí  La capacidad permitida por el vehículo  Sí  No  No  Para desalentar la circulación de casos injustificados  Porque con seguridad los pasajeros cumplieron los 14 días de aislamiento recomendado para prevenir la propagación del coronavirus y podrán trasladarse de modo seguro para toda la población.  El Ministerio de Seguridad y la Agencia Nacional de Seguridad Vial (ANSV), dependiente del Ministerio de Transporte, y las fuerzas de otras localidades."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-impuesto-patria-nace-herido-nid2355501","date":"18  de abril de 2020","title":"Coronavirus en la Argentina: el impuesto Patria nace herido","abstract":"El proyecto de ley para gravar los grandes patrimonios generó cortocircuitos en el Frente de Todos y dejó descolocados a los diputados de origen sindical que habían avanzado con una medida parecida","author":"Nicolás Balinotti","key_words":"","body":"Una firma de un diputado nacional presuntamente adulterada en un borrador, un error garrafal en el monto del \r\n\r\npatrimonio \r\n\r\nsobre el cual cargaría el nuevo \r\n\r\nimpuesto \r\n\r\ny una pelea de protagonismo sentenciaron al denominado\r\n\r\n impuesto Patria, \r\n\r\nabsorbido ahora en un proyecto de ley más sustancioso que lleva el sello del kirchnerismo y se ganó a la fuerza el aval del Presidente. Casi una semana antes de que el diputado\r\n\r\n Carlos Heller\r\n\r\n recibiera en Olivos la venia de \r\n\r\nAlberto Fernández \r\n\r\ny \r\n\r\nMáximo Kirchner\r\n\r\n para avanzar con la letra chica del proyecto de ley que pretende gravar los \r\n\r\ngrandes patrimonios,\r\n\r\n un grupo de legisladores de origen sindical había jugado sin éxito su propia iniciativa, denominada impuesto Patria, cuyo espíritu recaudador no dista demasiado del que ideó el presidente de la Comisión de Presupuesto y Hacienda de la Cámara baja. Sin embargo, más allá de coincidir en los atajos para echar mano a fondos ajenos en tiempos de \r\n\r\npandemia, \r\n\r\nsurgieron algunos cortocircuitos que sacudieron a la coalición oficialista. El impuesto Patria nació como fruto de un debate interno en la Asociación Bancaria (AB), el gremio que lidera \r\n\r\nSergio Palazzo. \r\n\r\nEl sindicalista se asesoró con Hernán Letcher, el economista que dirige el Centro de Economía Política, y le dieron forma al proyecto de ley, que finalmente fue presentado el 7 de abril último por el diputado tucumano Carlos Cisneros. El \r\n\r\ntiming \r\n\r\nno habría sido casual: la iniciativa de La Bancaria se conoció apenas unos días después del viernes negro con los jubiliados apiñados en las puertas de los bancos, expuestos al contagio del coronavirus. Aislado en su provincia por la cuarentena, Cisneros delegó trámites burocráticos en su colega Vanesa Siley, dirigente de uno de los gremios judiciales, titular de la Comisión de Legislación del Trabajo y una diputada muy cercana a Cristina Kirchner. Fue ella, por estar en Buenos Aires, la que avanzó con los detalles del proyecto, según el legislador tucumano. Siley decidió, así, darle impulso al proyecto de ley sumando el apoyo y la firma de otros siete diputados de origen sindical, entre ellos, Facundo Moyano. Pero el hijo del jefe camionero tomó distancia rápidamente, sorprendido. El borrador contemplaba gravar a las personas cuyos patrimonios superen los 10 millones de pesos, por lo que la carga del eventual tributo recaería en buena parte de la clase media con solo tener una propiedad a su nombre, un auto y un sueldo estándar. A Moyano lo advirtió el empresario textil Tommy Karagozian con un mensaje furibundo. Fue entonces cuando Moyano revisó el proyecto y se percató de que nunca había dado el aval para que su nombre figurara como los acompañantes de la iniciativa. Le habían puesto su firma de prepo, sin consultarlo. Moyano relativizó el episodio tras charlar con Sergio Massa, el presidente de la Cámara y su jefe político. Massa también tomó distancia de la propuesta. \"No hay nada presentado. Hace diez días que circulan borradores hasta como \r\n\r\nfake news\r\n\r\n. Más allá de la iniciativa que puede tener uno o un grupo, hay un conjunto de ideas que tienen que ver con incentivos fiscales a las empresas\", dijo ante empresarios, al día siguiente de la visita de Heller a Olivos. El proyecto del bancario Cisneros perdió fuerza en el camino. Ni llegó hasta la mesa de entradas. El error del monto fue corregido tras la intervención de Moyano ante sus colegas diputados de origen sindical. Los patrimonios superiores a los $1000 millones, no a los $10 millones, pretendían ser los alcanzados por la norma. Es decir que en el borrador se omitieron dos ceros. Ni siquiera el autor de la iniciativa sabe de quién fue la falla. Tal vez lo sepa, pero cree que no es momento para las peleas y las vanidades. Finalmente, Cisneros archivó la idea surgida en las entrañas de su gremio y se alineó con la propuesta de Heller. Heller observó desde lejos las desprolijidades de sus compañeros de bancada. Solo habría manifestado cierto disgusto porque considera que le \"ensuciaron\" el proyecto original, el que tuvo luz verde de la Casa Rosada. Heller estima que el proyecto que propone gravar los grandes patrimonios generará una recaudación entre 3000 y 4000 millones de dólares para afrontar la pandemia. Precisó delante del Presidente que el nuevo tributo se aplicaría sobre fortunas superiores a los 3 millones de dólares y que suman 12.000 las personas físicas que ostentan este nivel de riqueza. Las dudas de Massa radican en que entre esas 12.000 personas estarían los empresarios más importantes del país, a quienes distingue con un rol protagónico cuando el virus haya muerto y sea necesario reconstruir el tejido social y económico con la creación de empleo. Algo similar piensan senadores peronistas que ya manifestaron sus reparos. En la CGT no son ajenos al impuesto a la riqueza. Dudan, como Massa, de la intencionalidad que pueda tener el kirchnerismo con el tributo. No sorprendería entonces que la CGT respaldara públicamente la iniciativa, aunque lo haría de la mano de otra demanda: así como se recortan salarios en el sector privado, sería saludable que lo hicieran los políticos. Un dirigente lo planteó en esos términos durante la novedosa reunión virtual del jueves pasado."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/piden-regular-la-atencion-medica-remota-nid2355497","date":"18  de abril de 2020","title":"Coronavirus: Piden regular la atención médica remota","abstract":null,"author":"","key_words":"","body":"El presidente de la Comisión de Salud del Senado, Mario Fiad (UCR-Jujuy), presentó ayer un proyecto de ley para regular los derechos de los \r\n\r\nmédicos \r\n\r\ny la \r\n\r\nseguridad \r\n\r\nde los \r\n\r\npacientes \r\n\r\nque empleen la tecnología para la\r\n\r\n atención de la salud\r\n\r\n en medio de las medidas de aislamiento como consecuencia de \r\n\r\nla pandemia de coronavirus. Fiad explicó que la atención remota de la salud y la emisión de recetas en forma digital, cuyo uso se acentuó por la cuarentena, \"requieren una regulación clara, precisa y completa que aborde los derechos de los profesionales que emplean estas tecnologías, los niveles de responsabilidad, la seguridad del paciente y la protección de los datos personales\". La iniciativa busca regular la salud digital \"en las dimensiones que la integran -telesalud, historia clínica electrónica y receta electrónica- con el objeto de contribuir a mejorar la accesibilidad y las condiciones sanitarias de la población\". Fiad declaró que desde el año pasado trabaja en este proyecto mediante consultas a entidades y expertos en la materia, debido a que la atención remota es un tema instalado ya en nuestro país y que necesita ser regulado."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-oposicion-pidio-al-presidente-mas-nid2355515","date":"17  de abril de 2020  • 21:38","title":"Coronavirus en la Argentina: la oposición pidió al Presidente más medidas para proteger a las Pymes","abstract":null,"author":"Gabriel Sued","key_words":"","body":"Ante un pedido de la oposición, el Presidente se comprometió hoy a evaluar la creación de un consejo económico y social que diagrame una estrategia consensuada para salir de la crisis económica que dejará \r\n\r\nla pandemia\r\n\r\n del \r\n\r\ncoronavirus\r\n\r\n. Si la idea se concreta, aclararon en el Gobierno, será después de superado el peor tramo de la emergencia sanitaria. Alberto Fernández dio su palabra durante la \r\n\r\nteleconferencia que mantuvo con los jefes de bloque\r\n\r\n de la Cámara de Diputados, desde la residencia de Olivos. En un intercambio cordial, de casi tres horas de duración, el respaldo a las políticas sanitarias convivió con los reclamos de medidas adicionales para proteger a las Pymes y a los sectores a los que no les está llegando la ayuda del Estado, como los cuentapropistas. Una vez finalizado el encuentro, el Presidente agradeció, vía Twitter, el apoyo que recibió el Gobierno de parte de \"todo el arco político\" en torno a la negociación de la deuda y la oferta hecha a los bonistas. \"Debemos estar unidos\", dijo.  \"La pandemia sanitaria tiene una continuación en la pandemia económica y esto se ha convertido en un problema que nos exige equilibrio para salir de la crisis cuidando la salud y a la vez protegiendo a las empresas y el empleo\", dijo a su turno \r\n\r\nMario Negri\r\n\r\n, presidente del interbloque de \r\n\r\nJuntos por el Cambio\r\n\r\n. En el listado de peticiones se destacó también una para que el Congreso retome su actividad plena. Ese reclamo no estaba dirigido a Fernández, sino al presidente de la Cámara de Diputados, \r\n\r\nSergio Massa\r\n\r\n, que participó de la teleconferencia, sentado al lado del jefe del Estado. \"Tenemos que volver a sesionar lo más pronto posible, ya sea de modo presencial, tomando todos los recaudos sanitarios, o ponernos de acuerdo para la virtualidad\", señaló \r\n\r\nMaximiliano Ferraro\r\n\r\n, de la Coalición Cívica.  En Olivos también estuvieron el ministro de Economía, \r\n\r\nMartín Guzmán\r\n\r\n; el jefe del bloque de diputados del oficialismo, \r\n\r\nMáximo Kirchner\r\n\r\n, y el secretario de Relaciones Parlamentarias, \r\n\r\nFernando \"Chino\" Navarro\r\n\r\n. Por la oposición, además de Negri y Ferraro, participaron \r\n\r\nCristian Ritondo\r\n\r\n (Pro), \r\n\r\nRomina Del Plá\r\n\r\n (PO), \r\n\r\nNicolás Del Caño\r\n\r\n (PTS), \r\n\r\nCarlos Gutiérrez \r\n\r\n(Córdoba Federal), \r\n\r\nJosé Luis Ramón\r\n\r\n (Unidad Federal), \r\n\r\nAlma Sapag\r\n\r\n (MPN) y \r\n\r\nEduardo Bucca\r\n\r\n (Interbloque Federal). El primero en plantear la necesidad de crear un consejo económico y social fue Ritondo. \"Todo cambió después del 1° de marzo\", respondió Fernández, para justificar por qué no había avanzado con la idea de generar un ámbito donde se discutan políticas de estado a mediano y largo plazo. Pocos minutos después insistieron Negri y Ferraro, que agregó un pedido para formar un comité de crisis intrapoderes. \"Creemos que faltan medidas de apoyo a las Pymes, a la clase media profesional, los monotributistas, cuentapropistas y autónomos. Todos los que hoy no pueden vender sus servicios, abrir sus comercios ni sus pequeñas empresas y necesitan del Estado\", dijo Ritondo. \"Es importante seguir y reforzar las cuestiones sanitarias y cuidar a todos los argentinos. Pero también consideramos que debemos intensificar medidas económicas para el sector productivo\", sostuvo Ferraro. El Presidente abrió la conversación, poco después de las 18, y respondió a uno por uno, sin esperar a que hablaran todos, como se acostumbra en los informes del jefe de Gabinete en Diputados. Sin levantar el tono, detalló todas las medidas tomadas hasta el momento para ayudar a las personas y las empresas, como el \r\n\r\nIngreso Familiar de Emergencia (IFE),\r\n\r\n los \r\n\r\nRepro\r\n\r\n y el \r\n\r\nPrograma de Asistencia de Emergencia al Trabajo y la Producción (ATP),\r\n\r\n y \r\n\r\ncuestionó la actitud de los bancos.\r\n\r\n \"Queremos que los bancos vuelvan a trabajar de bancos y no renueven letras a su antojo y financie al Banco Central\", les dijo. Sentado al lado del Presidente, Guzmán se comprometió a responder ante la Comisión Bicameral de Deuda Externa sobre la propuesta de reprogramación de los pagos formalizada hoy, y advirtió que no están dadas las condiciones para presentar un proyecto de presupuesto, por la excesiva \"volatilidad\". Casi sobre el final, \"Bali\" Bucca advirtió sobre los riesgos de que se flexibilice demasiado rápido la cuarentena. \"Esto recién está empezando, los contagios comunitarios ya comenzaron a expandirse en algunos conglomerados urbanos\", dijo, y propuso un programa de cuidado para el personal de salud."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/como-es-argentina-aspira-alberto-fernandez-cuando-nid2355504","date":"17  de abril de 2020  • 21:23","title":"Cómo es la Argentina a la que aspira Alberto Fernández después del coronavirus","abstract":null,"author":"","key_words":"","body":"El presidente \r\n\r\nAlberto Fernández \r\n\r\nsostiene que, si bien los índices sobre el tratamiento que está haciendo el país para evitar que se produzca un estallido del \r\n\r\ncoronavirus\r\n\r\n son favorables, no hay que confiarse en esos valores. \"No se relajen porque el problema está muy lejos de terminarse\", subrayó. Y planteó que, cuando se resuelva esta crisis, habrá que sentarse a \"repensar\" la Argentina para hacer de este un país más federal. En una entrevista con La Voz, el mandatario contó que habló con el presidente de Costa Rica, Carlos Alvarado Quesada, quien propone que \"Latinoamérica haga un planteo común frente al Fondo Monetario Internacional para acceder a créditos muy blandos con tasa 0 y a muy largo plazo\". De esta manera, consideró que este sector \"está en un limbo: no es parte de ninguna gran región como Europa o América del Norte, pero al mismo tiempo no son catalogados como 'pobres' como los que hay en África\". \"Nadie se acuerda de nosotros y nos da una solución específica\", retrucó el Presidente. \"El coronavirus dejó en evidencias las debilidades de un sistema internacional y de uno nacional\", evaluó. Y siguió: \"Un día puede aparecer un virus que se lleve puesto a millones de consumidores y tiembla drásticamente el capitalismo financiero en su peor versión\". A nivel nacional, explicó, la pandemia \"deja en evidencia las enormes asimetrías que existen como país que somos\". \"No somos un país federal, sino uno fuertemente concentrado en Buenos Aires, y el resto padece\", disparó. Para él, esta vulnerabilidad aumenta cuanto más lejos está una provincia de Buenos Aires. \"Hay una Argentina más rica, que es la del campo, la del centro, y el resto padece\". Tal como puntualizó Fernández, hay que \"repensar\" la Argentina. \"Por eso les hablé de hacer un pacto federal nuevo: un pacto que nos permita distribuir las riquezas y las posibilidad de desarrollo de un modo diferente\". Según dijo, a medida que uno sale de la Ciudad y se adentra en el interior ve más gente que depende del sistema de salud público. \"Lo que nos ha pasado nos va a obligar a revitalizar el Estado. Tener un Estado más presente, eficiente y sin corrupción\". En línea con esto, dijo que, \"cuando todo esto pase\", quiere \"sentarse con los gobernadores y los argentinos a diseñar esa Argentina\". \"En el medio va a haber quedado mucho dolor y cansancio\".  En otro tramo de la entrevista, el Presidente sostuvo que el \r\n\r\naislamiento \r\n\r\nsirvió \"para aplanar la curva\" de \r\n\r\ncontagios, \r\n\r\n\"y que la gente se enferme más lento, de modo tal que pueda ser atendida\". De esta manera, citó el caso de\r\n\r\nl geriátrico de la localidad de Saldán,\r\n\r\n en Córdoba, donde 21 residentes y seis profesionales contrajeron \r\n\r\nCovid-19, \r\n\r\ny explicó: \"Deja ver perfectamente la velocidad de contagio que existe, por eso les pido que no se relajen\". Sumado a esto, brindó tranquilidad ante la inquietud de si el país hace la suficiente cantidad de testeos. \"Estamos en el promedio de los que hace el mundo. Debemos tener presente que hoy se hacen 35 veces más tests que al comienzo\", dijo el mandatario. Y enfatizó: \"Uno ve que crecen la cantidad de tests, pero el porcentaje de enfermos no crece del mismo modo, y eso tiene que ver con la cuarentena\". Fernández volvió a profundizar acerca de cuan importante es el aislamiento para combatir esta \r\n\r\npandemia.\r\n\r\n Entonces, destacó: \"No lo digo yo, lo está diciendo el mundo. Los resultados que está logrando la Argentina son ponderables y esto es mérito de todos los argentinos, que entendieron el sentido de la cuarentena\". En ese sentido, sostuvo que lo más importante es que los \r\n\r\nmayores de 75 años\r\n\r\n se preserven. \"De aquellos a los que el coronavirus ha matado, el 85% son mayores de 75 años, entonces allí está la edad de vulnerabilidad más alta\", señaló. Además, reforzó la importancia de mantener cuidados como el uso del barbijo y el distanciamiento social y pidió evitar estar en lugares donde haya muchas personas. \"Si pueden no usen el transporte público y usen taxi\", aconsejó."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-barrios-pie-instalo-2000-ollas-nid2355450","date":"17  de abril de 2020  • 20:18","title":"Coronavirus en la Argentina: Barrios de Pie instaló 2000 ollas populares en todo el país ante la demanda de asistencia alimentaria","abstract":null,"author":"Candela Ini","key_words":"","body":"La organización \r\n\r\nBarrios de Pie\r\n\r\n encabezó hoy, en un contexto de parálisis económica y creciente demanda de ayuda social, una jornada de protesta que incluyó la instalación de \r\n\r\n2000 ollas populares\r\n\r\n en distintos puntos del país, para brindar asistencia alimentaria, en medio de la pandemia del \r\n\r\ncoronavirus\r\n\r\n. De acuerdo a las estimaciones de los organizadores, unas \r\n\r\n400.000 personas\r\n\r\n concurrieron a los comedores y casas de vecinos particulares para recibir viandas. La campaña se realizó con el lema \r\n\r\n#NadieSeSalvaSolo\r\n\r\n y por la emergencia sanitaria se repartieron, además, alcohol en gel y barbijos.  \"La particularidad de la jornada fue que la cantidad de nuevos espacios que abrieron los propios vecinos. La demanda alimentaria creció muchísimo, gente que no tenía la costumbre porque no iba a las ollas populares o no necesitaba asistencia ahora sí\", dijo a \r\n\r\nLA NACION\r\n\r\n el referente de la organización Barrios de Pie y actual subsecretario de Promoción de la Economía Social, Daniel Menéndez. El dirigente, que integra el gabinete del ministro de Desarrollo Social, \r\n\r\nDaniel Arroyo\r\n\r\n, contó que \"se dieron casos de carpinteros, taxistas, gente que no acostumbraba a hacerlo y puso la casa para repartir viandas. Hoy se puso de relieve la tarea de la militancia social, mucha gente que participó de manera solidaria, más allá de la asistencia del Estado nacional y de los intendentes\". La cantidad de comedores que articula la organización Barrios de Pie se duplicó a partir de la pandemia. \"Teníamos 1000 comedores y ahora tenemos más de 2000 entre espacios que se sumaron y casas particulares que dan asistencia\", dijo Menéndez a \r\n\r\nLA NACION. Algunos de los distritos de la provincia de Buenos Aires en los que se concentró la ayuda fueron La Matanza, Lanús, Avellaneda, Almirante Brown, San Miguel, Berazategui, Pilar, Malvinas Argentinas, José C. Paz, San Martín, Ituzaingó, Florencio Varela, Hurlingam, San Fernando, Tigre, San Vicente, San Isidro y Vicente López. El club Dock Sud puso a disposición el estadio Los Inmigrantes, para recibir a los vecinos que fueron en busca de la asistencia alimentaria. También se entregaron viandas de comida en algunos puntos de la Ciudad de Buenos Aires, donde la organización trabaja en conjunto con el Gobierno de la Ciudad para reactivar obras en barrios populares y así reactivar puestos de empleo.  Además del conurbano bonaerense y de la Ciudad de Buenos Aires, se distribuyeron viandas de alimentos en las provincias de Córdoba, Santa Fe, San Juan, Salta, Mendoza, Río Negro, Tierra del Fuego, Jujuy, Tucumán, Chaco, Santiago del Estero, San Luis, Chaco, Formosa, Misiones, Corrientes, La Pampa, La Rioja, Entre Ríos y Neuquén. Las ollas populares se financian con donaciones de comercios -carnicerías, panaderías, entre otros-, la asistencia de los municipios -los intendentes del conurbano recibieron una ayuda de más de $1000 millones para la compra de alimentos- y del Ministerio de Desarrollo Social. El miércoles se llevó adelante la tercera reunión del Comité de Emergencia del Ministerio de Desarrollo Social. De ese encuentro participaron los referentes de las principales organizaciones sociales, intendentes, referentes de instituciones religiosas y dirigentes sindicales."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-reunion-olivos-gerardo-morales-volvio-jujuy-nid2355408","date":"17  de abril de 2020  • 18:34","title":"Coronavirus: tras la reunión en Olivos, Gerardo Morales volvió a Jujuy, se puso en cuarentena y se hizo el test","abstract":null,"author":"","key_words":"","body":"El gobernador de Jujuy, \r\n\r\nGerardo Morales,\r\n\r\n se puso en cuarentena y se hizo el test para el \r\n\r\ncoronavirus Covid-19\r\n\r\n luego de participar ayer en la reunión en la \r\n\r\nQuinta de Olivos\r\n\r\n junto al presidente \r\n\r\nAlberto Fernández\r\n\r\n y otros mandatarios, donde se anunció la propuesta para el \r\n\r\npago de la deuda externa. El mandatario compartió un video en el cuál muestra su llegada a la provincia norteña, el alojamiento en un hotel y la visita del personal de salud esta mañana para hacerle el hisopado a fin de detectar si contrajo la nueva cepa del \r\n\r\ncoronavirus que ya dejó 122 muertes en el país.  La decisión se debe a que el gobierno de Juntos por el Cambio dispuso estrictos controles para toda aquella persona que ingrese a Jujuy. Esto incluye un aislamiento preventivo hasta que se obtenga el resultado negativo de un test por coronavirus. Hasta hoy Jujuy es una de las provincias con la menor cantidad de casos. Solo tuvo cinco infectados, tres de ellos ya se recuperaron y no hubo ninguna muerte. Pasadas las 18, y también a través de sus redes sociales, Morales contó que el resultado del test dio negativo así que volvió a actividad habitual y abandonó el hotel. "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/deuda-pro-asegura-el-objetivo-principal-debe-nid2355428","date":"17  de abril de 2020  • 17:20","title":"Deuda: el Pro asegura que \"el objetivo principal debe ser evitar el default\"","abstract":null,"author":"","key_words":"","body":"A través de un comunicado firmado por su presidenta, Patricia Bullrich, y otros miembros del partido, el Pro aseguró hoy que \"el objetivo principal\" de \r\n\r\nla oferta que presentó ayer el Gobierno para el pago de la deuda\r\n\r\n\r\n\"debe ser evitar el default\"\r\n\r\n. \"Nuestra actitud como partido ha sido siempre la de ayudar a solucionar los problemas estructurales de la Argentina. Por eso nuestro bloque -junto con el interbloque de Juntos por el Cambio- votó este año a favor de la ley, propuesta por el Gobierno, para iniciar las negociaciones\", señala el documento. \"Sobre las cuestiones técnicas de la oferta preferimos no opinar, porque no las conocemos y porque la responsabilidad de las negociaciones es del Gobierno Nacional\", afirma el breve texto. \"Esperamos que las negociaciones lleguen a buen puerto. Confiamos en que el Gobierno logrará evitar un nuevo default, que tendría enormes efectos negativos para la economía del país y la vida de los argentinos\", finaliza el comunicado. La oferta \"de buena fe\" presentada ayer por el ministro de Economía, Martín Guzmán, y el presidente Alberto Fernández implica una reducción en la carga de intereses de 62% (US$37.900 millones), un alivio en el stock de capital (5,4% o sea, US$3600 millones) y un período de gracia por tres años, hasta 2023. Eso significa que el Gobierno no pagaría hasta 2023. Ese año, el país empezaría a abonar un cupón promedio -una tasa de interés- de 0,5%. Las mismas irían creciendo a niveles \"sostenibles\". El cupón promedio rondaría el 2,33%, según se informó oficialmente. Fernández y Guzmán explicaron algunos de los detalles de la propuesta en la Quinta de Olivos junto a varios gobernadores y a los principales aliados políticos, entre ellos la vicepresidenta. Eran algunas de las precisiones que esperaba el mundo financiero sobre los principios del diseño en el que se basa la oferta. \"Hoy la Argentina no puede pagar nada. Durante ciertos años no puede pagar nada\", dijo Guzmán, quien abrió el encuentro y ratificó los apoyos del Fondo Monetario Internacional (FMI), el G20 y el G7 al país. \"Aún no se ha llegado a un entendimiento [con los acreedores privados] sobre qué es sostenible\", anticipó el ministro, que dijo además que daría 20 días a los bonistas para analizar la propuesta que presentará oficialmente mañana. \"Lo que se dice del otro lado es que tiene que haber más ajuste fiscal, rápido y en mayor cantidad. Eso destruiría el futuro, las oportunidades de millones de personas en la Argentina\", criticó Guzmán, quien señaló que seguirá buscando \"el entendimiento entre las partes\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/la-salida-esta-cooperacion-politica-unidad-nacional-nid2355399","date":"17  de abril de 2020  • 16:19","title":"La salida está en la cooperación política y la unidad nacional","abstract":null,"author":"Emilio Monzó","key_words":"","body":"En tiempos de confusión y desconcierto, hay una certeza a la que podemos aferrarnos: la humildad, la solidaridad y la cooperación política son los valores que nos ayudarán a enfrentar lo que vendrá. Los argentinos deberemos lidiar con desafíos de dimensiones mayúsculas. No podemos calibrar todavía los alcances del cataclismo que provocará la \r\n\r\npandemia.\r\n\r\n Frente a eso, la capacidad de los políticos para unirnos, para generar consensos, para trabajar en conjunto y cooperar en la construcción de objetivos comunes, será la mejor defensa ante las adversidades. \r\n\r\nDebemos inaugurar, de una vez por todas, la era de los acuerdos y de la concertación.\r\n\r\n Lo proponemos desde hace años, pero ahora -frente a la amenaza global del \r\n\r\ncoronavirus\r\n\r\n- se convierte en mandato ineludible y en un imperativo ético. Al mundo entero se le han quemado los papeles. Por eso debemos ser, en primer lugar, humildes frente a un contexto de compleja incertidumbre. \r\n\r\nTodos los libros y manuales nos han quedado viejos. \r\n\r\nDebemos construir, entonces, un nuevo paradigma de acción política a partir de la cooperación, sin mezquindades ni oportunismos, sin facilismos ni demagogias. Estamos en la primera fase de un proceso que será tan largo como dificultoso y exigente. Empezar a mirar el mediano y el largo plazo es, por supuesto, una responsabilidad de la dirigencia. \r\n\r\nDesde el lugar en el que nos encuentre, nuestra preocupación primordial debe ser la de colaborar para construir el camino de salida. \r\n\r\nNo podemos dejar esto en el plano de las buenas intenciones. Debemos plasmarlo, con espíritu constructivo, en un gran acuerdo nacional que nos permita reparar el ánimo de nuestra sociedad, reconstruir los cimientos de una economía que quedará severamente dañada y fortalecer un sistema de salud pública que nos ofrezca mayores garantías. Debe ser una era dominada por la búsqueda de acuerdos, por el debate constructivo, por las discrepancias civilizadas y por las políticas de Estado En estas semanas de emergencia y desasosiego, hemos visto señales alentadoras. La del presidente \r\n\r\nAlberto Fernández\r\n\r\n junto a \r\n\r\nHoracio Rodríguez Larreta, Omar Perotti, Gerardo Morales y Axel Kicillof \r\n\r\nes, sin lugar a dudas, una de las mejores fotos que ha ofrecido la política en los últimos años, igual que la imagen del consenso que se exhibió al anunciar la estrategia por la deuda y la del trabajo coordinado con gobernadores e intendentes. Tenemos que lograr, entre todos, que esas fotos simbolicen el espíritu de una nueva era institucional en la Argentina. Debe ser una era dominada por la búsqueda de acuerdos, por el debate constructivo, por las discrepancias civilizadas y por las políticas de Estado. Debe ser una era que deje definitivamente atrás la lógica de amigos-enemigos y que cierre la grieta para abrir un camino de esperanza. Debe ser una era que deje de tener su mirada anclada en el pasado para embarcarse en la aventura apasionante de construir un mejor futuro. Debe ser la era de la moderación, la solidaridad y el altruismo. Frente a la angustia de estas horas oscuras, debemos forjar y ofrecer una esperanza. \r\n\r\nY esa esperanza pasa por la capacidad que tengamos de construir la unidad de los argentinos, que por supuesto, no implica pensamiento único ni ausencia de debate democrático y de ejercicio de control. Tantas veces declamada, hoy la unidad se convierte en la única puerta de salida frente a una catástrofe sanitara que nos ha movido el piso y ha trastocado nuestra vida en todos los planos. La pandemia marcará un punto de inflexión. Cuando salgamos de esta emergencia global, nos encontraremos -seguramente- un mundo en el que muchas transformaciones se habrán acelerado. Habrá, aunque nos cueste verlas hoy, consecuencias saludables, así como también habrá secuelas dolorosas y desafíos muy complejos a los que deberemos enfrentarnos. Habrá que reconstruir un sistema de libertades y equilibrios que ha quedado alterado, como ocurre siempre frente a las emergencias y las catástrofes. Quedará en tela de juicio el \"Evangelio del consumo\", cambiaremos hábitos culturales y rasgos de nuestra propia identidad. Iremos hacia un mayor protagonismo del teletrabajo y de la educación virtual. El Estado deberá apelar a esas herramientas con creatividad e innovación. \r\n\r\nPero habrá, también, que encarar un trabajo muy complejo y desafiante de reconstrucción del sistema productivo; habrá que manejar una economía shockeada después de una súbita parálisis; habrá que apelar a una ingeniería logística que permita direccionar el auxilio del Estado con inteligencia y eficiencia. Todo eso exigirá aportes extraordinarios de cooperación política-institucional. No será solo el desafío de un Gobierno; será el gran desafío de la Argentina. Por eso, sin demoras ni especulaciones, deberíamos sentarnos a la mesa de un gran acuerdo nacional. La política debe recuperar su sentido básico y esencial: el de la ayuda al prójimo. \r\n\r\nHoy, más que nunca, la política pasa por entender y por cuidar al otro. \r\n\r\nDebemos hacer de esto una épica, no un eslogan. Debemos ejercer la prudencia y construir puentes de solidaridad. Debemos reflejarnos en esa Argentina que expresan los aplausos de las 9 de la noche: la que reconoce a médicos, enfermeros, cajeros de supermercados, recolectores de residuos, agentes de seguridad. Debemos interpretar, desde la dirigencia política, ese espíritu de la Argentina solidaria. Y convertirlo en trabajo conjunto, por encima de cualquier rencilla facciosa, de fanatismos adolescentes y de especulaciones coyunturales. La Argentina, como el mundo entero, se asoma a un futuro cargado de incertidumbre. En nuestro caso, la salida probablemente resulte más compleja todavía, porque no podemos engañarnos: arrastramos desde hace décadas problemas y debilidades estructurales, con un tejido social muy fragmentado y dolorosísimos niveles de pobreza. El desafío es tan enorme que no admite un milímetro más de grieta. Ojalá seamos capaces. ------------------ El autor es expresidente de la Cámara de Diputados de la Nación"}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-intendente-tigre-le-pidio-axel-nid2355389","date":"17  de abril de 2020  • 16:18","title":"Coronavirus en la Argentina: el intendente de Tigre le pidió a Axel Kicillof habilitar 160 industrias","abstract":null,"author":"Javier Fuego Simondet","key_words":"","body":"Con la \r\n\r\ncuarentena \r\n\r\npor el \r\n\r\ncoronavirus \r\n\r\na punto de cumplir un mes, comenzaron a moverse pedidos para \r\n\r\nreactivar \r\n\r\nde modo controlado algunas ramas económicas en el \r\n\r\nconurbano,\r\n\r\n el territorio que mira con lupa el Gobierno. El intendente de Tigre, \r\n\r\nJulio Zamora, \r\n\r\nhizo llegar ayer un pedido al gobernador bonaerense, Axel Kicillof, para poner en marcha cuatro industrias claves para la recaudación y la economía local. Su caso no es aislado, porque el intendente de Escobar, Ariel Sujarchuk, prevé hacer una presentación la semana que viene para encender ciertas áreas económicas de su distrito. Desde Merlo, donde gobierna Gustavo Menéndez, se elevaron algunas propuestas. Y en La Plata, con el intendente Julio Garro a la cabeza, se evaluarán opciones. Zamora, del Frente de Todos, presentó ayer una solicitud \"para la reactivación administrada de empresas no exceptuadas\" por el Gobierno, con la que pretende lograr autorización para poner en marcha en \r\n\r\nTigre \r\n\r\nunas 160 firmas constructoras, automotrices, navales y del plástico. Son actividades \"fundamentales para el sostenimiento del entramado económico local y para el mantenimiento de las tareas esenciales de servicios públicos municipales\", según la presentación, a la que accedió \r\n\r\nLA NACION\r\n\r\n. Para esa reactivación, prevé aplicar un \"protocolo municipal de trabajo seguro para empresas y trabajadores\", consensuado con gremios y empresarios, que establece medidas de prevención en los lugares de trabajo, en el traslado de los trabajadores hasta sus empleos y en el caso de recibir proveedores o visitas.  En la propuesta, se subraya que las industrias automotriz, de construcción, foresto-industrial, naval y plástica representan \"alrededor del 50% de la recaudación de la tasa municipal de verificación de industrias y comercios\". Según pudo saber \r\n\r\nLA NACION\r\n\r\n, Tigre recaudó este mes unos $150 millones y debe abonar $500 millones solo en sueldos y pagos a empresas tercerizadas. Entre las cuatro actividades que en Tigre quieren reactivar parcialmente suman unos 8300 trabajadores, según se desprende de la presentación. En construcción, se propone habilitar \"obras privadas multifamiliares y grandes obras\", con 41 empresas y unos 600 trabajadores. El pedido es para retomar 15 obras, entre ellas un centro de salud de Swiss Medical. En lo automotriz, el pedido es para que vuelvan a trabajar 47 firmas autopartistas y metalúrgicas, con 300 trabajadores, y dos plantas automotrices, con 6500 empleados. En el documento, se plantea también la reactivación progresiva de 27 empresas del plástico, unos \"600 trabajadores\", y de 52 astilleros, en los que trabajan 300 personas. Según la propuesta, Tigre \"puede garantizar la continuidad de la estricta implementación de las medidas de la emergencia sanitaria\". El distrito tiene hasta ahora 24 casos de Covid-19. Además de Tigre, otros distritos del conurbano piensan en aperturas controladas, según pudo saber \r\n\r\nLA NACION \r\n\r\nde fuentes comunales y del gobierno bonaerense. Desde Escobar, el intendente Sujarchuk (Frente de Todos) hará un pedido al gobierno provincial la semana que viene. \"En industrias como autopartes, que tiene poco personal y capacidad para medidas de seguridad; construcción, con menos personal, para mantener las distancias; en empresas de servicios públicos; en inmobiliarias, sin abrir las puertas. Siempre resguardando a los mayores y personas de riesgo\", explicó Sujarchuk a \r\n\r\nLA NACION\r\n\r\n. Escobar tiene 17 casos. Desde Merlo, con 23 casos de Covid-19 confirmados, también se elevaron propuestas de apertura focalizada. \"Cada empresa que quiere hacer un planteo, lo hacemos llegar. Somos articuladores entre quienes tienen la necesidad y quienes tienen la decisión\", señaló una fuente municipal. \"Lo más importante para que algo vuelva a funcionar es no poner en riesgo el gran esfuerzo que venimos haciendo\", agregaron desde el municipio que comanda Menéndez, del Frente de Todos. Sin propuesta oficial todavía, en La Plata se comienzan a evaluar posibles aperturas \"menores\", según indicaron desde el distrito que gobierna Garro (Juntos por el Cambio). Se analiza formalizar actividades como \"delivery en ópticas, en librerías, o que los dueños de gimnasios puedan alquilar a la gente sus mancuernas\", según pudo saber \r\n\r\nLA NACION\r\n\r\n de una fuente del gobierno local. En La Plata, había hasta ayer 31 casos confirmados."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-corte-suprema-pidio-opinion-al-nid2355385","date":"17  de abril de 2020  • 15:39","title":"Coronavirus en la Argentina: la Corte Suprema pidió opinión al Procurador antes de resolver el planteo de Cristina Kirchner","abstract":null,"author":"Paz Rodríguez Niell","key_words":"","body":"El presidente de la Corte Suprema, \r\n\r\nCarlos Rosenkrantz\r\n\r\n, habilitó hoy la feria judicial dispuesta por el \r\n\r\ncoronavirus\r\n\r\n para tratar el planteo que presentó anteayer la vicepresidenta \r\n\r\nCristina Kirchner\r\n\r\n y le dio vista al procurador general, Eduardo Casal, para que dictamine. Cristina Kirchner, en carácter de presidenta del Senado, le pidió el miércoles pasado al máximo tribunal que avalara la posibilidad de que la Cámara alta sesione de manera remota, por teleconferencia, ante las prohibiciones dispuestas por la pandemia. El planteo es una \"acción declarativa de certeza\". Solicita que la Corte \"de modo urgente y mediante un trámite sumarísimo\" declare si es constitucionalmente posible que el Senado sesione \"mediante medios digitales\".  La procuración tendrá ahora 48 horas para presentar su dictamen. Según la resolución que firmó hoy Rosenkrantz, ese plazo empieza a correr desde la notificación -que de acuerdo con fuentes de la Corte, ya sucedió- \"sin computar los días sábado y domingo\". En el alto tribunal informaron a \r\n\r\nLA NACION\r\n\r\n que la vista es \"por la competencia, no por el fondo\"; es decir, para que el procurador dictamine si corresponde o no que la Corte tome el caso. Una vez que esté presentada esta opinión -que no es vinculante-, Rosenkrantz convocará a sus pares a un acuerdo para tratar el tema, adelantaron. Esto quiere decir que todavía no está decidido que la Corte vaya a aceptar el asunto. El plazo para presentar el dictamen vence el martes, dijeron en la Procuración. El kirchnerismo quiere avanzar con un proyecto -avalado esta semana por el Presidente- para gravar grandes fortunas, pero crear un nuevo impuesto es algo que la Constitución Nacional impide disponer por decreto de necesidad y urgencia. Por eso, debe hacerse por ley. En su planteo ante la Corte, Cristina Kirchner hizo referencia a esta prohibición y si bien no mencionó la iniciativa, dijo que es imprescindible \"responder a la acuciante necesidad de legislar en materia tributaria\". Ayer, la abogada Graciana Peñafort, directora general de Asuntos Jurídicos del Senado y una de las patrocinantes de Cristina Kirchner en esta presentación, dijo que la vicepresidenta la hizo \"porque hay que debatir un impuesto especifico, que es el impuesto a las grandes fortunas\" y acusó a Rosenkrantz, como juez de feria, de haber suspendido un supuesto acuerdo virtual de la Corte -según ella, previsto para ayer- para evitar que el tribunal tratara el tema. \"Lo que no quiere Rosenkratz es que salga ese impuesto\", escribió en su cuenta de Twitter la abogada de la vicepresidenta, que acusó a la Corte en general, y a Rosenkrantz \"en particular\", de haber alcanzado \"límites pocas veces vistos en materia de cachivachismo\". Mientras tanto, la oposición le reclama a la vicepresidenta que el Senado se reúna y anteayer criticó con dureza la pretensión de trasladarle a la Corte la decisión de cómo debe sesionar la Cámara. \"No vemos imposibilidad de sesionar de manera presencial con los recaudos del caso\", sostiene un documento firmado por los senadores Luis Naidenoff (Formosa) y Humberto Schiavoni (Misiones), presidentes de los bloque de la UCR y Pro. Según ellos, es inadmisible dejar \"supeditada la actividad del Congreso a una hipotética resolución judicial\" porque \"es facultad exclusiva y excluyente de este Senado darse su propio reglamento\". La vicepresidenta, en cambio, afirmó en su escrito que dado el aislamiento ordenado, los senadores \"se encuentran en su gran mayoría en sus provincias de origen\" y, por el cierre de los aeropuertos y las limitaciones en el transporte en general, tendrían dificultades para llegar a Buenos Aires. Advirtió también que sesionar en el recinto implicaría romper el \"distanciamiento social obligatorio entre personas, exponiendo así a los senadores y sus colaboradores\". Lo que Cristina Kirchner le está pidiendo al tribunal es algo que la Corte nunca hizo. La Constitución Nacional establece cuáles son los asuntos de \"competencia originaria\" (no por apelación) del alto tribunal y no contempla dar una respuesta como la que ahora le solicita la presidenta del Senado. Ella sustenta su pedido en la \"excepcionalísima circunstancia\" de la pandemia. \"No hay duda alguna de que las actuales circunstancias revisten una gravedad institucional como no se ha conocido en el mundo. Nunca. Y en el caso puntual sometido a vuestro conocimiento, refiere ni más ni menos a la posibilidad de funcionamiento mismo de uno de los tres poderes que conforma el Estado argentino\", afirmó."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/luis-majul-entrar-default-seria-casi-tan-nid2355307","date":"17  de abril de 2020  • 15:01","title":"Luis Majul: \"Entrar en default sería casi tan letal como el coronavirus\"","abstract":null,"author":"","key_words":"","body":"Luis Majul\r\n\r\n se refirió a la \r\n\r\noferta para la reestructuración de la deuda pública con los acreedores privados que tienen en su poder títulos bajo legislación extranjera\r\n\r\n y sostuvo que si la Argentina entra en default \"sería casi tan letal como el coronavirus\". El conductor de los programas Mirá y La Cornisa por \r\n\r\nla señal LN+\r\n\r\n analizó la posición del gobierno argentino sobre el tema en su columna de esta mañana en radio CNN \"para saber si la oferta de pago de la deuda será exitosa o fracasará\".  \"¿De verdad es un 'tómelo o déjelo'? Lo que empezó ayer es un juego donde nadie termina de mostrar las cartas; la mayoría de los bonistas privados cree que la propuesta de ayer es insuficiente, una quita del 62 % y una mora, moratoria o gracia de tres años\", comenzó Majul y agregó: \"\r\n\r\nEl Ministro Guzmán anticipó que no hay otra propuesta de pago, es la primera y la última, pero casi todos coinciden en que solo es un amague\r\n\r\n. Hay un mes para saber quién tiene razón. Guzmán anticipó que los bonistas no están aceptando la oferta del gobierno argentino\". \"Segunda pregunta: ¿Qué pasará el 22 de abril? Ese día vence una cuota de 500 millones de dólares de un bono argentino global. \r\n\r\nGuzmán apuesta a no pagarlo y meterlo en el paquete de la deuda que empezaría a pagar el gobierno dentro de tres años\r\n\r\n. Sería una señal si paga o no paga en un sentido o en otro\", reseñó. \"Tercera pregunta: ¿Ya asomaron las nariz los fondos buitre? El Gobierno necesita una aceptación de entre 66 y 75 por ciento para no entrar en default. En este contexto, con un riesgo país en casi 4 mil puntos y con una propuesta tan agresiva, algunos analistas financieros creen que los denominados fondos buitre ya pudieron haber comprado bonos de la deuda argentina\", dijo, y explicó: \"\r\n\r\nLos fondos buitres o litigiosos compran bonos de deuda cuando están muy baratos para litigar y cobrar mucho más después con las sentencias de los juicios en los tribunales de Nueva York\r\n\r\n\". \"La foto de ayer de Alberto Fernández, Cristina Fernández, Sergio Massa con importantes gobernadores, incluido Horacio Rodríguez Larreta de la oposición es una buena imagen política\", sostuvo el periodista, \"\r\n\r\npero no es suficiente para convencer a los acreedores\", completó\r\n\r\n. \"El pedido de Guzmán al mundo para que el FMI condone la deuda de los países no tan pobres como la Argentina porque la pandemia así lo pediría es loable, \r\n\r\npero de difícil concreción\r\n\r\n\", explicó. \"Si al final Argentina entra en default, \r\n\r\nesa puede ser la peor de las noticias, casi tan letal como el coronavirus\r\n\r\n, porque el país no tendrá ni un peso de crédito para financiar el inicio de una recuperación económica luego del derrumbe\", finalizó."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-alberto-fernandez-apoyo-medida-horacio-rodriguez-nid2355347","date":"17  de abril de 2020  • 14:00","title":"Coronavirus: Alberto Fernández apoyó la medida de Horacio Rodríguez Larreta para los mayores de 70 años","abstract":null,"author":"","key_words":"","body":"El presidente \r\n\r\nAlberto Fernández \r\n\r\napoyó hoy la decisión del jefe de gabinete, \r\n\r\nHoracio Rodríguez Larreta, \r\n\r\nde \r\n\r\nlimitar la salida a la vía pública\r\n\r\n a los \r\n\r\nmayores de 70 años, \r\n\r\ndespués de una mañana de \r\n\r\ncríticas a la medida\r\n\r\n que comenzará a regir el próximo lunes. El gobierno de la Ciudad anunció que desde el lunes, \r\n\r\nlos mayores de 70 años deberán pedir un permiso especial \r\n\r\ncada vez que necesiten circular en la vía pública en medio de la pandemia de \r\n\r\ncoronavirus. \"A los que tienen más de 65 años, por favor, quédense en sus casas\", \r\n\r\ndijo Fernández pasado el mediodía en una entrevista con \r\n\r\nRadio 10.  \"Muchos cuestionaron a Rodríguez Larreta por la decisión sobre los mayores de 70 años, pero eso lo hace el Estado porque conoce lo que pasa. \r\n\r\nEl 85% de las muertes por coronavirus es de gente de más de 65 años\",\r\n\r\n agregó el mandatario. \"No tomen esto como un agravio o ataque a la libertad, sino como un modo de cuidarlos, el Estado los está cuidando\", \r\n\r\ndijo el mandatario, quien mantiene reuniones habituales con el jefe de gobierno porteño, uno de los referentes de \r\n\r\nJuntos por el Cambio, \r\n\r\npara delinear una estrategia conjunta frente al \r\n\r\ncoronavirus. Esta mañana, \r\n\r\nLarreta ratificó la medida,\r\n\r\n que fue anticipada ayer por \r\n\r\nLA NACION, \r\n\r\ny expresó: \"Entiendo que son decisiones antipáticas y difíciles, lo hacemos para cuidar a todos\". Sobre el \r\n\r\naislamiento social, preventivo y obligatorio, \r\n\r\nque rige desde el 20 de marzo y hasta -por lo menos- el 26 de abril, Alberto Fernández pidió que la sociedad \"no se relaje\". \"\r\n\r\nEl tema está muy lejos de superarse. Y si la gente no respeta la cuarentena, el problema puede volver a surgir. \r\n\r\nNecesitamos ser cuidadosos, ir muy despacio. Tenemos que respetar la cuarentena\", expresó. "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/impugnaran-designacion-mena-programa-proteccion-testigos-nid2355348","date":"17  de abril de 2020  • 13:29","title":"Impugnarán la designación de Mena en el Programa de Protección de Testigos","abstract":null,"author":"","key_words":"","body":"El diputado nacional de \r\n\r\nJuntos por el Cambio \r\n\r\nWaldo Wolff anunció que impugnará la designación del secretario de Justicia, \r\n\r\nJuan Martín Mena\r\n\r\n, como responsable del Programa de Testigos Protegidos e Imputados que hubieran declarado como arrepentidos en casos de corrupción. Wolff reaccionó ante los cambios en el organigrama del Ministerio de Justicia realizados desde que Alberto Fernández se hizo cargo de la presidencia, después de que \r\n\r\nClarín\r\n\r\n publicara ayer que el sistema quedaría bajo la órbita de la secretaría que conduce Mena. \"Mañana estaré presentando impugnación a Juan Martín Mena como responsable de los testigos protegidos. Inaceptable\", tuiteó Wolff. Antes de dejar el cargo, \r\n\r\nMauricio Macri\r\n\r\n firmó un decreto de necesidad y urgencia por el cual determinaba que el Programa de Protección de Testigos e Imputados iba ser un ente autárquico dotado de autonomía funcional. Su intención era evitar que los testigos e imputados que declararon como arrepentidos contra \r\n\r\nCristina Kirchner \r\n\r\ny los exfuncionarios del gobierno anterior estuvieran a merced de las decisiones de los funcionarios del gobierno entrante. Sin embargo, \r\n\r\nAlberto Fernández\r\n\r\n, a poco de asumir, derogó el decreto de Macri y el programa volvió a quedar en el organigrama del \r\n\r\nMinisterio de Justicia\r\n\r\n, dependiendo del secretario de Justicia. Ese funcionario fue el número 2 de la \r\n\r\nAgencia Federal de Inteligencia (AFI)\r\n\r\n durante el kirchnerismo y es una de las personas de confianza de la vicepresidenta. El 19 de marzo, el gobierno de Fernández designó como titular del Programa de Protección de testigos e Imputados a \r\n\r\nSantiago Eguren\r\n\r\n, uno de los apoderados del \r\n\r\nFrente de Todos\r\n\r\n y también exempleado de la AFI. Eguren fue uno de los enviados del gobierno argentino como veedor de las elecciones en \r\n\r\nBolivia \r\n\r\ndonde fue denunciado \r\n\r\nEvo Morales\r\n\r\n por cometer irregularidades. El titular de la OEA, \r\n\r\nLuis Almagro,\r\n\r\n que se pronunció entonces por volver a llamar a elecciones, consideró que el gobierno argentino le había mandado a un \"espía\" como veedor y criticó su actuación. La decisión de revocar el decreto de Macri hizo que \r\n\r\nAlejandro Vandenbroele, que declaro como arrepentido contra Amado Boudou en el caso Ciccone, renunciara al Programa de Protección de Testigos e Imputados."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/alberto-fernandez-se-sumo-al-pedido-hizo-nid2355317","date":"17  de abril de 2020  • 13:22","title":"Deuda: el pedido del presidente de Costa Rica al FMI al que se sumó Alberto Fernández","abstract":null,"author":"","key_words":"","body":"A pocas horas anunciar \r\n\r\nla propuesta para renegociar la deuda\r\n\r\n argentina, el presidente \r\n\r\nAlberto Fernández \r\n\r\nse sumó al pedido que hizo su par de Costa Rica para que el Fondo Monetario Internacional (\r\n\r\nFMI\r\n\r\n) baje las tasas de intereses. Carlos Alvarado Quesada, \r\n\r\nel mandatario costarricense, había expresado ayer a través de su cuenta de Twitter: \"El FMI planteó que las medidas frente al \r\n\r\nCovid19\r\n\r\n deben ser extraordinarias y para las personas\". \"Proponemos que las tasas de apoyo presupuestario sean cero y fijas así como de largo plazo. Hago un llamado a apoyar esta propuesta en especial a países de renta media en desarrollo\", agregó el presidente.  Este mediodía, Alberto Fernández se sumó al pedido y agregó: \"Comparto e impulso la propuesta del presidente \r\n\r\nCarlos Alvarado Quesada. Latinoamérica debe enfrentar unida esta crisis\r\n\r\n\".  \"\r\n\r\nLa deuda no debe ser un lastre para la recuperación. \r\n\r\nLos organismos multilaterales deben asistir a los países con programas sustentables y el sector privado debe acompañar\", cerró Fernández. Luego del posteo, en una entrevista por Radio 10, el presidente agregó: \"Lo de ayer fue muy importante para resolver uno de los problemas que hemos heredado, que es la deuda tomada en muy poco tiempo y por la que se obligó a Argentina a pagar en un muy corto plazo. Tenemos que hacer un esfuerzo enorme en un contexto económico espantoso por el coronavirus\". \"Asumimos hacer frente a la deuda con responsabilidad. Se habían tomado compromisos imposibles de cumplir. Desde el primer día le dije a \r\n\r\nMartín Guzmán\r\n\r\n que buscara el punto de equilibrio para crecer sin castigar a nuestra gente. Nuestra propuesta es muy realista y permite a Argentina durante 3 años dedicar su impulso al crecimiento, que ocurrirá desde el año próximo; y al mismo tiempo empezar a cumplir con las obligaciones con bonistas. Tienen que entender que cobran intereses que el mundo no paga hoy\", remarcó Fernández. El Presidente aseguró: \"La situación económica del mundo ha cambiado, sería formidable que se revisen lógicas de los últimos 30 años. Hay que crear un mundo más justo y solidario, quedó en evidencia que el mundo no era así\". \"Cuando todo esto pase, hay que hacer un pacto federal para construir una Argentina más justa también, porque las desigualdades acá también asoman\", dijo y luego respondió una consulta sobre la suba del dólar en los últimos días: \"Es parte de los mecanismos que ya conocemos para que Argentina se sienta condicionada a la hora de plantear una oferta. Pero nosotros estamos muy seguros y no nos condiciona. Hicimos la oferta y hoy bajó la tasa de riesgo. Estamos actuando de buena fe y seriamente, no regateamos, es lo que podemos\". Fernández había dicho \r\n\r\nayer que \"cumplir\" con las deudas\r\n\r\n del país \"no puede condicionar ni este presente ni la prosperidad del futuro\" e instó a \"estar unidos\" ante los acreedores externos, horas después de anunciar la propuesta argentina para encarar la renegociación de la deuda externa. El jefe de Estado acompañó una publicación en Twitter con un video que registra imágenes del acto de ayer en la residencia de Olivos, junto a los gobernadores; el jefe de Gobierno porteño, \r\n\r\nHoracio Rodríguez Larreta\r\n\r\n; la vicepresidenta, \r\n\r\nCristina Kirchner; \r\n\r\ny el titular de la Cámara de Diputados, Sergio Massa. \"En realidad nos propusimos también, porque es decisión del gobierno nuestro, que el pago de la deuda no suponga más postergación para la Argentina\", apuntó Fernández al explicar cómo fue la toma de decisión. En ese plano, el jefe de Estado aseguró que el objetivo es que \"asumir obligaciones con el mundo financiera no suponga más postergaciones para argentinos que la están pasando definitivamente mal\". \"Sabemos que tenemos un problema que resolver, sabemos que la economía del mundo se ha dado vuelta y nosotros con la misma buena fe que encaramos este debate con los acreedores, lo seguimos llevando adelante, y lo que más necesitamos ahora es, así como estamos unidos frente a la pandemia, estemos unidos a la hora de resolver el problema de la deuda\", concluyó. A\r\n\r\n\r\ngencia Télam"}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/provincia-buenos-aires-compro-400-toneladas-insumos-nid2355313","date":"17  de abril de 2020  • 13:20","title":"Coronavirus: la provincia de Buenos Aires dice que harán vuelos día por medio para traer insumos de China","abstract":null,"author":"María José Lucesole","key_words":"","body":"LA PLATA.- El gobierno de la provincia de Buenos Aires compró 400 toneladas de insumos hospitalarios a China, \r\n\r\npor 10 millones de dólares\r\n\r\n, y coordinará vuelos de Aerolíneas Argentina, día por medio, en busca de ese equipamiento considerado estratégico. En total serán 9 vuelos a China. El primer cargamento con 13 toneladas ya salió desde Shanghai, China rumbo a Argentina. Traerá barbijos, guantes, trajes de protección y mascaras para el personal médico expuesto al virus. El ministro de Salud, \r\n\r\nDaniel Gollán\r\n\r\n, precisó la mecánica de los vuelos durante una conferencia de prensa que compartió con el gobernador\r\n\r\n Axel Kicillof\r\n\r\n: \"Día por medio se va a volar en busca de insumos. Por un total de 400 toneladas. Para traer desde China hasta argentina\", detalló el funcionario. Kicillof volvió a aparecer en público por primera vez luego de que un test de COVI- 19 le diera ayer negativo. Lo hizo al participar de un acto en Ensenada, donde explicó la decisión: \"En el mundo hay desesperación por insumos y equipamiento médico\". Y siguió: \"Nosotros hemos reaccionado muy rápido para llevar adelante una compra directa de la Provincia a China, que es inédita. Aerolíneas Argentinas está cumpliendo un rol patriótico\". \"Hoy está el (primer) avión cargado. Está viniendo hacia Argentina. Tenemos un millón de barbijos de uso general. 150 mil barbijos KN 95, para tareas de mucha exposición virológica al coronavirus y las antiparras que son esenciales para no exponer al personal. Y 120.000 mascarillas. Estamos hablando de cantidades muy elevadas\", detalló. El gobernador bonaerense dio algunos detalles de la misión, en tono coloquial, cuando dijo: \"Estuvimos cortando clavos hasta las 6 de la mañana, en contacto con las autoridades de China. Es una operación de mucho riesgo. En el mundo se suceden hechos tragicómicos. Un avión con compras de un país, es retenido por otro. Porque hay situación de desesperación por insumos médicos\". Según Kicillof, \"todo se está chocando con un problema mundial tanto en el abastecimiento, como en los precios. Afortunadamente decidimos acceder a los kits a través de los canales de compra no son habituales. Los estamos importando directamente. En el caso de los que vamos a traer de China, es un vuelo transpolar\" Gollan lo calificó de \"un verdadero puente aéreo. Estas cantidades que hoy menciona el gobernador es el primer vuelo. Día por medio se va a volar en busca de insumos. Por un total de 400 toneladas disponibles para ir trayendo desde china hasta argentina\", detalló. El monto total de la operación de compras es de 10.379.168.00 dólares, según averiguó La Nacion. Sin embargo, después desde el gobierno bonaerense buscaron bajar las expectativas sobre nuevos vuelos y dijeron que por ahora sólo está confirmado lo del vuelo de mañana. Por otra parte, Kicillof confirmó que firmó el decreto que obliga a usar barbijo nariz y boca desde el lunes próximo. Se exigirá el tapabocas para viajar en transporte público y privado y para transitar por todos los ámbitos cerrados de acceso público. Pero no habrá multas, por el momento. \"El coronavirus es despiadado. Su patrón de contagio es muy veloz\", argumentó. Kicillof y Gollan hablaron este mediodía en un acto de entrega de 24 ambulancias afectadas al sistema de emergencia. \"Eran ambulancias que se han recuperado porque tenían problemas mecánicos. Fueron adquiridas en 2017. No están pagas\", se precisó. Kicillof confirmó además que se focalizará la cuarentena por cada municipio, tal como informó hoy \r\n\r\nLa Nacion\r\n\r\n: \"Hemos hecho relevamiento municipio por municipio. Estamos buscando aprobación. Probablemente la semana que viene comencemos con una focalización de la cuarentena. Cada municipio presenta propuesta. Le evaluamos en la provincia. La consolidamos y buscamos aprobación de gobierno nacional\", dijo sobre el proceso."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/crisis-economica-en-ultima-semana-8-cada-nid2355292","date":"17  de abril de 2020  • 11:58","title":"Coronavirus en la Argentina: en la última semana, 8 de cada 10 empresas pidieron ayuda al Estado para pagar los sueldos","abstract":null,"author":"Santiago Dapelo","key_words":"","body":"El parate económico impactó con fuerza en el sistema productivo: \r\n\r\n8 de cada 10 empresas pidieron en la última semana la asistencia del Estado Nacional para pagar salarios\r\n\r\n y no despedir trabajadores. Según pudo saber \r\n\r\nLA NACION\r\n\r\n, fueron más de 390.000 los empleadores se registraron en el sitio de \r\n\r\nla Administración Federal de Ingresos Públicos (AFIP), a cargo de Mercedes Marcó del Pont\r\n\r\n. Al igual que con el Ingreso Familiar de Emergencia (IFE), programa en el que se anotaron el doble de las personas proyectadas, las solicitudes sobrepasaron las expectativas del Gobierno, que desplegó un abanico de beneficios para las empresas.  El objetivo de la Casa Rosada es mantener las fuentes de trabajo en medio del agravamiento de la crisis económica que provocó la cuarentena por el coronavirus. Según fuentes oficiales, alrededor del \r\n\r\n80 por ciento de las firmas son medianas o pequeñas\r\n\r\n. \"Hoy la asistencia para el trabajo y la producción ya lleva más de 400.000 inscriptos, con exenciones impositivas, subsidios para pagar salarios de trabajadores y créditos \", dijo el jefe de Gabinete, \r\n\r\nSantiago Cafiero\r\n\r\n, en una entrevista con la \r\n\r\nTV Pública\r\n\r\n. Las empresas se inscribieron en el Programa de Asistencia de Emergencia al Trabajo y la Producción (ATP), que se habilitó hace siete días, y que permite que empleadores afectados por la emergencia sanitaria obtengan uno o más beneficios para aliviar los conflictos por los pagos de salarios en un contexto de paralización casi absoluta de la actividad. Los beneficios incluyen, según \r\n\r\nel decreto 332/2020\r\n\r\n que firmó \r\n\r\nel presidente Alberto Fernández\r\n\r\n, la postergación o reducción de hasta el 95% del pago de las contribuciones patronales y el acceso a Repro, dirigido a empresas que superen los 100 empleados, con los que el Estado se hará cargo, como máximo, de $10.000 por trabajador. \"Siete de cada diez empresas registradas en el ATP ya fueron habilitadas automáticamente por la AFIP a una prórroga por dos meses del pago de las contribuciones patronales correspondientes a marzo que vencen mañana\", detalló Marcó del Pont. Además, está contemplada la asignación compensatoria al salario para empresas de hasta 100 trabajadores y el porcentaje que cubrirá el Estado dependerá de la cantidad empleados. Para los empleadores que tienen hasta 25 trabajadores, se pagará 100% del salario bruto, con un valor máximo de un Salario Mínimo Vital y Móvil. Aquellos que tengan una planta de 26 a 60 trabajadores, compensará el 100% del salario bruto, con un valor máximo de hasta un 75% del Salario Mínimo. Entre 61 a 100 trabajadores, se cubrirá el 100% del salario bruto, con un valor máximo de hasta un 50% del Salario Mínimo. Estos beneficios se sumaron a la puesta en marcha de una línea de financiamiento por un monto total de 320.000 millones de pesos destinada a las micro, pequeñas y medianas empresas para el pago de sueldos a una tasa fija máxima del 24 por ciento por un año con un período de gracia de tres meses, que el Gobierno lanzó hace varios días. \"No es lo mismo pensar un programa de asistencia del Estado para una cuarentena de 15 días que para un escenario como el que afrontamos ahora con todo el mes de abril con muy baja actividad. Por eso, primero dispusimos las condiciones para que los bancos prestaran para el pago de los salarios de marzo y luego establecimos que el Estado haga un aporte directo para que las empresas paguen los sueldos de abril\", sostuvo ayer el ministro de Desarrollo Productivo, \r\n\r\nMatías Kulfas\r\n\r\n. Cafiero añadió: \"No tenemos que caer en la falsa dicotomía entre salud y economía. Hay que entender que estamos trabajando para salvar vidas, pero no podemos descuidar tampoco lo económico\". Mientras avanza con estas medidas, el gobierno nacional evalúa una compensación para los monotributistas de las categorías C y D, entre otras disposiciones. En medio de la emergencia, Kulfas expondrá el lunes, a las 17, por videoconferencia ante la Comisión de Pequeñas y Medianas Empresas de la Cámara de Diputados, que preside el legislador Sergio Casas (Frente de Todos), exgobernador de La Rioja. Al día siguiente será el turno del ministro de Ciencia y Tecnología, Roberto Salvarezza, también por videoconferencia, ante la Comisión de Ciencia y Tecnología, que preside el diputado radical José Riccardo. El jueves, a las 16, presentará su exposición la secretaria de Comercio Interior, Paula Español, en una reunión de la Comisión de Comercio, que encabeza Gabriela Lena (UCR-Entre Ríos). Ya pasaron diez ministros por esta instancia."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-gobierno-define-que-actividades-lugares-liberara-nid2355277","date":"17  de abril de 2020  • 11:15","title":"Coronavirus: el Gobierno flexibilizará la cuarentena en algunos sectores y regiones desde el lunes","abstract":null,"author":"Maia Jastreblansky","key_words":"","body":"El Gobierno pone en marcha la\r\n\r\n \"cuarentena administrada\"\r\n\r\n que anunció\r\n\r\n Alberto Fernández\r\n\r\n para la fase en curso del confinamiento nacional. El jefe de Gabinete, \r\n\r\nSantiago Cafiero, dijo que \"a partir del lunes se van a ir reanudando muchas actividades en lugares de la Argentina\". \r\n\r\nSerán rubros muy puntuales, para reactivar el comercio o para resolver inconvenientes propios de la parálisis extendida. El Gobierno tomó los pedidos de los gobernadores y los pasó por el filtro del Ministerio de Salud, que autorizó algunas actividades con protocolos sanitarios específicos. Los pedidos de las provincias que serán admitidos por Nación, pudo reconstruir \r\n\r\nLA NACION\r\n\r\n, son \r\n\r\nla venta de comercios minoristas a través de plataformas online y entrega a domicilio; la atención en consultorios médicos y ópticas con turnos espaciados; los centros de pago rápido y las cajas \r\n\r\npara que las provincias vuelvan a recaudar tributos\r\n\r\n; la actividad registral y las empresas de seguros\r\n\r\n \"solo con guardias\"\r\n\r\n. La construcción privada deberá esperar. Cafiero se reunió hoy en la Casa Rosada con \r\n\r\nAxel Kicillof\r\n\r\n para abordar la cuarentena administrada en la provincia, el territorio más complejo para la pandemia. El gobernador bonaerense dijo que analiza aperturas parciales y provisorias en unas 98 localidades, que podrían dinamizar parcialmente sus economías. Además, según pudo saber este medio, el mandatario acercó a Balcarce 50 una lista de rubros que los intendentes pidieron liberar. Entre ellas, la construcción privada, la apertura de comercios con \r\n\r\ndelivery\r\n\r\n y algunos oficios y profesiones independientes. La Casa Rosada, de todas formas, no hará a lugar a todos los pedidos de los gobernadores. \"Si bien ellos pidieron abrir varios sectores, nosotros lo vamos a acotar para tener un control sanitario\", señaló una alta fuente del Gobierno a LA NACION. \r\n\r\nHay rubros que quedarán para más adelante. Hoy, en Olivos, hubo reuniones técnicas para elaborar la nueva Decisión Administrativa con las nuevas actividades exceptuadas a partir de la semana próxima. Para tomar las decisiones, el Gobierno tuvo a la vista lo que denominó\r\n\r\n \"mapa inteligente\",\r\n\r\n donde figura la circulación del coronavirus en las distintas provincias. A nivel nacional, hoy los contagios se duplican cada 14 días. Pero hay puntos del país donde no hay casos o donde la circulación es mucho más lenta. \"Tenemos que tener una mirada inteligente sobre qué sectores se pueden ir reanudando. Tenemos un mapa de datos que hace que vayamos tomando decisiones\", dijo Cafiero a la TV Pública. Y agregó: \"En este mapa inteligente hay localidades, zonas, jurisdicciones, que no tienen casos o no tienen circulación viral. Naturalmente ahí se van a reanudar actividades. Lo estamos haciendo con los protocolos que define Salud\". El funcionario coordinador diferenció al conurbano \"que tiene una complejidad distinta\" de las \"zonas más alejadas, incluso dentro de la provincia de Buenos Aires\" que podrían tener cierto movimiento a partir del lunes. Según un relevamiento que hizo hoy LA NACION, \r\n\r\nhay muchas provincias que no hicieron ningún requerimiento a Nación para autorizar actividades o lugares. \r\n\r\nEntre ellas figura San Luis, Santiago del Estero y Tierra del Fuego. No descartaban, no obstante, cursar pedidos en los próximos días. Del otro lado, hay gobernadores que hicieron pedidos puntuales. \r\n\r\nOmar Gutiérrez, de Neuquén\r\n\r\n hizo un listado de pedidos. Entre ellos, \"que abran los establecimientos de cobranza de servicios e impuestos\", \"que operen los comercios minoristas a través de plataformas de comercio electrónico\", \"la atención médica y odontológica programada con dos pacientes por hora\" y \"ópticas con turno previo\". Con respecto al comercio, un pedido similar hicieron \r\n\r\nOmar Perotti (Santa Fe), Gustavo Sáenz (Salta) y Sergio Zilliotto (La Pampa), Raúl Jalil (Catamarca) y Gustavo Bordet (Entre Ríos)\r\n\r\n que solicitaron que los comercios minoristas puedan vender mercadería por plataformas virtuales, con protocolos para que algunos empleados puedan acudir a los locales para verificar stock y realizar el reparto a domicilio. El salteño pidió además la reactivación del proceso industrial del tabaco, para no perder la cosecha y cuando en el país comienzan a registrarse faltantes de cigarrillos. "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-en-ciudad-mayores-70-anos-deberan-nid2354980","date":"17  de abril de 2020  • 11:00","title":"Coronavirus. Cómo deben hacer los mayores de 70 años para obtener el permiso para circular","abstract":null,"author":"Mauricio Giambartolomei","key_words":"","body":"Ocho de cada diez personas fallecidas\r\n\r\n en la ciudad por el nuevo \r\n\r\ncoronavirus \r\n\r\nfueron adultos mayores. El dato alcanza para certificar que \r\n\r\nla enfermedad ataca con mayor virulencia\r\n\r\n a este sector por lo que las \r\n\r\nmedidas de prevención\r\n\r\n continúan extremándose. A las restricciones vigentes desde el 20 de marzo pasado se sumarán otras, más específicas, que podrían extenderse una vez que se levante la cuarentena.  Así, desde el lunes próximo entrará en vigor un permiso de circulación obligatorio y específico para todas las personas mayores de 70 años que no estén exceptuadas de cumplir con el aislamiento. Este documento deberá usarse para circular por la vía pública, aunque no será necesario tramitar en los casos de cobro de jubilación, tratamiento médico y vacunación. Sí, se requerirá para otras salidas como compras de alimentos, medicamentos y pago de servicios en locales habilitados. El anuncio lo realizará hoy Horacio Rodríguez Larreta que podría incluir otras medidas relacionadas a este grupo. Mientras el \r\n\r\nsistema sanitario porteño \r\n\r\ncontinúa fortificándose a la espera del pico de contagios, que según el \r\n\r\nMinisterio de Salud \r\n\r\nde la ciudad se espera para la segunda quincena de mayo, este permiso busca ser una \r\n\r\nherramienta disuasoria\r\n\r\n para minimizar la circulación por la vía pública y garantizar el \r\n\r\ndistanciamiento preventivo\r\n\r\n de los adultos mayores que, a pesar de la cuarentena, mantuvieron salidas frecuentes para comprar alimentos y medicamentos. Será un complemento de otras medidas orientadas hacia los grupos de riesgo como el Plan Integral de \r\n\r\nCuidado y Acompañamiento de Adultos Mayores\r\n\r\n que, entre otras cosas, brinda asistencia telefónica y presencial para realizar compras en comercios y farmacias de proximidad y pasear a las mascotas.  Más de \r\n\r\n650.000 adultos mayores de 65 años \r\n\r\nresiden en la ciudad de los cuales el 70% vive solo. De ese grupo, \r\n\r\n490.000 tienen más de 70 años\r\n\r\n. El permiso deberá tramitarse en la línea de \r\n\r\nasistencia telefónica 147\r\n\r\n y tendrá validez durante el día que se tramitó. Para que la medida tenga impacto, los adultos mayores deberán pasar algunos filtros a la hora de tramitar el permiso. Los operadores del 147 buscarán disuadir a la persona para que no salga de su hogar, es decir, al \r\n\r\nsolicitar el permiso\r\n\r\n se le informará sobre el riesgo que implica \r\n\r\ncontraer coronavirus\r\n\r\n en su grupo etario, cuáles son las alternativas para cubrir la necesidad del momento y si cuenta con una \r\n\r\nred de apoyo\r\n\r\n que le solucione el inconveniente, es decir, algún familiar o allegado que pueda ayudarlo. Si persiste la necesidad se entregará el permiso que debe ser presentado si es solicitado en algún control.  En estos casos \r\n\r\nno habrá multas\r\n\r\n si se detecta que un adulto mayor circula en la vía pública sin el permiso. El \r\n\r\nprotocolo de actuación\r\n\r\n indica que la persona deberá volver a su domicilio aunque si reincide en su comportamiento podría aplicársela una sanción consistente en \r\n\r\nhoras de trabajo comunitario\r\n\r\n. Los adultos mayores que sean propietarios de comercios o \r\n\r\nactividades exceptuadas\r\n\r\n, por ejemplo almacenes de barrio o farmacias, no necesitarán tramitar el permiso. El documento complementa el \r\n\r\nplan de cooperación \r\n\r\nentre el Estado y la comunidad para lograr una \r\n\r\nred de cuidado\r\n\r\n que involucra a familiares, vecinos, encargados de edificios y organizaciones de sociedad civil y el Estado, como centros de jubilados, capillas, parroquias y hogares. En esa línea se encuentra el programa \r\n\r\nMayores Cuidados\r\n\r\n que conecta a voluntarios con personas que necesitan asistencia para hacer comprar en comercios de proximidad u otras necesidades. Hasta el momento hay 5951 adultos mayores registrados, 34.346 voluntarios y se lograron contactar 3124 casos. También existe un convenio con los \r\n\r\nencargados de los edificios\r\n\r\n firmado con el Suterh mediante el cual los encargados de edificios ofrecen \r\n\r\nasistencia a los mayores de 60 años \r\n\r\no aquellos que también forman parte de grupos de riesgo, como las personas con enfermedades preexistentes. Las ayudas más frecuentes son para la compra de remedios, agua o comida y pago de impuestos. El plan de acompañamiento y cuidados de adultos mayores ante el coronavirus se completa con acciones que apuntan a aquellas personas en condiciones de \r\n\r\nvulnerabilidad habitacional\r\n\r\n o en situación de calle. Se trata de 28 paradores donde pueden continuar con las medidas de distanciamiento social y preventivo ubicados en las villas 31 (Retiro), 15 o Ciudad Oculta (Villa Lugano), 21-24 Zavaleta (Barracas-Nueva Pompeya), 20 - Papa Francisco (Villa Lugano), 1-11-14 Barrio Ricciardelli (Bajo Flores), Fraga (Chacarita), Rodrigo Bueno (Puerto Madero) y Carrillo-Fátima (Villa Soldati)."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/reduccion-ruido-ciudad-nid2355248","date":"17  de abril de 2020  • 09:47","title":"Coronavirus en la Argentina. En la ciudad hay menos ruido por los efectos de la cuarentena","abstract":null,"author":"Mauricio Giambartolomei","key_words":"","body":"Los efectos que el \r\n\r\naislamiento social\r\n\r\n tienen sobre el \r\n\r\nmedio ambiente\r\n\r\n son evidentes. Los animales invaden las calles de ciudades desiertas, los peces vuelven a nadar por canales utilizados por lanchas o buques y las aves deambulan por los rascacielos. En la \r\n\r\nciudad de Buenos Aires\r\n\r\n se comprobó que la \r\n\r\ncalidad del aire\r\n\r\n mejoró a raíz de una disminución de la emisión de gases y ahora también quedó demostrado que bajó la contaminación sonora a raíz de la poca \r\n\r\ncirculación de vehículos\r\n\r\n en puntos que habitualmente presentan una alta congestión. Bocinazos, motores acelerando, murmullos de la gente, sirenas, alarmas, martillos neumáticos y otros ruidos \r\n\r\ncausan malestar\r\n\r\n, irritabilidad y hasta trastornos persistentes en la salud. La cuarentena puso en pausa estas dificultades, una tregua inesperada en medio de tanto bullicio urbano que se traslada a los números. De acuerdo a una medición realizada en las últimas semanas los \r\n\r\nniveles sonoros diurnos\r\n\r\n se redujeron entre un 16% y un 36% comparados con los valores de los días previos al inicio del aislamiento para prevenir los \r\n\r\ncontagios por coronavirus\r\n\r\n.  Los datos surgen de un estudio realizado por técnicos de la \r\n\r\nSecretaría de Ambiente\r\n\r\n de la ciudad a través de la \r\n\r\nAgencia de Protección Ambiental (APrA)\r\n\r\n, en seis puntos estratégicos considerados por ser lugares en donde la incidencia del ruido es alta y proviene de \r\n\r\ndiversas fuentes sonoras\r\n\r\n. Las direcciones en las que se realizó la medición son \r\n\r\nCarlos Calvo 1600\r\n\r\n, \r\n\r\nAdolfo Alsina 1100\r\n\r\n, \r\n\r\navenida del Libertador 6800\r\n\r\n, \r\n\r\nBonifacio 3000\r\n\r\n, \r\n\r\nQuito 4200\r\n\r\n y \r\n\r\nBillinghurst 200\r\n\r\n. Los puntos con mayor \r\n\r\ndisminución de la contaminación\r\n\r\n sonora fueron sobre las calles Quito y Billinghurst, ambos en \r\n\r\nAlmagro\r\n\r\n, en donde la reducción fue del 36% y el 32%. En esos puntos, de acuerdo al \r\n\r\nmapa del ruido\r\n\r\n elaborado por APrA, los valores normales se ubican entre \r\n\r\n70 y 75 decibeles (dB)\r\n\r\n. En la medición en cuarentena fue de entre \r\n\r\n44 dB y 49 db\r\n\r\n (calle Quito) y \r\n\r\n46,41 dB y 51,41 dB\r\n\r\n (calle Billinghurst).  En la calle Bonifacio, en \r\n\r\nFlores\r\n\r\n, se dio la reducción más baja, del 16%. Allí los valores establecidos en el mapa del ruido van entre los 65 y 70 dB y en cuarentena fue de entre 54,06 dB y 59,06 dB (una reducción promedio del 10,94%). En Carlos Calvo (\r\n\r\nConstitución\r\n\r\n), Adolfo Alsina (\r\n\r\nMonserrat\r\n\r\n) y Del Libertador (\r\n\r\nNúñez\r\n\r\n), la baja promedio fue del 23%, 21% y 26%, respectivamente. Según la \r\n\r\nOrganización Mundial de la Salud (OMS)\r\n\r\n, los ruidos por encima de los 70 dB comienzan a afectar la audición, y si superan los \r\n\r\n90 dB se vuelven dañinos\r\n\r\n. De acuerdo con los parámetros utilizados por los especialistas, una conversación entre dos personas se desarrolla en los 65 dB. Trastorno del sueño, irritabilidad, pérdida de la capacidad de atención y problemas de comunicación son las situaciones de estrés que pueden sufrir las personas expuestas a ruidos molestos. Cuando los ruidos alcanzan un valor de 85 dB se ingresa en el umbral de las molestias y en los 110 dB se llega al nivel de dolor o algiacusia.  \"Hace unas semanas comprobamos que la calidad del aire de la ciudad había mejorado. Ahora se sumó la disminución de los niveles de ruido. Si bien la restricción del transporte es, en la actualidad, un estado de excepción, debemos tender a reducir su impacto a nivel sonoro en toda la ciudad\", analizó afirmó \r\n\r\nEduardo Macchiavelli\r\n\r\n, secretario de Ambiente de la Ciudad. Las mediciones se realizaron los días 25, 26 y 27 de marzo y 6, 7, 8, 9 y 10 de abril, es decir, en las primeras jornadas de la cuarentena obligatoria y en las posteriores al anuncio de la extensión. La recolección de datos se realizó con \r\n\r\nsonómetros de mano\r\n\r\n preparados para llevar adelante las tareas de control de ruido en distintos ámbitos de la ciudad.  El tránsito representa la principal fuente de contaminación sonora. En la ciudad los viajes en \r\n\r\ntransporte público \r\n\r\n(colectivos, trenes y subtes) representan el 60% de los viajes diarios mientras que los vehículos particulares concentran el 31%; el resto de los desplazamientos son a pie o en bicicleta. La disminución de la contaminación sonora se debe, principalmente, a la \r\n\r\nreducción del tráfico vehicular\r\n\r\n, el funcionamiento con cronograma de feriados de trenes, subtes y colectivos, y la prohibición del \r\n\r\ntráfico aéreo\r\n\r\n. Aunque en los últimos días hubo un incremento del tránsito y de las personas que se movilizan en el transporte público, los niveles de operación siguen siendo los \r\n\r\nmás bajos en la historia\r\n\r\n. Además del mapa del ruido elaborado por el gobierno porteño, el \r\n\r\nConsejo Económico y Social de la Ciudad (Cesba)\r\n\r\n y la \r\n\r\nUniversidad de Palermo\r\n\r\n realizaron un estudio en 2017 para detectar los puntos más ruidosos de la ciudad. Así se determinó que la esquina de las avenidas 9 de Julio y Corrientes es la de mayor contaminación sonora con registros diurnos de 76,18 dB. Durante la noche la medición llegó a 68,97 dB."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/cristina-kirchner-cristobal-lopez-marcelo-tinelli-encima-nid2355106","date":"17  de abril de 2020  • 08:50","title":"Coronavirus en Argentina: Cristina Kirchner, Cristóbal López y Marcelo Tinelli, por encima del bien y del mal","abstract":null,"author":"Luis Majul","key_words":"","body":"A continuación, la desgrabación de sus principales conceptos: "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-test-realizado-axel-kicillof-dio-negativo-nid2355093","date":"17  de abril de 2020  • 00:30","title":"Coronavirus: tras visitar un hospital con contagiados, Axel Kicillof dio negativo","abstract":null,"author":"María José Lucesole","key_words":"","body":"LA PLATA.- El gobernador de la provincia de Buenos Aires, \r\n\r\nAxel Kicillof,\r\n\r\n se sometió al test de Covid-19 y \r\n\r\nel resultado dio negativo. \r\n\r\nLa prueba fue indicada dado que el mandatario participó el viernes pasado de una visita a un hospital de San Martín que es foco de contagio. El ministro de Salud, \r\n\r\nDaniel Gollán, \r\n\r\ntambién se hizo la muestra y resultó negativo. En cambio, el jefe de Gabinete de la provincia, Carlos Bianco, no se sometió a la muestra, pese a que compartió con el gobernador la mayoría de las actividades oficiales desde el viernes último. \"Es un test caro. Y escasean. No pueden desperdiciarse\", dijo un vocero del jefe de Gabinete a LA NACION.  Bianco no presenta síntomas. Tampoco Kicillof ni Gollán, por lo que todos retomarán hoy a pleno la agenda de trabajo.  El gobernador bonaerense no asistió ayer a la reunión en Olivos con sus pares de todo el país para cuidar al presidente Alberto Fernández. Hoy, Kicillof continuará con su actividad con normalidad, luego de mantenerse ayer en aislamiento preventivo.  Ayer participó por videoconferencia de la reunión en la que se expusieron los planes para continuar con la cuarentena administrada en el territorio bonaerense. Hoy terminará de definir un mapa al estilo semáforo, para autorizar o no la apertura de cierta actividad económica en los distritos. Las 135 comunas se marcarán en colores rojo, naranja, amarillo y verde para identificar el estado de los municipios frente a la pandemia. La mayoría de las comunas del Gran Buenos Aires integran el primer segmento -luz roja- y no se les flexibilizarán las condiciones de aislamiento. En cambio, en unos 90 distritos del interior habrá luz verde o amarilla, para liberar parcialmente ciertas actividades económicas, con el aval del intendente de cada distrito. Pero, además, Kicillof se volverá a mostrar en público con la entrega de ambulancias. En la víspera, el gobernador buscó llevar tranquilidad ante la noticia de un foco de contagio en el Hospital Belgrano, de San Martín, que visitó una semana atrás. \"Estoy hablando con los médicos para ver qué conviene, aunque el protocolo no lo indica, si da más tranquilidad lo haré\", confirmó ayer por la mañana. Prometió: \"Voy a comunicar el resultado\". Así lo hizo. Kicillof no tiene síntomas, informó su vocera. Y hay una unidad médica en la gobernación que sigue su estado de salud, desde que se confirmó un brote en el hospital que visitó el viernes último. Se trata del Hospital Belgrano, donde cinco médicos y diez enfermeros dieron positivo al nuevo virus. \"No tengo ningún síntoma. El protocolo dice que me tendría que hacer un hisopado si hubiera estado en contacto estrecho. Pero, por un tema de responsabilidad, no voy a exponer al Presidente ni a los gobernadores\", dijo ayer, para explicar su ausencia física en Olivos. En el Hospital Belgrano hay cinco médicos y diez enfermeros contagiados del nuevo coronavirus. Los contagios intrahospitalarios son una preocupación, según admitió el gobierno. Pero la salud del gobernador no está comprometida. Y avanzará en su agenda de trabajo. \"Voy a tomar todos los recaudos. Hay mucho por hacer. No me voy a quedar guardado en mi casa\", dijo Kicillof, de 48 años. Agregó que de esa forma \"se dará por finalizada la proliferación de especulaciones que, irresponsablemente, se desató alrededor de este tema\". Trascendió, en tanto, que el intendente de La Plata, Julio Garro, se hará hoy el hisopado por recomendación médica, aunque no presenta síntomas compatibles con el coronavirus. El día anterior, el mandatario bonaerense compartió un acto con el presidente Fernández en La Matanza. Estuvieron también la ministra de Seguridad, Sabina Frederic, y el intendente local, Fernando Espinoza. Entonces Kicillof dijo: \"El virus ha puesto a toda la especie humana en pie de igualdad. Todos vulnerables ante la misma amenaza\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/cuarentena-teen-paradoja-del-doble-encierro-nid2355305","date":"17  de abril de 2020","title":"Cuarentena teen: la paradoja del \"doble encierro\"","abstract":null,"author":"Laura Reina","key_words":"","body":"  Lola tiene casi 13 años. Como todo adolescente, pasa gran parte del día en su habitación. Ahí estudia, habla con sus amigas, ve videos de BTS (su banda favorita de pop coreano) y hace \"Houseparty\", la app de entretenimiento que es furor esta cuarentena y que adoptan desde chicos hasta adultos para encontrarse y pasarla bien. \"En su habitación tiene su compu, su iPad, el celular. es decir, todo lo necesario para sobrevivir sin salir de ahí\", dice Natalia Pazos, su mamá, que calcula que Lola pasa unas 10 horas o más del día entre esas cuatro paredes. \"Se levanta a las siete, se viste, desayuna y empieza con sus clases virtuales. Al mediodía come en su habitación. Es la manera que encontró de preservar su espacio, su intimidad. Justo cuando estaba empezando a experimentar y a disfrutar de cierta autonomía (empezó primer año en un colegio alemán) de la noche a la mañana tuvo que quedarse en casa con nosotros, a los que por supuesto odia. Si fuera por ella preferiría hacer la cuarentena sola\", exagera Natalia, aunque sabe que algo de lo que dice es verdad. Muchos adolescentes transitan el aislamiento. aislándose. De sus padres, principalmente, con los que se ven obligados a compartir la casa las 24 horas. Una respuesta lógica que muchos especialistas atribuyen a la rebeldía propia de la etapa madurativa que están transitando y al deseo de conservar su independencia, que es vista como un valor adquirido. \"Para un adolescente, no salir es una privación de libertad gravísima\", advierte Javier Urra, miembro de la Academia de Psicología de España, en un diario madrileño. A pesar de la prohibición de salir (y por lo tanto la imposibilidad de ver a sus amigas) Lola Saravia Pazos intenta que todos los días transcurran lo más parecido posible a cuando iba al colegio. Cuando termina la tarea, dibuja, escucha música y lee algún libro digital. Pero sobre todo habla con sus amigas. \"Me gusta estar sola en mi cuarto así puedo hablar tranquila con ellas. Aunque mi mamá respeta mi espacio, me pide que este más en familia. Veo alguna peli, ceno con ellos, pero prefiero estar en mi habitación\", reconoce Lola. En todas partes del mundo, son muchas las familias que tienen que repensar la manera de vincularse y establecer nuevas normas de convivencia, sobre todo cuando se comparte la vida con adolescentes. \"Al principio de la cuarentena, al estar todo el día juntos de repente chocábamos un poco con Lola. Por suerte ella es aplicada y obediente, pero obviamente preferiría que no estemos en casa y hacer la suya -reconoce Natalia, que tiene, además, una nena de casi tres años-. Con mi pareja pusimos algunas reglas que cada tanto tenemos que refrescar. Una es hacer actividad física y bañarse todos los días. Y cenar juntos, en familia. Mientras se cumplan esas mínimas normas, la casa funciona\", asegura Natalia. Si bien los adolescentes padecen la cuarentena como todos (el no poder reunirse con sus amigos es asumido como un drama para la mayoría) los especialistas sostienen que se han adaptado bastante bien a la situación. Muchos padres lograron que colaboren con las cuestiones de la casa como limpiar, ordenar, cocinar o hacer las compras, aunque las quejas pasan por la cantidad de horas que pasan encerrados en su habitación y la alteración del sueño. Para muchos, la sensación en relación a sus hijos es que reclaman más privacidad que antes. Esto es precisamente lo que percibe Karina Riesgo, mamá de Lina, de 15 años, y Martín, de 18. \"De Lina, noto que quiere más privacidad de la que quería antes, la noto más reacia a compartir algunos momentos en familia -cuenta--. Como todo adolescente quiere estar sola, pero ahora un poco más. De todas maneras la noto bien: se levanta temprano para las clases del colegio, cocina, retomó dibujo (hace historietas), toca la guitarra y habla mucho con sus amigas por videollamada, pero también está más encerrada en sí misma\", describe Karina, que es docente y tiene una consultora que asesora a emprendedores llamada Administración Creativa.  De Martín, en cambio, le preocupa su falta de ocupaciones y los horarios: \"Terminó el colegio el año pasado y había empezado a trabajar en febrero en un comercio familiar e iba a empezar el CBC en la UBA. Estaba muy contento, muy ilusionado con la facultad pero se le cortó. De estar ocupado todo el día, ahora no tiene ninguna ocupación. Fue un golpe grande, lo único que hace es tomar clases de inglés dos veces por semana -cuenta-. Y al no tener ningún tipo de ocupación, empezó a invertir el sueño: está despierto toda la noche, que es el momento en el que socializa con sus amigos y se levanta a las 5 de la tarde. Eso hace que tampoco coma bien, por eso pensamos en ponernos más duros en el tema horarios. Pero lo vemos bien, por eso dejamos que maneje sus horarios\", plantea Karina. El tema de las normas divide a padres y especialistas. Están quienes piensan que no solo son necesarias sino imprescindibles en este contexto y un buen momento para fijarlas y mantenerlas luego del aislamiento, y los que sostienen que lo mejor es flexibilizar ciertas cuestiones relacionadas con la vida familiar y vincular de los hijos adolescentes para no sumar presión. En este sentid, dicen, respetar sus espacios y facilitarles que mantengan el contacto a través de las redes sociales con sus amigos es una de las cuestiones centrales. En el caso de Claudina Kutnowski, psicóloga especializada en cambio laboral, directora de Glimar y madre de un adolescente de 17 y otro de 19, la tendencia es hacia esto último. \"Lo más difícil para ellos en esta situación es no ver a sus amigos y la pérdida de la autonomía. El adolescente busca la exogamia, desarmar el lazo primario con sus padres. Están construyendo sus propios espacios de intimidad y la convivencia forzada 7x24 es un empujón hacia atrás en ese sentido -plantea-. Muchos viven de noche, sus encuentros transcurren en la madrugada en sus habitaciones porque es el espacio alejado de los padres. No sé si está bien o mal, es una respuesta adaptativa a lo que están viviendo. Yo creo que se tienen que habilitar tiempos y espacios para que los chicos conserven su intimidad durante la cuarentena. Lo punitivo, lo prohibitivo, debería pasar más que nada por la salud. El único riesgo serio es que salgan para encontrarse con sus amigos\", sostiene Claudina, a la que le parece fundamental que en este período los jóvenes se involucren en cuestiones de la casa, en asumir ciertas responsabilidades. En cambio, para el psicólogo especializado en adolescencia y familia Alejandro Schjuman, habilitar estos espacios necesarios no significa avalar \"pantallas 24 horas\". Y aspira a que esta excepcionalidad de compartir el techo con un adolescente todos los días sirva para fijar algunas pautas que trasciendan más allá del confinamiento. \"Sorprendentemente, muchos adolescentes se han adaptado muy bien al nuevo escenario. Más allá de algunos desórdenes del sueño observo que están colaborando con las tareas de la casa, algo que no hacían antes. En alguna oportunidad hablé de la generación 'medapaja': chicos que tienen todo servido, que no mueven un dedo, no colaboran. Me parece que esta es una experiencia de vida interesante y un momento propicio para 'despajizar' a los adolescentes y armar pautas de convivencia perdurables\", plantea el especialista, autor de \r\n\r\nGeneración Ni-Ni\r\n\r\n. La gran pregunta que muchos padres se hacen es cómo lograrlo. \"Cuando tienen cierta cintura en la puesta de límites, la tarea es más fácil. Hay que saber que los choques son inevitables. Por ejemplo, hay chicos que están las 24 horas del día en su habitación, salen a buscar la comida, y vuelven a 'guardarse'. Y hay padres que habilitan el room service para evitar el conflicto. Pero tratar de esquivar ciertas situaciones incómodas no puede avalar este tipo de comportamientos porque además no sabemos qué le pasa, qué siente\", plantea Schujman y pone el ejemplo un padre de tres adolescentes varones, muy buen cocinero, que solo cocinaba para los hijos que se sentaban con él en la mesa. \"El que se encerraba en la habitación soportó un día la situación y después bajó a comer con todos. A veces no hay que ir al choque, basta con no avalar ciertas cosas\". Para Hilda Catz, coordinadora del departamento de niños y adolescentes de la Asociación Psicoanalítica Argentina (APA), estos tiempos \"casi apocalípticos\", para un adolescente son críticos. \"Estar confinado, sin poder salir, es realmente angustiante para ellos. Su mundo es el afuera, el contacto con sus amigos, por eso hay que aflojar la exigencia respecto de las comunicaciones virtuales porque es lo único que ellos tienen -afirma-. Van a estar más encerrados en sí mismos, es normal que pase. En cambio, hay que ponerse firmes en cuanto a loshorarios, porque sino se sienten detenidos en una eternidad infinita. Me parece fundamental sacarlos de la burbuja en la que los mismos adultos los ponen. Empoderarlos para determinadas tareas de la casa y proveerles de un tipo de organización, aunque se enojen y traten de transgredirla\", plantea la especialista, que está escribiendo el libro\r\n\r\n Psicoanálisis de niños y adolescentes trabajando en cuarentena en tiempos de pandemia\r\n\r\n, basado en sus experiencias psicoanáliticas en medio del coronavirus. Sin duda, el miedo a la confrontación hace que muchos padres eviten hacer estos pedidos. \"El adolescente necesita confrontar, va a protestar, pero es la manera que tienen de manifestarse. Pero activarlos es darles una participación apreciada y necesaria en el rol familiar. Hacerlos trabajar es lo mejor que podemos hacer por ellos. Es la manera de sacarlos de esos encierros que es su respuesta natural ante una situación anormal -explica-. Estimularlos para sentirse útiles, hacerles saber que ocupan un lugar importante en el grupo familiar, los hace sentirse parte de algo. Y eso alivia un poco su ansiedad, les baja el nivel de incertidumbre que sienten\", asegura Catz.  Porque así como los adultos sufren por no saber qué pasará con sus trabajos, o cómo seguirá su vida después de la pandemia, los adolescentes también tienen esos sentimientos respecto de cómo será todo en el futuro cercano. \"Mi hijo menor está en quinto año. Para él es muy fuerte que su último año de escolaridad sea este. Félix va aun colegio con orientación artística y desde hace dos años venía ensayando con unos amigos porque el proyecto de quinto año era grabar su disco. Ahora no va a poder ser. Estaba trabajando y juntando plata para hacer un viaje con sus amigos en enero, que tampoco sabe si podrá concretar. Y para el 19 era su primer año de facultad, que no llegó a arrancarla y ahora está en el limbo sin nada concreto para hacer -describe Claudina- . A todos se nos rompieron las ilusiones, los sueños. No poder proyectar, no tener certeza de ciertas cosas que dábamos por ciertas es muy fuerte\", agrega. Ante tanta incertidumbre, los especialistas destacan que la única certeza que los adolescentes tienen es el amor de sus padres. Por eso, más allá de las confrontaciones y los desacuerdos pasados o presentes, mostrarles que eso no lo cambia ni la pandemia más grande de este siglo puede traerles algo de calma en medio de estos tiempos turbulentos."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/la-constitucion-esta-por-encima-de-cualquier-emergencia-nid2355111","date":"17  de abril de 2020","title":"La Constitución está por encima de cualquier emergencia","abstract":null,"author":"Diego Isabella","key_words":"","body":"Cristina Kirchner, en su calidad de presidenta del Senado, en el marco de la pandemia, inició una demanda contra los \"poderes del Estado federal\" ante la Corte Suprema de Justicia de la Nación para requerir que se \"despeje el estado de incertidumbre respecto de la validez legal de sesionar mediante medios virtuales o remotos, en aplicación del artículo 30 del reglamento\" de la Cámara alta. Uno de sus argumentos fue que no se puede legislar en materia penal ni tributaria por medio de los decretos de necesidad y urgencia, y que resulta acuciante legislar esencialmente en materia tributaria. La lectura entre líneas que se hace es la auspiciada creación de un impuesto a las \"grandes fortunas\" para mitigar las consecuencias de la pandemia. Nuestra Constitución requiere la existencia de un caso judicial, una controversia, para abrir la jurisdicción. El control de constitucionalidad en la Argentina no puede ser en abstracto, o conjetural, y menos para evitar eventuales y futuros juicios como se pretende. La cuestión planteada por la vicepresidenta no presupone conflicto de interés alguno, ya que no hay contraparte a quien demandar. Tampoco es posible demandar a todos los \"poderes del Estado federal\". Debe individualizarse a quién demanda con concreción, no en forma genérica. Si el reglamento del Senado fuera un obstáculo o generara alguna incertidumbre para poder sesionar remotamente, debería ser modificado o bien interpretado por el propio cuerpo. No hay impedimento constitucional para que ello ocurra y la propia Cámara disponga las sesiones virtuales en la emergencia. Si no se quiere cargar con la responsabilidad de modificarlo por consenso, la asistencia física pareciera inexorable. Presuponiendo que el DNU presidencial de aislamiento social resulta un impedimento para ello, el propio presidente de la Nación, de oficio o a pedido de los titulares de las cámaras, podría habilitar a los senadores (y diputados) a acudir excepcionalmente a sus lugares de trabajo, fijándose un protocolo de resguardo y cuidado para impedir la propagación del virus. ¿Nadie plantea la posibilidad de coordinar el traslado y la asistencia de los legisladores a una sesión convocada para tratar la reforma al reglamento a fin de permitir las sesiones remotas? ¿No resulta esencial el funcionamiento del Congreso? ¿No hubiera sido mejor realizar una sesión ordinaria del Senado, presencial y con todos los resguardos sanitarios, en la que se estableciera la validez de las sesiones virtuales? Eso hubiera librado del peso a otro poder de expedirse sobre un tema sobre el cual, además, no podría expedirse tal como fue planteado. El Senado tiene que actuar, no puede pretender blindarse mediante la Justicia, frente a una coyuntura que exige el compromiso de todos. Desde el punto de vista constitucional, el planteo debería ser rechazado de plano, ya que no existe un caso judicial, no hay controversia alguna y la Corte tampoco resultaría competente, por los artículos 116 y 117 de la Constitución. Nuestro sistema no prevé ir en consulta al Poder Judicial y tampoco existe un sistema de revisión preventiva de constitucionalidad. El control de constitucionalidad requiere que existan partes contrapuestas, y en este caso no las hay. Los poderes del Estado deben actuar responsable y libremente. Luego, la Justicia podrá ejercer un control. Más allá de las intenciones, y aunque es lógico y sabido el impacto de la pandemia, no resulta positivo que la propia presidenta del Senado desconozca las reglas de juego constitucionales. Es un precedente que, de admitirse, abriría una puerta peligrosa que a futuro tornaría virtualmente inoperante todo el sistema judicial que la Constitución creó. El autor es director del Instituto de Acceso a la Justicia de la AAJC"}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-presidente-convoco-a-los-referentes-de-la-oposicion-nid2355110","date":"17  de abril de 2020","title":"El Presidente convocó a los referentes de la oposición","abstract":null,"author":"","key_words":"","body":"El presidente \r\n\r\nAlberto Fernández \r\n\r\nmantendrá hoy por la tarde una nueva videoconferencia con \r\n\r\nreferentes de la oposición\r\n\r\n, en esta oportunidad con los jefes de bloque de la Cámara de Diputados y el presidente del cuerpo, Sergio Massa, con quien el primer mandatario almorzó ayer. La intención de Fernández es presentar un informe sobre la gestión del Gobierno para enfrentar la pandemia del coronavirus en el país. No se descarta que durante la reunión virtual el presidente Fernández y los jefes parlamentarios de la oposición intercambien ideas sobre la oferta de canje de deuda que realizará el gobierno argentino a los bonistas que tienen en su poder papeles soberanos argentinos. El primer mandatario podría aprovechar el encuentro virtual con la oposición para buscar, también a través de este encuentro, nuevos apoyos. Esta será la segunda reunión por videoconferencia entre el Presidente y los referentes parlamentarios de la oposición. La primera tuvo lugar en las horas previas a la decisión del Gobierno de imponer en todo el país el aislamiento social obligatorio, el 20 del mes pasado. Hace diez días, los líderes de Juntos por el Cambio insistieron en un pedido de audiencia con el jefe de Estado, preocupados por el avance del virus en el país y, sobre todo, por los efectos negativos que la cuarentena provoca en la economía. Sin embargo, Fernández nunca respondió a ese pedido: está claro que su intención no es reunirse con los referentes del anterior gobierno de Mauricio Macri -a los que considera más críticos de su gestión- y prefiere abrir el abanico a todo el arco opositor, que abarca, además de a Juntos por el Cambio, al interbloque Federal (que incluye a los legisladores que responden a Roberto Lavagna), al interbloque provincial de Unidad Federal para el Desarrollo y a la izquierda. La oposición, si bien coincide en la necesidad de extender la cuarentena hasta fin de mes, plantearán sus inquietudes sobre el impacto económico de la pandemia."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/kicillof-analiza-aperturas-parciales-en-98-distritos-nid2355108","date":"17  de abril de 2020","title":"Axel Kicillof analiza aperturas parciales en 98 distritos","abstract":"Hay 58 partidos sin contagios y 40 con solo uno o dos casos; se estudian habilitaciones transitorias y sujetas a revisión permanente","author":"María José Lucesole","key_words":"","body":"LA PLATA.- \r\n\r\nDos tercios de los municipios de la provincia de Buenos Aires\r\n\r\n tendrán luz verde o amarilla para dinamizar parcialmente sus economías a partir del 26 de abril. Será transitorio. Y estará sujeto a revisión continua, por si la pandemia se extiende en esos distritos. Son todas ciudades o pueblos del interior provincial. La apertura económica hacia el interior de cada comunidad dependerá de la decisión de su alcalde, más allá de que finalmente este mapa por semáforos sea aprobado por la Nación. Ayer,\r\n\r\n el gobernador Axel Kicillof \r\n\r\nle presentó el detalle al presidente Alberto Fernández durante una teleconferencia.  \"Hay 58 municipios donde no hay ningún contagio\", \r\n\r\nconfirmó ayer el gobernador el anticipo de LA NACION. Esas ciudades tendrán luz verde para abrir sus actividades si el intendente así lo dispone. \"En muchos pueblos se van a tomar medidas para impedir el ingreso del contagio y ensayar algunas actividades que podría llevarse adelante, pero con protocolos muy estrictos\", agregó Kicillof. Por otra parte, hay otros 40 municipios donde solo hay un caso de contagio o dos. En esos partidos, que se focalizarán con color amarillo, podría disponerse la apertura parcial de determinados pueblos. Es decir: en 98 de los 135 municipios bonaerenses los intendentes podrían recibir luz verde o amarilla para disponer algún tipo de actividad comercial a partir del 26 de abril, según el esquema que se elaboró en la gobernación. En cambio, en otros 37 municipios marcados con color naranja o rojo -casi todos en el conurbano- no se abrirá la economía. Y se estrecharán los controles. Kicillof había previsto presentar hoy el mapa de semáforos en toda la provincia. Una aplicación variable, que definirá la posibilidad de abrir o no el intercambio económico de acuerdo con la circulación del virus. Pero el plan oficial del lanzamiento podría demorarse dado que Kicillof estaba ayer en aislamiento, tras visitar un hospital donde se registraron infectados. Por la noche se descartó su contagio. Los intendentes peronistas del interior son los que más reclaman abrir sus economías, ante la brutal recesión en sus distritos. Los alcaldes quieren habilitar aunque sea parcialmente la construcción y el comercio minorista, según se informó a LA NACION. \"Todo lo que se decida va a ser con monitoreo permanente y con la posibilidad de ir tomando un paso y después volver atrás\", los tranquilizó Kicillof. En Coronel Suárez, no hay casos positivos ni sospechosos y el intendente, Ricardo Moccero, es uno de los que impulsan una economía más dinámica pero controlada. En ese distrito los comercios habilitados abren hasta las 16. Los negocios de calzado, librería e indumentaria ya trabajan a puertas cerradas, los jueves, viernes, sábados y domingos. En paralelo, hay más restricciones para la circulación de autos: se intercambian los días que están autorizadas a salir las patentes que terminan en número par e impar. \"Los electrodomésticos se venden por delivery. Abre el dueño y no más de dos empleados. También trabajan por turnos los kinesiólogos, terapistas y peluquerías. Tenemos un control agudizado en las rutas: no dejamos que nadie entre a la ciudad, solo los proveedores que entran y salen acompañados por patrulleros\", dijo Moccero. Desde las 16 rige una suerte de toque de queda. Los domingos directamente está prohibido circular. Como anticipó LA NACION, distritos como Carmen de Areco o Monte Hermoso plantean aperturas más amplias, que contemplan oficios. También buscan reactivar actividades Punta Indio y Villa Gesell. San Andrés de Giles es uno de los distritos \"amarillos\": hubo solamente dos casos de Covid-19. \"Le hemos propuesto al gobernador algunas actividades que, por las particularidades de nuestra ciudad, creemos que podrían hacerse. Por caso: construcciones privadas, trabajos en un horno de ladrillos, inmobiliarias\", dijo el intendente Carlos Puglielli a LA NACION. Otros intendentes no quieren abrir pese a no tener casos. \"En Exaltación de la Cruz no podemos pensar en abrir, ya que estamos en medio de otros distritos con circulación de virus, como Luján, Pilar, Tigre y San Fernando. Yo entiendo que la cuarentena tiene que seguir como hasta ahora y creo que es un error que quienes estamos nucleados geográficamente hagamos cosas por nuestra cuenta\", dijo el intendente Diego Nanni."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-le-hicieron-test-axel-kicillof-horas-nid2354932","date":"16  de abril de 2020  • 20:58","title":"Axel Kicillof no tiene coronavirus: el Gobierno le hizo el test y dio negativo","abstract":null,"author":"","key_words":"","body":"El test de coronavirus realizado al gobernador bonaerense Axel Kicillof dio resultado negativo,\r\n\r\n según informó la provincia en un comunicado. \"El cuerpo médico que asesora al mandatario le comunicó la novedad. De esta manera, \r\n\r\nel Gobernador continuará normalmente con la agenda\r\n\r\n de actividades previstas para los próximos días\", indica el comunicado. El gobernador utilizó su cuenta de Twitter para agradecer y expresarse al respecto. \"Agradezco la sincera preocupación que surgió alrededor de este episodio.Como Gobernador no podría estar en mi casa viendo cómo esto avanza; sabiendo que los trabajadores de la seguridad, la salud, la educación, están más expuestos. Estoy recorriendo, viendo las obras, qué se necesita. Me eligieron para esto y lo voy a seguir haciendo\", sostuvo.  El gobernador de la provincia de Buenos Aires se sometió a un hisopado luego de que visitara un hospital donde 15 personas contrajeron el virus. \"Si bien el gobernador no mantuvo contacto estrecho con casos confirmados, ni presenta ningún síntoma, se decidió la realización de dicho test para llevar tranquilidad a los y las bonaerenses, y para dar por finalizada la proliferación de especulaciones que, irresponsablemente, se desató alrededor de este tema\", había indicado la provincia. La semana pasada el mandatario había visitado el hospital Manuel Belgrano en el partido de San Martín. Allí recorrió obras de infraestructura que se estaban realizando para hacer frente a la pandemia.  Desde el lunes comenzó a circular la información de varios casos positivos de Covid-19 entre el personal de salud del hospital y, en las últimas horas, se confirmó que eran 15 los trabajadores, entre médicos y enfermeros, que tienen coronavirus. Esta mañana, en una entrevista radial, Kicillof había anticipado que, \r\n\r\n\"por una cuestión de responsabilidad\" no asistirá al encuentro\r\n\r\n convocado para las 16 en Olivos. No obstante, en sus declaraciones a radio La Red, el mandatario provincial precisó que no presenta síntomas y que no tuvo \"contacto estrecho\" con ninguno de los trabajadores de la salud infectados."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/cristina-kirchner-rompe-silencio-le-marca-cancha-nid2354698","date":"16  de abril de 2020  • 20:27","title":"Cristina Kirchner rompe el silencio, le marca la cancha a Alberto Fernández y elige el enemigo perfecto","abstract":null,"author":"Luis Majul","key_words":"","body":"      "}
