{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/jonatan-viale-declaraciones-tinelli-hay-enojarse-periodismo-nid2354237","date":"15  de abril de 2020  • 13:52","title":"Jonatan Viale criticó a Marcelo Tinelli y Alberto Fernández: \"Enojarse con el periodismo está de moda\"","abstract":null,"author":"","key_words":"","body":"Jonatan Viale\r\n\r\n se metió esta tarde con el caso que envuelve estos días a \r\n\r\nMarcelo Tinelli\r\n\r\n, quien se habría hecho trasladar \r\n\r\nuna valija a Esquel en un avión humanitario.\r\n\r\n. Específicamente, el periodista se refirió a las declaraciones efectuadas por Tinelli contra los medios por la manera en que trataron su caso. Ante la actitud del conductor de Showmatch, Viale sentenció: \"Hay que enojarse con el periodismo o con mis propios errores?\"  El conductor del programa radial\r\n\r\n Viale 910\r\n\r\n (La Red) dedicó parte de su editorial de la tarde de ayer al la situación de Tinelli, en especial a las declaraciones que efectuó en contra del diario Clarín. El presidente de San Lorenzo se quejó de que ese medio lo había criticado duramente \"en dos editoriales\" y terminó sentenciando: \"\r\n\r\n¿Clarín miente? Sí. Esta vez lo pongo yo\". A raíz de esta frase, Viale comparó a Tinelli con \r\n\r\nJorge Capitanich\r\n\r\n, el gobernador de Chaco que cuando fue jefe de Gabinete de \r\n\r\nCristina Kirchner\r\n\r\n rompió en vivo un ejemplar de ese diario y dijo: \"A Tinelli le molestó que el diario Clarín publicó que se hizo llevar la famosa valija a Esquel en un avión privado que figuraba como un avión humanitario\".  \"Enojarse con el periodismo está de moda -sentenció luego Viale-. El Presidente [\r\n\r\nAlberto Fernández\r\n\r\n] no soportó una crítica e insultó a un periodista -dijo, en referencia a \r\n\r\nun insulto dirigido contra su persona que retuiteó y luego borró el mandatario\r\n\r\n-. 24 horas más tarde, Marcelo Tinelli, la figura mediática más importante del país apela a un apotegma K y dice: 'Clarín miente'\". El periodista aseguró también que el presidente de la productora La Flía se molestó porque en su columna dominical de Clarín, \r\n\r\nSebastián Borenstein\r\n\r\n lo había tratado \"de pelotudo\". \"Ante esto, Tinelli se enfureció\", dijo Viale. Más tarde el periodista se refirió al \"viejo\" Tinelli que \"te hacía pasar un mal momento y arreglaba todo con una frase ícono: 'Es una joda para Tinelli\". Y entonces, arremetió contra el nuevo rol del conductor: \"Hoy, en cambio, Marcelo es un personaje político con mútiples dedicaciones: presidente de San Lorenzo, presidente de la Superliga, integrante de la Mesa contra el hambre en Puerto Madero, presidente de la productora la Flía, crítico social desde Twitter\".  Y entonces, Viale, se hizo \"la pregunta que se impone\": \"¿Con quién hay que enojarse, con el mensajero o con la realidad? ¿Con el periodismo o con mis propios errores?\". Luego señaló que hay muchas preguntas que se tienen que contestar, pero eso le corresponde al juez que está en la causa, \r\n\r\nGuido Otranto\r\n\r\n. \"¿Era un vuelo humanitario? ¿Llevaba medicamentos, chocolates, pulóveres, o era para llevar a Tinelli de vuelta a Buenos Aires? ¿Puede ingresar una valija a una provincia sin que nadie lo controle? Eso lo tendrá que estudiar el juez\", agregó. \"Más allá de eso, que es secundario, es cierto que la frustración te lleva a buscar un culpable. TInelli tampoco es original en culpar al periodismo. Tal vez haya llegado el momento de no ser tan obvios\", concluyó tajante el periodista."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/nicole-neumann-al-borde-del-colapso-tareas-nid2354449","date":"15  de abril de 2020  • 13:51","title":"Coronavirus: Nicole Neumann, agotada por las tareas domésticas y las clases virtuales de sus hijas","abstract":null,"author":"","key_words":"","body":"Debido a la \r\n\r\ncuarentena obligatoria por la pandemia del coronavirus\r\n\r\n, los paneles de los programas televisivos se vieron modificados para cumplir con las medidas preventivas sanitarias necesarias para combatir la enfermedad. Tal es el caso de \r\n\r\nNosotros a la mañana\r\n\r\n que va rotando sus integrantes en el piso, mientras algunos de ellos salen al aire vía skype desde sus casas. Esta mañana fue el turno de \r\n\r\nNicole Neumann\r\n\r\n, quien tras confesar que \r\n\r\nestá agotada por las tareas domésticas y las actividades escolares de sus hijas\r\n\r\n, habló sobre la polémica tapa que hizo esta semana para una conocida revista. Maquillada y peinada como si fuera al canal, la modelo contó cómo es su día a día en aislamiento: \"Casi se me inunda el lavadero recién. Me levanté temprano, les di el desayuno a mis hijas y ahora le corté el \r\n\r\nclassroom\r\n\r\n (aula virtual) a una para poder hablar con ustedes. Tengo tres nenas y una sola computadora en la casa y es bastante complicado. Encima soy lo menos tecnología que existe en el mundo\", comenzó Neumann dando a entender que la situación la estaba superando. Tras confirmar que Alegra, Sienna e Indiana ya están con ella nuevamente (aunque hubo varias quejas porque \r\n\r\nel padre le entregó a las menores después de la fecha pautada\r\n\r\n), la panelista de \r\n\r\neltrece\r\n\r\n continuó con su relato: \"Estoy solita con veintiocho manos para todo. No paro de laburar. Vivo a 90 grados con el escobillón, el horno, limpiando, lavando, las tareas virtuales... Siempre odié matemáticas y encima ahora hay un nuevo sistema entonces me estoy volviendo loca. \r\n\r\nSoy una para asistir a tres más todo lo que tengo que hacer en la casa\r\n\r\n, es muy complicado\".  Como posteo que amanezco Vs como realmente amanezco !!!![R][R] Realidad Vs Instagram [R] Una publicación compartida de \r\n\r\n Nicole Neumann\r\n\r\n (@nikitaneumannoficial) el \r\n\r\n13 Abr, 2020 a las 8:29 PDT E indirectamente, y casi pidiendo a gritos ayuda, la rubia recordó sus días de casada con Fabián Cubero. \"Soy la única que sale de casa, acá no hay nadie que colabore. Por ejemplo, si una cocina, tu marido asiste a los chicos con el colegio. Siempre de alguna forma el otro colabora, pero yo no tengo esa posibilidad en este momento\", señaló. Luego de hablar sobre su rutina diaria, la modelo y panelista hizo referencia a sus polémicos dichos en una conocida revista esta semana, donde aseguró: \r\n\r\n\"Si no comiéramos animales no habría pandemia\"\r\n\r\n. \"La repercusión fue sorprendentemente muy buena. No es una teoría que me invento yo porque amo los animales sino que hay una estadística de la OMS respecto al tema. A nivel mundial hay millones de muertes por zoonosis, que son enfermedades que se transmiten por el consumo animal. Si no se comiera carne, no existiría esta enfermedad\", repitió en referencia al coronavirus. \"Hay mucha gente que se lo está replanteando y me pone contenta. No hay que comer carne, podemos sobrevivir sin que sea a costa de la vida de otro ser vivo. No sé cómo vamos a terminar si seguimos desoyendo esto. La naturaleza se ocupa de buscar el equilibrio. Creo que es el mensaje que nos está dejando esta pandemia\", reflexionó. Mientras que aseguró que no se trata de juzgar sino de \"concientizar\", Neumann concluyó: \"Es algo que estamos viendo. El mundo está respirando, los canales de Venecia se están limpiando, nacieron tortugas en las playas de Brasil. Tenemos que vivir en armonía con el resto de los seres vivientes, ya no se puede ir por la vida tirando basura y comiendo animales\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/cameron-diaz-hablo-primera-vez-su-hija-nid2354423","date":"15  de abril de 2020  • 13:40","title":"Cameron Diaz y su esposo, felices con su hija: \"Es lo mejor que nos pasó\"","abstract":null,"author":"","key_words":"","body":"A principios de enero \r\n\r\nCameron Diaz\r\n\r\n y su esposo, el músico\r\n\r\n Benji Madden\r\n\r\n, sorprendieron a todos al \r\n\r\nanunciar que se habían convertido en padres\r\n\r\n de \r\n\r\nRaddix\r\n\r\n, la \r\n\r\nprimera hija\r\n\r\n para ambos. Aunque habían expresado su deseo de formar una familia, la noticia fue una gran sorpresa, ya que ellos son muy reservados de su intimidad. Y desde entonces la actriz no volvió a hablar del tema hasta hace pocas horas cuando contó en un vivo de Instagram \r\n\r\ncuánto ama esta etapa de su vida, en la que vive a pleno su maternidad. La actriz habló en un directo de Instagram con una amiga, la empresaria Katherine Power, y allí no pudo evadir la pregunta sobre su flamante vida como mamá a tiempo completo: \"\r\n\r\nAmo ser madre. Es la mejor parte de mi vida\r\n\r\n. Estoy muy agradecida y feliz\". También se refirió a la pandemia de coronavirus y aseguró que está en cuarentena junto a su esposo y su hija y se mantiene informada de todo lo que está sucediendo.  [R][R][R] @benjaminmadden Una publicación compartida de \r\n\r\n Cameron Diaz\r\n\r\n (@camerondiaz) el \r\n\r\n3 Ene, 2020 a las 10:20 PST A pesar del delicado contexto mundial por el \r\n\r\nCOVID-19\r\n\r\n, Diaz aseguró que su felicidad sigue siendo inmensa por el presente que está viviendo: \"Esto es lo mejor que me pasó en mi vida y tengo mucha suerte de haberlo hecho junto a Benji. Es un padre genial y \r\n\r\nestamos viviendo nuestro mejor momento juntos\r\n\r\n\".  Una publicación compartida de Benji Madden (@benjaminmadden)\r\n\r\n el \r\n\r\n30 Ago, 2017 a las 3:34 PDT Ninguno de los flamantes padres publicó fotos de su beba durante estos tres meses. Son muy reservados con su vida privada y tampoco dieron detalles en ninguna entrevista sobre cómo llegó Raddix a su vida."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/series-de-tv/diarios-cuarentena-serie-polemico-exito-medio-pandemia-nid2354421","date":"15  de abril de 2020  • 13:09","title":"Diarios de la cuarentena, una serie de polémico éxito en medio de la pandemia","abstract":null,"author":"Natalia Trzenko","key_words":"","body":"¿Es posible hacer humor en el medio de la tragedia? ¿Es posible utilizar la ficción para retratar un momento histórico que dejará cientos de miles de muertes en el mundo? A partir de \r\n\r\n\r\nDiarios de la cuarentena\r\n\r\n\r\n, la primera \r\n\r\nsitcom\r\n\r\n realizada en medio de la \r\n\r\npandemia de coronavirus\r\n\r\n que produce y emite el canal español público \r\n\r\nTVE\r\n\r\n, esas son las preguntas que se hacen por estos días los medios y espectadores españoles. La serie estrenada la semana pasada y cuyos \r\n\r\ndos primeros episodios de media hora ya están disponibles de forma gratuita en la página del canal\r\n\r\n intenta ponerle comedia al presente al mostrar las diferentes formas que asume la cuarentena y el distanciamiento social y como la convivencia, siempre una fuente muy rica para la ficción, puede dar lugar a situaciones de patéticas a desopilantes. Esas que interpretan actores como Carlos Bardem, Fele Martínez y la joven Carmen Arrufat, entre varios otros, en sketches realizados con factura técnica aceptable, guiones apenas pasables y mucha buena voluntad.  Así, todo comienza con un mensaje en pantalla que aclara que la serie fue grabada sin romper la cuarentena, cada actor o pareja de actores, trabajaron desde sus casas y que el programa está dedicado \"a todos los profesionales que trabajan cada día por nosotros\". Más allá de la aclaración, el ciclo creado por el guionista y productor Álvaro Longoria, responsable de otra serie cómica no apta para todos los gustos como es \r\n\r\nVergüenza\r\n\r\n (disponible en Movistar Play), lo cierto es que \r\n\r\n\r\nDiarios de la cuarentena\r\n\r\n fue muy criticado en España\r\n\r\n tanto desde el ámbito político con representantes de los partidos de derecha opositores como Vox que reclamaron el uso de los fondos públicos para un programa que ni menciona a los miles de fallecidos por el coronavirus, hasta espectadores que no le encuentran gracia a las escenas más allá de la buena intención.  Lo cierto es que a poco más de una semana de su estreno la serie podría traspasar las fronteras españolas. Como si se tratara de otros fenómenos de la producción televisiva de España, \r\n\r\n\r\nDiarios de cuarentena\r\n\r\n podría tener su versión francesa, mexicana y hasta estadounidense.\r\n\r\n Es que según explicó su creador en la conferencia de prensa en la que se presentó el programa ya hay varios interesados de esos países en comprar el original formato. Ese el que la sencillez y la voluntad de sus actores por ser intérpretes, camarógrafos, maquilladores y encargados de vestuario de sí mísmos se combinó con una detallada estrategia de parte de sus productores. A través de Skype se comunicaban con cada hogar de sus actores para darles las indicaciones necesarias y ayudarlos a trabajar con un \"kit de rodaje\"' compuesto por un celular de última generación, un micrófono y un trípode para grabar la escena. Claro que los resultados artísticos de la propuesta seguramente serán juzgados más adelante. Por ahora, los interrogantes siguen pendientes de respuesta. Según escribió el crítico del diario El País, Ricardo De Querol, en su reseña del programa, nada es más trágico que el nazismo y el Holocausto y si existen películas como \r\n\r\nEl gran dictador, Ser o no ser, La vida es bella y Jojo Rabbit\r\n\r\n, porque no habría ahora también, con la pandemia de fondo, \"derecho a sonreír\". "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/criticaron-candela-ruggeri-intrusos-su-papa-oscar-nid2354441","date":"15  de abril de 2020  • 12:57","title":"Criticaron a Candela Ruggeri en Intrusos y su papá Oscar los insultó en vivo","abstract":null,"author":"","key_words":"","body":"En \r\n\r\nIntrusos\r\n\r\n, el programa que conduce \r\n\r\nJorge Rial\r\n\r\n, el periodista \r\n\r\nRodrigo Lussich\r\n\r\n analizaba en su sección \r\n\r\nEscandalones\r\n\r\n una de las fotos que la modelo \r\n\r\nCandela Ruggeri\r\n\r\n había publicado en su cuenta de \r\n\r\nInstagram\r\n\r\n con su novio \r\n\r\nNicolás Maccari.\r\n\r\n De inmediato, empezó a analizar la posible utilización de Photoshop, sobre todo en la parte de la cintura de Candela. \"Esto que vemos no es un buen ejemplo, arruinó su hermoso cuerpo\", acusaba Lussich.   Mi cuarentena con él ?? . . . #couplegoals Una publicación compartida por \r\n\r\n Candela Ruggeri\r\n\r\n (@caleruggeri) el \r\n\r\n10 de Abr de 2020 a las 2:28 PDT En ese momento, Rial le dio la razón al periodista: \"Pero además, está mal hecho el Photoshop\", dijo y dejó continuar a Lussich con su presentación y su análisis de la imagen desde distintos ángulos. De repente, Rial lo interrumpe para confirmarle que \r\n\r\nOscar Ruggeri\r\n\r\n está mirando el programa y enviando audios por WhatsApp. El conductor se animó a ponerlos al aire sin haberlos escucharlo previamente.\r\n\r\n \"Es el brazo, pa...\"\r\n\r\n, lo atacó el exfutbolista, fiel a su estilo. Pero ahí no terminó la cosa, Rial decidió escuchar otro de los mensajes de audio del papá de Candela.\r\n\r\n \"Fue para Lussich. El de los escalones\"\r\n\r\n, aclaró. Como si todo fuese un diálogo futbolero, Lussich invitó a volver a ver las imágenes de Candela y prometió tener en cuenta los detalles del excampeón del mundo en México 86. \r\n\r\n\"Hagamos un telebeam, hagamos un VAR. Está todo bien, pero la foto está trucada y no hace falta cortar\"\r\n\r\n, le respondía Lussich. \"\r\n\r\nEscuchame Ruggeri, te queremos amigo, te respetamos, si vos decís que es la mano, es la mano\r\n\r\n\", fueron las palabras que utilizó Rial para dar por terminado el asunto."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/twitter-cruce-julieta-ortega-su-ex-ivan-nid2354416","date":"15  de abril de 2020  • 12:44","title":"Twitter: el cruce entre Julieta Ortega, su ex Iván Noble y su nueva pareja, Camilo Vaca Narvaja","abstract":null,"author":"","key_words":"","body":"A fines de 2019, \r\n\r\nJulieta Ortega \r\n\r\ny\r\n\r\n Camilo Vaca Narvaja \r\n\r\n\r\ncomenzaron a mostrarse juntos en sus redes sociales\r\n\r\n. Pero a pesar de haber formalizado un nuevo vínculo, la actriz mantiene una buena relación con su expareja, \r\n\r\nIván Noble\r\n\r\n, y no tiene restricciones para mostrarlo públicamente. Así quedó de manifiesto en las últimas horas, con un intercambio de tuits que protagonizaron Noble y Ortega, y que, para sorpresa de sus seguidores, también incluyó a Vaca Narvaja, el ex de \r\n\r\nFlorencia Krichner\r\n\r\n. Hace algunos meses, la actriz \r\n\r\ndestapó su relación con el referente\r\n\r\n de \r\n\r\nLa Cámpora\r\n\r\n a través de Instagram: primero fue ella quien compartió algunas tiernas fotos de la pareja. Luego fue él, el exyerno de \r\n\r\nCristina Fernández de Kirchner\r\n\r\n quien subió una foto junto a la hija de \r\n\r\nPalito Ortega\r\n\r\n, en la que se la veía de espaldas a la cámara.  Salud, amor y trabajo para todas y todos [R] Feliz 2020 [R] Una publicación compartida de \r\n\r\n ?????????????? ???????????? [R]\r\n\r\n (@petitjotao) el \r\n\r\n31 Dic, 2019 a las 5:00 PST Con estas fotos, Ortega demostró que Noble ya se era parte del pasado, aunque nunca dejó mantener una relación amistosa con el músico. Ahora, en un tuit en el que Julieta celebró tener una marca de ropa de pijamas, Iván le hizo un comentario sobre su pasado en común. \"Por primera vez en mi vida siento que tuve una idea millonaria\", escribió Ortega. \"Vendo ropa para estar en casa señores, qué genia\". Y Noble le respondió: \"¿Qué pasa con los pijamas de hombre de los cuáles fui modelo?\".  \"Eso fue hace mucho y ya casi no quedan. Están saliendo mucho las pantuflas para todes\", le retrucó la actriz. \"Deberían reeditarlos\", sugirió Noble. \"No le des ideas, que si me toca a mí. Después cuesta volver al barrio\", intervino Vaca Narvaja. \"¡Te tengo mucha fe! El barrio siempre entiende...\", sumó Noble. "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/robert-wagner-hablo-primera-vez-40-anos-nid2354398","date":"15  de abril de 2020  • 12:06","title":"Robert Wagner habló por primera vez en 40 años de la noche en que murió su esposa, Natalie Wood","abstract":null,"author":"Diario El País","key_words":"","body":"Los años, incluso las décadas, no borran la conmoción que el mundo sufrió con \r\n\r\nla muerte de la actriz Natalie Wood\r\n\r\n en noviembre de 1981. La intérprete, eterna por su papel de María en \r\n\r\nWest Side Story\r\n\r\n (1963), \r\n\r\nmurió a los 43 años a causa de un \"ahogamiento\"\r\n\r\n, como reflejaron oficialmente las investigaciones, al caer del barco en el que pasaba las vacaciones de acción de gracias con su esposo, \r\n\r\nRobert Wagner\r\n\r\n, el actor Christopher Walken y el capitán del navío, Dennis Davern. Sin embargo, aquel suceso nunca se aclaró del todo. Las averiguaciones se cerraron rápidamente, pero se reabrieron en 2001 con la publicación de una biografía que aseguraba -como también ha opinado el capitán del barco- que Wagner estuvo implicado en la muerte de Wood. Finalmente, se calificó de accidente. \r\n\r\nEl actor siempre ha tratado de mantenerse en un segundo plano\r\n\r\n en toda esta historia, pero ahora \r\n\r\nun documental de HBO ha logrado hacerle hablar.  Natalie Wood: What Remains Behind\r\n\r\n (que podría traducirse como \r\n\r\nNatalie Wood: lo que hay detrás\r\n\r\n) se estrenará el próximo 5 de mayo y ha sido supervisado por la hija de la actriz, Natasha Gregson-Wagner. El metraje incluye documentos, audios, imágenes y videos nunca antes hechos públicos, como los de la segunda boda de Wood y Wagner -estuvieron casados dos veces: de 1957 a 1962 y desde 1972 hasta la muerte de la actriz en 1981-. Pero también hay entrevistas con actores, amigos y personas del mundo del cine, de su entorno, como Mia Farrow, Robert Redford y el propio Wagner. Es la primera vez en la que, en casi cuatro décadas, Wagner\r\n\r\n -que el pasado febrero cumplió 90 años- \r\n\r\nhabla públicamente sobre el suceso.\r\n\r\n Para la ocasión lo hace acompañado de su hija, puesto que la propia Natasha es la entrevistadora en este caso. En el adelanto del documental que ha dado a conocer en exclusiva \r\n\r\nel diario británico Daily Mail,\r\n\r\n ella le pregunta si cree que el caso del ahogamiento de su madre debería reabrirse. La respuesta de \r\n\r\nRobert Wagner \r\n\r\nes:\r\n\r\n \"No creo que haya pasado un solo día en el que no haya pensado en Natalie\".  Dirigida por Laurent Bouzereau, realizador de multitud de documentales sobre el cine de Hollywood y sus estrellas, la producción se estrenó en el Festival de Sundance. En él, Mia Farrow habla sobre cómo le influyó Wood a la hora de ser madre; George Hamilton sobre su profesionalidad y Robert Redford sobre cómo ella le consiguió un papel en la película \r\n\r\nIntimidades de una adolescente,\r\n\r\n de 1965, su primer gran protagonismo en cine. La hermana de Wood, Lana, también actriz y conocida especialmente por ser chica Bond en los años setenta, ha rechazado participar en el documental. Sin embargo, la hija de la fallecida estrella ha preferido dar su versión. La motivación de Natasha para formar parte de este documental parece clara, por lo que se ha podido ver en su adelanto. \"Desde entonces\", explica en referencia a la muerte de Wood, \"todo ha estado tan centrado en cómo murió, y eso ha ensombrecido a quién era ella como persona\". Entre algunas de las frases que se oyen decir a Natasha están \"El día en que mi madre murió, todo mi mundo se hizo pedazos\", o \"RJ fue su gran amor\", en referencia al apodo de Robert Wagner.  Wagner es el protagonista de una reciente biografía, \r\n\r\nNatalie Wood: The Complete Biography,\r\n\r\n escrita por Suzanne Finstad (Broadway Books), que ya hizo una en 2001 en la que develó nuevas pruebas que sugirieron que la muerte de la actriz no fue accidental y que logró abrir la investigación. En este nuevo libro, Finstad relata que, durante su primer matrimonio y cuando ella tenía apenas 22 años, \r\n\r\nencontró una noche in fraganti a Wagner manteniendo una relación con David Cavendish\r\n\r\n, el mayordomo inglés del actor. Una revelación que cambió su vida y su visión del matrimonio. Natasha Gregson-Wagner tiene ahora 50 años, pero apenas tenía 11 cuando su madre cayó, en una noche de tormenta y mar agitado, por la borda del Splendor. Horas antes Natalie y Robert habían mantenido una fuerte pelea. Vestida con un pijama de franela, calcetines y una chaqueta roja, su cuerpo se encontró a la mañana siguiente y su investigación fue cerrada en pocas semanas. "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/paul-mccartney-los-chinos-necesitan-ser-mas-nid2354413","date":"15  de abril de 2020  • 11:15","title":"Paul McCartney: \"Los chinos necesitan ser más limpios y menos medievales\"","abstract":null,"author":"","key_words":"","body":"Paul McCartney \r\n\r\nhabló en una entrevista radial sobre la \r\n\r\npandemia\r\n\r\n de \r\n\r\ncoronavirus\r\n\r\n que se vive en el mundo y expresó su preocupación por la situación en China: \"\r\n\r\nDeberían cerrar los mercados callejeros en China \r\n\r\n\r\ndonde venden murciélagos\r\n\r\n\". El músico inglés de 77 años se refirió así a la teoría de que \r\n\r\nestos animales podrían ser los causantes de la propagación del virus\r\n\r\n. Además\r\n\r\n calificó de \"medieval\" la práctica de comer murciélagos\r\n\r\n. \"Realmente espero que esto signifique que el gobierno chino diga: 'Ok, muchachos, realmente tenemos que ponernos súper higiénicos por aquí'. Y seamos sinceros, es un poco medieval comer murciélagos\", expresó el artista en una entrevista radial con el programa \r\n\r\nThe Howard Stern Show\r\n\r\n. El ex \r\n\r\nBeatle \r\n\r\nfue categórico sobre la necesidad de tomar medidas más estrictas en cuanto a la limpieza: \"No tenía por qué morir toda esta gente. ¿Y por qué? Por todas sus prácticas medievales. \r\n\r\nSimplemente necesitan ser más limpios\r\n\r\n. Esto debería hacer que lo sean a partir de ahora. Si esto no hace que cambien, no sé qué lo hará\".  Recordemos que una de las posibles teorías sobre el \r\n\r\norigen de la pandemia \r\n\r\nen torno a la ciudad china de Wuhan se basó en que el coronavirus \r\n\r\nllegó a los humanos a través de la \"sopa de muerciélago\"\r\n\r\n, un plato que suele venderse en los puestos de comida al aire libre en China. Por eso, el músico centró sus críticas en ese tipo de lugares y exigió que los cierren: \"No es una idea tonta, es una muy buena idea. Quien sea responsable de esto está en guerra consigo mismo y con el mundo\".  Recordemos que el músico es un férreo defensor de los derechos de los animales y es vegetariano desde hace más de cuatro décadas: \"Entiendo que parte de esto es que la gente lo hace desde siempre, pero así sucede con todo. También la esclavitud se practicó durante siglos y en algún momento hay que cambiar las cosas\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/catherine-fulop-hizo-sincera-confesion-su-convivencia-nid2354407","date":"15  de abril de 2020  • 10:52","title":"Catherine Fulop hizo una sincera confesión sobre su convivencia con Osvaldo Sabatini en cuarentena","abstract":null,"author":"","key_words":"","body":"Catherine Fulop\r\n\r\n habló de cómo está pasando la \r\n\r\ncuarentena\r\n\r\n junto a su marido, \r\n\r\nOsvaldo Sabatini\r\n\r\n, y \r\n\r\nse sinceró\r\n\r\n sobre lo difícil que resulta mantener vivo el romance después de tantos días de aislamiento: \"\r\n\r\nLa casa está ya casi asexuada a estas alturas\"\r\n\r\n. En una transmisión en vivo en Instagram la conductora hizo varias confesiones sobre cómo es la convivencia con su esposo en tiempos de \r\n\r\npandemia \r\n\r\nde \r\n\r\ncoronavirus\r\n\r\n.  En una divertida charla con Sebastián \"Pampito\" Perelló Aciar la actriz contó que durante los primeros días tuvieron que afrontar la noticia de que su hija \r\n\r\nOriana, y su novio, Paulo Dybala, habían dado positivo\r\n\r\n de \r\n\r\nCOVID-19\r\n\r\n: \"Ova estaba que caminaba por las paredes. Estar tan lejos de la niña y saber que los dos estaban en Italia donde hay una altísima cantidad de casos lo tenía como loco\".  Fulop contó que ahora están mucho más tranquilos, ya que su hija dijo que está casi recuperada en su totalidad y su novio también. Después recurrió al humor y confesó cómo está resultando la convivencia de 24 horas con su marido, con quien lleva 22 años de casada: \"Al principio era como 'qué bueno, ya no tengo que ir a trabajar, me quedo en casa y no me tengo que levantar temprano', porque antes tenía que ir a la radio todos los días y ahora voy día por medio\". Pero ahora este parate, no le resulta tan divertido como en el inicio.  FELIZ NAVIDAD [R] Benditas sean las fechas y celebraciones que nos unen a todos en una conspiración de amor. Se les quiere!!! ??[R] @orianasabatini @tizianasabatinif @ovasabatini Una publicación compartida de \r\n\r\n Catherine Fulop\r\n\r\n (@fulopcatherine) el \r\n\r\n25 Dic, 2019 a las 2:16 PST Además reveló que su hija Tiziana también está en su casa junto a su novio, Lucas Mattei: \"Estamos todo el día los cuatro juntos y a estas alturas los días pesan\". Cuando fue consultada sobre el romanticismo que conserva con Sabatini después de dos décadas de amor, Fulop fue aún más sincera: \"La casa ya está casi asexuada. Los primeros días estuvo chévere estar en casa para estar más juntos, pero\r\n\r\n ahora es más bien: 'Basta, mi amor, necesito mi independencia'\r\n\r\n\".  Hoy 22 años de casados amor @ovasabatini [R] elegí amarte, que fueras la persona que llene mis dias de alegría, que me coma a besos, te elegí para que me dieras todos los abrazos, te elegí para que fueras mi locura y mi cordura, hoy después de 26 años de estar a tu lado te sigo eligiendo [R][R] te amo amor de mi vida! Gracias por haberte cruzado en mi camino y amarme como me amas! #aniversariodebodas #bodasdecobre #amoreterno #esposo @orianasabatini @tizianasabatinif Una publicación compartida de \r\n\r\n Catherine Fulop\r\n\r\n (@fulopcatherine) el \r\n\r\n3 Abr, 2020 a las 6:17 PDT"}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/lavezzi-cuarentena-ex-amigo-comentario-demoledor-yanina-nid2354216","date":"15  de abril de 2020  • 10:43","title":"Yanina Screpante: el comentario demoledor de la ex de Ezequiel Pocho Lavezzi sobre la cuarentena del jugador","abstract":null,"author":"","key_words":"","body":"Ezequiel \"Pocho\" Lavezzi está pasando la \r\n\r\ncuarentena en una lujosa isla del Caribe\r\n\r\n\r\n\r\njunto con la modelo y actriz Natalia Borges, su novia desde hace unos meses. La pandemia los encontró juntos y, aunque a algunos no les agrade la situación, la pareja continúa feliz en sus vacaciones extendidas de improviso. El problema es que Natalia Borges no es cualquier mujer, sino que se trata de la ex de uno de los mejores amigos del famoso jugador. Además de acusarlo de hacer \"la gran Icardi\", haciendo referencia al escándalo sucedido entre el futbolista, Maxi López y Wanda Nara, Lavezzi fue criticado en los medios y en las redes por \r\n\r\nromper los códigos de la amistad\r\n\r\n. Pero el golpe de gracia llegó de parte de Yanina Screpante, quien fue pareja durante ocho años de la ex figura de la Selección Nacional. En diálogo con el periodista Lío Pecoraro, la modelo no se guardó ningún detalle de la historia: \"Hola Lío, ¿cómo estás? Estoy cansada de hablar de mi ex, ya pasó, me separé hace dos años. Pero te cuento que a ella la conozco, es la ex novia de un muy amigo de Pocho, Lorenzo se llama. Él tenía en Milán uno de los mejores restaurantes y además también estaba en el fútbol. \r\n\r\nLa re conozco porque estuvimos de vacaciones los cuatro juntos\r\n\r\n\", contó. Tal vez con algo de resentimiento, Screpante aportó más información y no se ahorró las críticas: \"\r\n\r\nNo me extraña que el Pocho haga esto.\r\n\r\n Si estuvo con la novia de Nacho Viale, que se la pasaban comiendo juntos, eran súper amigos. Le mintió en la cara, se la agarró en Brasil después hace unos años y hace poco de nuevo. En fin, que haga lo que quiera, problema de él. Ya le vendrá el karma\", concluyó la ex del morocho que parece no haber superado la separación."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/cine/coronavirus-festival-cannes-no-se-resigna-estudia-nid2354129","date":"15  de abril de 2020  • 10:17","title":"Coronavirus: el festival de Cannes no se resigna y estudia opciones antes de la cancelación","abstract":null,"author":"Marcelo Stiletano","key_words":"","body":"Cannes\r\n\r\n no se resigna. \r\n\r\nEl festival de cine\r\n\r\n más importante del calendario anual acaba de reconocer por segunda vez que el encuentro \r\n\r\nno podrá hacerse en las fechas fijadas\r\n\r\n, pero dijo estar \r\n\r\ndispuesto a seguir analizando opciones\r\n\r\n antes de tomar la decisión de cancelarlo de manera definitiva por \r\n\r\nla pandemia\r\n\r\n de \r\n\r\ncoronavirus\r\n\r\n. Este martes, los organizadores de \r\n\r\nCannes 2020\r\n\r\n se vieron obligados a aceptar públicamente que la primera fecha alternativa que habían establecido como posible (entre fines de junio y principios de julio) ya no será posible debido a la prolongación de las restricciones impuestas por el gobierno francés. Las autoridades del festival habían imaginado esa segunda opción después de que la pandemia los obligó a descartar las fechas originales previstas antes del estallido de la emergencia: del 12 al 23 de mayo. \"Es claramente complicado dar por sentado de que el\r\n\r\n Festival de Cannes\r\n\r\n pueda ser realizado este año en su formato original. Sin embargo, desde ayer por la tarde pusimos en marcha varias conversaciones con profesionales del sector, dentro y fuera de Francia. \r\n\r\nTodos coincidieron en que el Festival de Cannes, un pilar esencial de la industria del cine, debe explorar todas las posibilidades para hacer de Cannes 2020 algo real,\r\n\r\n de una manera o de otra\", agregaron los organizadores. Las especulaciones se abrieron de inmediato. Algunos primeros trascendidos insinuaron que Cannes podría mudarse al otoño europeo, pero esa alternativa choca con las fechas de otros festivales relevantes, como los de Venecia, Toronto y San Sebastián, que se desarrollan en septiembre y todavía no definieron qué harán este año. La posibilidad de \r\n\r\nun festival de características digitales ya fue descartada de plano\r\n\r\n por el responsable artístico de Cannes, Thierry Fremaux, para quien la muestra tiene un perfil y una identidad tan definidos que esa opción ni siquiera se tiene en cuenta. No obstante, ya empieza a hablarse de que el mercado de Cannes (del que participaron algo más de 12.000 profesionales en 2019) sí podría adquirir un formato digital y realizarse virtualmente entre fines de junio y principios de julio. Otro problema adicional es que Cannes no dispone de un seguro frente a contingencias como la de una pandemia\r\n\r\n que le permita cubrir los considerables gastos derivados de una cancelación definitiva. Por esa razón sus promotores esperarán hasta último momento para tomar una decisión definitiva. En el caso de otros festivales importantes del calendario francés, como la tradicional fiesta del teatro en Aviñón, esa postura ya está resuelta. No se hará este año, y la misma perspectiva se observa para el resto de los grandes festivales (musicales, cinematográficos, escénicos) que cada primavera y cada verano se realizan en Europa."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/guillermina-valdes-orgullosa-su-hijo-dante-me-nid2354390","date":"15  de abril de 2020  • 09:28","title":"Guillermina Valdes, orgullosa de su hijo Dante: \"Me regaló una canción\"","abstract":null,"author":"","key_words":"","body":"Guillermina Valdes\r\n\r\n compartió un \r\n\r\nvideo \r\n\r\nen donde muestra \r\n\r\norgullosa \r\n\r\na su hijo \r\n\r\nDante\r\n\r\n, de 19 años - fruto de su relación con \r\n\r\nSebastián Ortega\r\n\r\n- cantando \"\r\n\r\nHallelujah\r\n\r\n\" (\"\r\n\r\nAleluya\r\n\r\n\") y se lo dedicó a todos sus seguidores para darles ánimo en el marco de la \r\n\r\npandemia \r\n\r\nde \r\n\r\ncoronavirus. \r\n\r\n \"Esto también pasará\", escribió. Sin darle entidad a las \r\n\r\npolémicas que rodearon a su pareja\r\n\r\n,\r\n\r\n Marcelo Tinelli\r\n\r\n, durante estas semanas, la modelo hizo un posteo para homenajear a su hijo, quien celebró su cumpleaños en Esquel recientemente. \"Dante me regaló esta canción y yo la comparto con ustedes. Vibren alto en lo posible\", escribió Valdes en el epígrafe del clip.  En posteos anteriores la empresaria se refirió a su hijo como \"el ser más apasionado por la música que conoce\", y basta con un recorrido por el Instagram del joven artista para notar su amor por la cultura musical. Sin ir más lejos, Dante se declara como un gran fanático de su abuelo, \r\n\r\nPalito Ortega\r\n\r\n, a quien respeta y elogia porque lo considera \"una leyenda de la música\".  Hijo.... algo también me achiqué Una publicación compartida de \r\n\r\n Guillermina Valdes\r\n\r\n (@guillevaldes1) el \r\n\r\n9 Dic, 2018 a las 10:46 PST Valdes se muestra orgullosa de la \r\n\r\n\"sangre de artista\r\n\r\n\" que corre por las venas de su hijo, y cada vez que puede le dedica tiernas palabras. Desde la Patagonia la modelo se muestra positiva y se aferra a compartir más tiempo junto a sus hijos: en las últimas horas publicó una foto de uno de los mandalas que pintó con su hijo menor, Lorenzo, de 5 años, fruto de su amor el conductor.  Mi hijo Dante, es el ser más apasionado x la música que he conocido ??[R] Una publicación compartida de \r\n\r\n Guillermina Valdes\r\n\r\n (@guillevaldes1) el \r\n\r\n5 Jun, 2019 a las 7:13 PDT"}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/la-propuesta-desubicada-recibio-sol-perez-cuarentena-nid2354339","date":"15  de abril de 2020  • 01:49","title":"La propuesta desubicada que recibió Sol Pérez en cuarentena","abstract":null,"author":"","key_words":"","body":"Con teatros cerrados y los programas de televisión reformulados o en retirada, el medio de vida de caras conocidas de la pantalla chica comienza a peligrar. Sin embargo, aquellos con edad o reflejos para dar el salto tecnológico encontraron en Instagram un espacio para poder mantener algunos convenios comerciales en tiempos de pandemia. Sol Pérez \r\n\r\nestuvo el martes como invitada \"virtual\" en \r\n\r\nBendita\r\n\r\n, y la duda más grande de los panelistas precisamente fue cómo convertir las redes sociales en un espacio laboral. La conductora y actriz, que de eso sabe mucho, no obstante explicó que su apoyo a las empresas no está movido por lo que pueden redituarle sino por la solidaridad y el agradecimiento: \"Con las marcas que me bancaron desde el principio, cuando no tenía seguidores, sigo laburando de forma gratuita, porque confiaron en mí. Me escribieron algunas que están medio en problemas con esta situación, y me pidieron si me podían mandar ropa y yo subir algunas fotos a mi Instagram. Les dije que sí, que no había ningún problema. \r\n\r\nNo tengo en el alma eso de sacar puchitos de donde sea\r\n\r\n\".  Sin embargo, no todas fueron buenas experiencias para ella: \"Mi hermano, que es el que me maneja los canjes, me dice hoy: 'Sol, nos ofrecen tanta guita para promocionar una página. Entré a verla, pero decía cosas tremendas, groserías\". Se trataba, como explicó después, de un sitio orientado al humor basado en la sexualidad, la provocación, y la agresión hacia la mujer. \"Todo bien que me llamen -continuó- pero yo \r\n\r\ncosas así no puedo promocionar, tengo un límite\r\n\r\n. Me ofrecían mucha plata, arriba de 10...\", sin dejar del todo claro si se refería a diez mil pesos, o como supuso Mercedes Ninci, 10 mil dólares. Lo que sí confirmó Sol Pérez fue su regreso a la televisión, luego de su paso por \r\n\r\nIncorrectas\r\n\r\n y \r\n\r\nPolémica en el bar\r\n\r\n: \"Tengo una propuesta muy buena que arrancaría la semana que viene\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/tras-parodia-cristina-perez-le-respondio-lali-nid2354337","date":"15  de abril de 2020  • 01:44","title":"Tras la parodia, Cristina Pérez le respondió a Lali Espósito con un sorprendente video","abstract":null,"author":"","key_words":"","body":"Llegó el momento de devolver gentilezas... Luego de que \r\n\r\nLali Espósito\r\n\r\n subiera a su cuenta de Tik Tok dos videos en los que imita las reacciones de \r\n\r\nCristina Pérez\r\n\r\n al frente del \r\n\r\nTelefe Noticias\r\n\r\n, la periodista decidió utilizar la misma plataforma para responderle. Y la manera que encontró para contestarle fue pagándole con la misma moneda: \r\n\r\nimitándola\r\n\r\n. Así, Pérez se convirtió por unos segundos en una émula de la cantante y le puso la voz a uno de sus éxitos, \"Lalilgera\". \"Hoy imité yo a @lalioficial aunque no me sale tan bien como a ella el noticiero\", escribió la conductora, con humildad, junto al clip. La primera imitación que realizó la actriz y cantante de la conductora de \r\n\r\nTelefe Noticias\r\n\r\n fue en relación al enojo de su compañero de noticiero, Rodolfo Barili, por una chica que había violado la cuarentena escondiéndose en el baúl de un taxi. Los gestos de la cantante, que pasa de la sorpresa a la risa contenida al igual que la conductora, fueron festejados por miles de seguidores. Y también por Pérez, que compartió el clip con el siguiente texto: \"Lo que me hizo reír Lali con su imitación\".  Entonces, entusiasmada por la repercusión, Espósito le dedicó a la periodista un segundo posteo en el que, después de ver nuevos casos de violadores de la cuarentena, Barilli y Pérez hacen referencia al primero de los videos de Lali. Después de que Lali Espósito la imitara conduciendo el noticiero de Telefe, Cristina Pérez se sumó a Tik Tok y realizó una imitación de la cantante que compartió también en su cuenta de Instagram. "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/las-imagenes-del-especial-el-muro-infernal-nid2354333","date":"15  de abril de 2020  • 00:19","title":"Las imágenes del especial de El muro infernal que no salieron al aire","abstract":null,"author":"","key_words":"","body":"En su última semana por la pantalla de Telefe, \r\n\r\n\r\nEl muro infernal\r\n\r\n\r\n decidió innovar en las reglas: \r\n\r\nMarley\r\n\r\n dejó el micrófono, se calzó el mameluco plateado y se convirtió en uno de los participantes, y su amiga\r\n\r\n Florencia Peña tomó la posta. \r\n\r\nTampoco hubo gente del público, sino que la contienda se dio entre el equipo de la casa frente a otro integrado por Lizy Tagliani y sus compañeros de \r\n\r\nEl precio justo\r\n\r\n. El resultado fue uno de los momentos más logrados del ciclo, con mucha complicidad entre los equipos y un interés en hacer reír más que en sortear exitosamente cada prueba. Es más, pasó tanto en uno como en otro grupo, que, a pesar de caer al agua, se les dieron los puntos como válidos; al decir de Peña: \"Esto ya es cualquier cosa\".  A post shared by Federico Hoffmann (@federicohoff)\r\n\r\n on \r\n\r\nApr 14, 2020 at 9:21am PDT Sin embargo, la cosa no terminó con lo que se pudo ver al aire, desde su cuenta de Instagram, tanto Marley como el productor Federico Hoffmann publicaron \r\n\r\nsiete minutos que no se vieron en la pantalla de Telefe \r\n\r\ny que contaron con otros dos históricos del ciclo. \"Material que no salió al aire por falta de tiempo y es muy gracioso. ¡Lizy cuenta chistes sin remates y Leandro Penna no sabe de qué nos reímos! ¡Es lo más!\", describió el conductor. El segmento incluye la aparición de Delfina Geréz Bosco y Leandro Penna, los \"bañeros\" originales que ya habían estado como participantes.  La mitad del programa en la pileta! Un nuevo fracaso! #elmuroinfernal A post shared by \r\n\r\n Marley\r\n\r\n (@marley_ok) on \r\n\r\nApr 13, 2020 at 6:22pm PDT Esta vez, en medio del caos que supuso la grabación del programa del lunes, Marley y Flor los invitaron a sumarse por un rato. Y mientras Leandro intentaba contar chistes, Lizy lo primereaba con una sucesión de cuentos absurdos, que no tenían ni pies ni cabeza. Esto, sumado a las acotaciones del hoy locutor de \r\n\r\nEl precio justo\r\n\r\n e histórico de \r\n\r\nPeligro Sin codificar\r\n\r\n, recordó (por lo absurdo) al programa que capitaneaba Diego Korol en el mismo canal. Afortunadamente, este momento que quedó en la sala de edición fue recuperado por Marley para convertirse en la frutilla del postre de un ciclo a la medida de su conductor."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/archivo-a-veinte-anos-shows-river-principio-nid2354015","date":"15  de abril de 2020  • 00:08","title":"Archivo: A veinte años de los shows en River, el principio del fin de los Redondos","abstract":null,"author":"Sebastián Ramos","key_words":"","body":"Abril de 2000 en Buenos Aires. \"Los argentinos compran cada vez más por Internet\", titulaba con sorpresa el diario Clarín en su tapa, mientras el gobierno de la Alianza se enfrentaba con el sindicato de los camioneros y Aníbal Ibarra y Domingo Cavallo debatían por TV antes de las elecciones a Jefe de Gobierno de la ciudad de Buenos Aires. En un caserón de Palermo, tres amigos y compañeros de aventura planean su mayor asalto: llenar dos estadios de River con sus huestes. Falta más de un año para que el país vuele por el aire y, junto con el corralito, llegue también la separación de los Redondos. Carlos \"Indio\" Solari, Skay Beilinson y \"La Negra\" Poli invitan a charlar con agenda abierta: el fenómeno en torno al grupo, la fama, el tiempo, el espacio, la obra y los shows más multitudinarios que hayan enfrentado hasta allí (fueron finalmente 140.000 personas entre las dos jornadas, la primera de ella con disturbios y heridos inclusive dentro del estadio, que obligó a la banda a parar el show y terminarlo con las luces encendidas). Una tertulia/entrevista que se prolongó por más de tres horas y que aquí reproducimos casi en su totalidad, a veinte años de aquella gesta que marcó el principio del fin.  \"La que más trabajo tiene es Poli, porque hay que hacerse cargo de dimensiones que tienen otra característica, por más que ya hayamos hecho otros estadios. De movida había que hacer otras negociaciones porque el estadio ya estaba alquilado, la concesión la tenía Grinbank, e inclusive ellos tenían que consultar con la Comisión Directiva de River para ver si éramos un número potable o no. Pero para Skay y para mí todo se parece a lo que hacemos siempre. Ensayamos un poco antes y listo. Más allá de que en los últimos días da como una cosquilla. De movida suspendemos los ensayos una semana antes para no atosigarnos del sonido. Entonces estás en tu casa esperando que llegue el momento. Es como cuando te están por largar en el Columbia\", dice Solari como disparador de una charla que se extenderá hasta la madrugada y que lo tendrá al cantante como principal orador. Solari:\r\n\r\n Ahora, una vez que llegamos al estadio, es otra cosa. En general estoy más inquieto cuando estoy en casa. En el estadio me siento como en un lugar conocido. Todo lo demás son las inquietudes previas de lo que puede pasar extra a lo que uno tiene que hacer, que es subir y hacer nuestra gracia ahí arriba y hacer lo que buenamente podemos. Eso es lo que sabemos hacer y estamos medianamente tranquilos. En realidad, las inquietudes son más de los imponderables de la magnitud y la organización de todo esto. Que algo nos salga mal, que a último momento no se retrasen las cosas y tengamos que salir al rodeo sin una preparación normal para un estadio tan grande. Porque de acuerdo con quién, cómo y en qué circunstancias de la banda, siempre se presentan distintas características. Mientras que lo que hacemos con Skay, en ese sentido, es mucho más rutinario. Hacemos canciones, las grabamos, las ensayamos y las tocamos. Y bueno, cada tanto prendemos el loro y hablamos durante una semana con todos los medios y después nos volvemos a dedicar a lo que hacemos. Lo que hace Poli tiene variantes porque no siempre se trabaja con el mismo esquema. Poli: \r\n\r\nAdemás que siempre hacemos un escenario diferente. Nunca hacemos el mismo, nunca repetimos. En esta ocasión, trabajar con Grinbank no fue complejo, porque ellos laburan muy bien todo lo que ya tienen aceitado. Lo que se refiere a la organización de los shows que han hecho. Tienen mucha experiencia en ese lugar. Entonces, cuando ya está probado, los accesos, los puentes, las rampas, todo es más sencillo. Porque el trabajo en sí es demoledor. Los estadios acá no están preparados para espectáculos. Hay que acondicionarlos para esas dos horas nada más, cambiar todo. Solari:\r\n\r\n También lo que pasa acá, a diferencia de Estados Unidos por ejemplo, es que hay un montón de estadios que están preparados, pero con menor capacidad. Acá no hay muchos números que corran el riesgo de hacer un estadio como River. Aunque creo que hubo épocas de oro que sí. Serú Giran, Soda se despidió ahí, pero no es tan frecuente. ¿Estos shows podrían ser el puntapié para que finalmente hagan una suerte de gira nacional? Solari:\r\n\r\n Eso está siempre. Lo que pasa es que no es fácil. En nuestro caso, al no estar fichados en una compañía, no tenemos gente que nos represente en distintos lugares, ni un equipo, ni nada. Generalmente van ellos (señala a Poli y a Skay) un tiempo antes a la provincia para ver los lugares, con qué personas hacerlo, la aceptación de las autoridades. Es una cosa compleja para una producción independiente. Y también uno acepta que hay diferentes composiciones sociales en la provincia. Poli:\r\n\r\n Cuando vamos a un lugar nos encargamos de todo. No es que alguien compra el show. Nosotros hacemos todo. Solari:\r\n\r\n Por ahí necesitamos un referente en ese lugar, para que haga afiches, los trámites burocráticos. Hemos logrado como una especie de estructura donde hay una parte artística y otra ejecutiva y de producción, pero que en realidad seguimos siendo nosotros tres. A ella le gusta estar discutiendo con los señores sobre las dimensiones del escenario pero no la veo con ganas de ir a la Municipalidad de donde sea y hacer la cola para la habilitación pertinente. Y esta es una excusa también. Porque hay un alto grado de haraganería. A la edad que tengo todo el asunto de los hoteles ya no lo disfruto como cuando era más joven, que siempre había un poco de bonche.  Skay: \r\n\r\nNosotros hacemos la gira, lo que pasa es que demora cuarenta años (risas). Poli: \r\n\r\nTambién se nos plantea el tema de si somos bien recibidos por las autoridades. Solari:\r\n\r\n Cuando dice eso Poli, tiene que ver con si es bien recibido el aluvión de gente que siempre entra. Siempre hay entre diez, quince lucas que van de acá. Así como nos ha pasado cuando tocábamos en lugares más chicos, que entraba más gente al pueblo donde tocábamos que los habitantes que había, con todo lo que significa -se quedaban sin comida, sin bebida-, también el asunto es todo ese ingreso de gente que viene de distintos lugares y que hay ciudades y habitantes a los que no les gusta toda esa cosa invasiva que tiene un show de los Redondos. Skay:\r\n\r\n Como siempre, hay gente a favor y en contra. En esa lucha, los grupos más conservadores, los que tienen el poder... Solari:\r\n\r\n Claro, en realidad, el funcionario que está a cargo lo que no quiere son olas. Si todo pudiera ser llano y tranquilo... Nunca están a favor de que pase una cosa así. Skay: \r\n\r\nSin embargo, con 10.000 personas que entran en un lugar, el consumo se triplica. Solari:\r\n\r\n Pero más que nada las trabas son con la administración. Ellos no quieren que haya zozobra e historias por resolver porque no les conviene. ¿Han podido ver de cerca esa invasión a las ciudades que llegan para tocar? Solari: \r\n\r\nDe vez en cuando, cuando las condiciones son posibles, recorremos con una combi la ciudad. Me acuerdo en Concordia, para mí es un placer ver a los chicos disfrutando, que se van un par de días antes. Otros de los cuidados que tenemos es convocarlos a un lugar que sea agradable. Que tenga camping, que tenga un río, algún lugar donde los chicos puedan estar a la espera del show, o que sea la excusa para pasar un fin de semana juntos, en un lugar lindo. Poli: \r\n\r\nEn Santa Fe acampaban en la plaza y nosotros pusimos baños químicos, a una cuadra del estadio de Unión de Santa Fe. Solari: \r\n\r\nY hay momentos... a mí que me toca esta calvicie tan llamativa, medio que quedo atrapado en el hotel. En esos lugares se tarda muy poco en saber en qué hotel estás. A veces nos alojamos en una ciudad cercana. ¿Esperaban el peregrinaje la primera vez que tocaron en San Carlos? Poli: \r\n\r\nNo sabíamos lo que iba a pasar cuando nos aventuramos a ir. Además, buscamos un pueblo en el medio de la nada. Y empezaron a llegar y quedamos sorprendidos. Solari: \r\n\r\nA mí no me ha pasado, también depende de la historia personal, no he sido un tipo así, fan de alguien y de seguirlo a ningún lado. No me ha pasado. Entonces, no deja de llamarte la atención que algo en lo que estás involucrado, que uno genera, pase ese tipo de cariño, que le parece importante, a veces sin dinero, muchos kilómetros para hacerte una especie de aguante. Parece ser que en general no ocurre, no se si hay otro caso. Generalmente, lo que uno tiene es lo previo... Un poco lo que nos ha llevado a ir cambiando de dimensiones no ha sido una intención propia, de nosotros tres, sino que tiene que ver con lo que pasó la última vez que tocamos. Cuando uno ve que excede el marco que tuvimos, que la gente queda afuera, cuando eso se repite una o dos veces, si uno no quiere generar situaciones jodidas, decide intentar con otra historia. El crecimiento que tuvimos siempre ha sido empujado por la gente. Había una circunstancia que ya no se podía dominar en los ámbitos que tocábamos y había que buscar un ámbito más grande. Y que en nuestro caso la solución siempre ha sido inventar esos lugares. El éxito de los Redondos ha ido siempre a contrapelo del éxito de los demás, o del fracaso de los demás, entonces nunca está aceitado un circuito de lugares que esté permanentemente en funcionamiento, que es lo que comparábamos con los Estados Unidos. Tal día toca tal y tal otro el otro. Eso acá no pasa y hay que ir inventándolos. De hecho, ahí aparecen estadios como Huracán y Racing, donde nunca se habían realizado conciertos de este tipo. ¿Hacer dos River los lleva hacia una posición de aun mayor popularidad? Solari:\r\n\r\n No soy un tipo muy optimista, prefiero que me sorprendan gratamente los resultados. Esas son miradas medio históricas y ese tipo de visión se hace con posteridad. En realidad, yo no sé realmente, a pesar que todos son muy optimistas, lo que va a pasar. Creo que la gente así como te quiere, un buen día puede dejar de interesarse por lo que hacés y generalmente el último que se entera es el artista. Yo siempre utilizo la filosofía del guerrero: esperar lo mejor y prepararse para lo peor. Poli: \r\n\r\nTambién buscamos River porque es un estadio muy seguro: las salidas, los accesos. Está todo muy bien resuelto en ese sentido. ¿No sienten nada en especial? Solari: \r\n\r\nLo que pasa es que para mí el show es el escenario, un ámbito tan propio que es lo que más he hecho en mi vida. Entonces para mí es un show que mi preocupación pasa nada más por que lo hagamos lo mejor posible. Todo lo demás, uno no lo puede controlar. Solo la promesa de seguridad, tratar que la circulación esté bien diseñada y todo eso, pero el comportamiento de las masas es una cosa muy difícil de controlar. Es relativo, depende del humor general, si justo esa semana hubo un acontecimiento que ignoramos cuál es y hay un malestar general y la gente está rechiflada por algún motivo y te tocó a vos ese fin de semana. Veo que sí, cuantitativamente, si va más gente que otras veces, será el show más importante que hayamos hecho. En cantidad, en cuanto a las dimensiones. Pero en realidad con respecto a lo que uno hace, uno hace lo mismo desde la época que tocábamos en un pub hasta ahora. El esfuerzo ha sido siempre el mismo, el interés también. Skay:\r\n\r\n A mí lo que me pasa es que tengo muchas ganas de tocar. Y la banda está sonando como nunca y la última vez que tocamos fue en Mar del Plata, el año pasado.  Cuando llegaron por primera vez a Obras, se armó toda una discusión alrededor, ¿creen que pasará lo mismo con River? Skay:\r\n\r\n Eso lo vamos a saber después. Solari:\r\n\r\n Y en su momento, lo de Obras también fue de la misma manera. Para nosotros nunca tuvo una significación como de un lugar importante. Era un ámbito que tenía las características y la capacidad para meter el caudal de gente que nos venía siguiendo. Ya estábamos tocando en lugares para tres mil y pico de personas, Satisfaction y qué se yo. Y se armaba bardo porque había un montón de gente afuera, con la gente boyando empiezan los despelotes. Con respecto a la mítica oposición a Obras, nunca existió. En realidad lo que sucedía era que tenían un funcionamiento que, por distintos motivos, se daban de patadas con una producción independiente. Por otro tipo de intereses y no porque uno le adjudique a un espacio físico algo por lo que estar en contra o a favor. Para mí Obras o River, no significan otra cosa que el espacio físico que hemos elegido y que creemos que es el mejor para ese momento. Poli:\r\n\r\n Ellos dijeron \"ya coparon Mar del Plata, ya copamos Santa Fe, no nos rompan las pelotas que copamos River Plate\". ¿Lo querían? Ahí lo tienen. Solari:\r\n\r\n Ahora vayan. No es una joda del 28 de diciembre ni nada de eso, ¿no? Ahora no va nadie y que la inocencia te valga, Patricio (risas). ¿Prepararon algo especial para el show? Solari:\r\n\r\n Vamos a hacer un recorrido de distintas épocas. Pivota un poco en \r\n\r\nÚltimo bondi...\r\n\r\n porque nos quedamos con ganas de tocarlo. Lo tocamos cuatro veces, una de las cuales, la primera noche de Racing, se hizo complicado el asunto de las novedades técnicas que manejábamos y no sonó bien. Ya el segundo fue mejor y los de Mar del Plata estuvieron estupendos. No vamos a hacer todo \r\n\r\nÚltimo\r\n\r\n y hay temas de casi todos los álbumes. Skay:\r\n\r\n Hay algunas versiones nuevas. Solari: \r\n\r\nEn general cada vez que hacemos un tema de alguna época pretérita, le pegamos una especie de acomode a cómo tenemos ganas de hacerlo hoy. Arreglos, cambiarle un poco la cadencia y eso está bien porque le da una novedad al tema. Skay:\r\n\r\n Los dos días van a ser shows diferentes. Solari:\r\n\r\n \"Preso en mi ciudad\", \"Motor Psico\". No me acuerdo los nombres ya... Poli: \r\n\r\nPero sí las letras. Solari:\r\n\r\n Hay una historia con las letras. Arriba del escenario no podés estar acordándotelas. Tienen que venir, pasar a través de uno. No hay tiempo para recordarlas. Y qué se yo, ya tengo unos cuantos años de letras y justo ahora estaba trabajando también las letras del álbum que va salir posiblemente a fin de año, entonces tengo algunos quilombos que estoy con los machetes en los ensayos. Generalmente estoy más o menos. Algunas me acuerdo y otras no, pero bueno, los años no vienen solos. ¿Imaginaban hoy, después de tantos años, estar componiendo un disco nuevo de los Redondos? Solari:\r\n\r\n Me atrevo a opinar por los tres, pero creo que no. Insisto, las cosas te van pasando. Uno puede tener un montón de conceptos e ideales de los cuales no se quiere apartar y le dan un carácter a tu viaje. Eso es así. Poli por un lado tiene la mejor banda, porque es un grupo con un carácter especial, pero es también la peor para negociar, porque estamos llenos de manías. Que esto no queremos, que sponsors no queremos... Mientras que en realidad, en ese sentido, la mayoría de los grupos son más potables que los Redondos. Ese tipo de cosas uno las ha mantenido y a uno no le gusta hacer o no favorecen al plan que uno tiene. Pero, después, la contingencia, lo que sucede, realmente creo que nos ha ido sorprendiendo. A uno le va pasando las cosas y va viendo el crecimiento paulatino. Esto no es algo que explotó, como algunos grupos. Nosotros grabamos el primer álbum y ya llevábamos ocho años de banda. Y a partir de ahí, fue creciendo paulatinamente, porque no hubo una gran promoción demoledora de una compañía que te ubica y te posiciona en un momento determinado. Eso es diferente al shock que puede recibir alguien que de pronto estaba tocando una demo en su casa, sin saber dónde ponerla, y un buen día lo proyectan a un lugar donde el cambio es muy grosero. Pero en nuestro caso ha sido una sumatoria paulatina a través del tiempo. Ya es una banda que tiene... qué se yo (risas)... No me quiero ni acordar cuántos años pasaron. Poli: \r\n\r\nComo 25 años. Lo tratamos de olvidar. Solari: \r\n\r\nPor otro lado no sé si uno se ha ido sorprendiendo, pero si quita todo el transcurso de la cosa, creo que no teníamos ni idea. En realidad uno siempre disfrutaba de lo que estaba haciendo, eso parecía y era de una magnitud. Un escenario tiene la misma importancia, por más que sea gigante o chiquito. Por eso el rol de Poli tiene que ver mucho más en la adaptación, para ver en qué manera este grupo con todos sus planteos, sus mañas, y todas sus cosas, puede ir adaptándose a un circuito aparentemente resignado para otro tipo de números y no una banda independiente. Y ha nacido o se ha hecho de tal magnitud un poco del cariño de la gente. Por otro lado, también es muy difícil. Porque uno ve la historia y hay cosas que se han cristalizado como pensamientos básicos de los Redondos y en realidad nosotros cada dos por tres decimos, si hay gente que muda de dogmas más fácilmente que nosotros que me la presenten. Porque tampoco somos obsesivos... Hay cierta cosa, como cierta elegancia en la conducta que uno tiene, pero que tiene que ver con los ideales de la cultura rock básicos. Pero en realidad también uno va creciendo, absorbiendo otras informaciones, datos que aprenden, cosas que van modificando. Yo me acuerdo haber dicho alguna vez que el metrónomo no iba nunca a encausar... una de esas pavadas que uno dice. Te estoy hablando de hace mucho tiempo, cuando éramos una banda pagana, llena de gente. En un reportaje, no me acuerdo cómo lo dije, pero era como que nunca el acto pagano y orgiástico iba a ser dominado por un metrónomo. Y hoy estamos tocando con secuencias. Poli: \r\n\r\nEste es un plan de amigos. Solari: \r\n\r\nAlgo que me gustaría aclarar, porque el otro día dimos un reportaje para Clarín y por más que los chicos que lo hacen tienen muy buena voluntad, cuando uno graba seis horas y tiene diez minutos de lectura, es muy difícil... Sentí como que había salido con los tapones de punta a decir cosas que parecen ser que uno necesita decirlas y en realidad fueron producto de una conversación de seis horas y que están dichas de distintas maneras. Termina siendo fundamental lo que uno dijo periféricamente y de otra manera. Lo de Los Ratones Paranoicos fue una complicidad del periodista. Yo lo dije de otra manera, no lo vinculé con el nombre de nadie. O eso que nosotros tres somos los Redondos. Los Redondos es la gente. Más allá de que las decisiones las tomemos nosotros tres. Hemos dado el ejemplo, hace muchos años, del sulky este donde venimos nosotros tres y vamos incorporando gente que sube y se apasiona y se queda para siempre o durante mucho tiempo. Hay otros que se aburren como el amigo Willy Crook, que tienen una época y después les gusta cada tanto volver, y lo único que nosotros pedimos es que si alguien cree que el sulky tiene que cambiar de rumbo, que lo conversen con nosotros, que nos convenzan. Pero no nos gustan aquellos que se suben y de pronto le pegan al látigo y nos quieren arrastrar a otro lado porque con el sulky venimos nosotros tres. Por eso también hay gente que es debut y despedida, hay gente que dura un tiempo, después se va y vuelve a estar invitada y hay gente que perdura muchos años. Pero en realidad los Redondos es la gente, nosotros tomamos las decisiones con respecto a los planes a seguir. Siempre aparezco como alguien que todo el tiempo está dando normativas de vida. Odio esos reportajes donde parezco que estoy dando el salmo, diciendo cosas, y en realidad eso se ha dicho con mil dudas, entre risas, a lo largo de la noche, al poco rato volvimos a hablar del tema y aclaramos de otra manera. Y todo eso se pierde en la edición y queda uno como un tipo con \r\n\r\nEl libro gordo de Petete\r\n\r\n diciendo boludeces. Eso no deja de incomodarme, sobretodo porque puede incomodar a terceros. No me interesa mucho esto de la confrontación con Mengano, con Zutano, no me agrega nada. Me interesa comprar sus discos, escuchar su música, pero no me interesa si su personalidad es más valiosa que la mía o si yo soy más vivo. Cada uno carga su personaje en la obra y yo tengo el testimonio de eso a través de la riqueza de la obra, ya sean canciones, películas o lo que mierda fuera. Después, todo lo demás creo que se ha transformado hoy en una especie de marketineo, de ver de qué manera podés moverle el culo a una sociedad que está acostumbrada a que la única cosa que le mueve el culo son la masacre de Ramallo, o cosas fuertes... La gente termina haciendo también cosas fuertes. No me interesa tanto lo que hace la gente con su personalidad pública. Hay gente a la que le interesa el artista existencial, pero a mí no. No es una cosa que me atrape. En comparación con el cine, me gusta más la escuela de la comedia italiana, que juega y hace su fantasía. Fellini, Mastroiani, Giannini, en realidad se cagan de risa del método norteamericano de meterse en un loquero para aprender cómo son los locos y qué se yo. Más vale ponerse una papa en la boca y hablar así para componer un personaje, pero no operarse o engordar 200 kilos para ser un boxeador retirado. Creen mucho en el poder de ficcionalizar del actor. No me atrevería a compararme con eso, porque hablar de arte suena muy pomposo. Pero lo que hace uno son obras populares, o como carajo quiera uno describirlas, pero creo que los métodos son lúdicos y no existenciales. Generalmente nuestros álbumes tienen una especie de sustrato, concepto o como sea, que si uno cada vez que lo modifica se tiene que transformar en el monstruo que lo genera, bueno, la personalidad de uno sería un caos. Y no es lo que a mí me interesa sino la opción del artista como ficcionante, como generante de fantasías e imaginación y no que tenga que pagar con su vida la obra. Sobretodo porque prefiero la obra. Por eso prefiero los artistas vivos, no que una obra le cueste la vida. No me agrega mucho eso porque no tengo vocación de martirio y no me interesa emular la obra de alguien que se murió, porque la obra se lo comió. Mi vida ha pasado por otros lados, tiene otro tipo de formación, de situaciones en las que uno está metido. Entonces ni siquiera le doy una validez mejor al camino que ha adoptado, simplemente estoy diciendo todo el tiempo qué es lo que a uno le pasa. Después, si una persona para escribir una canción tiene que matarse con morfina... no tengo nada que opinar. En tu discurso siempre parece haber lugar para criticar al periodismo... Solari: \r\n\r\nHay una deformación de la poesía y de la historia que se hace para lograr el estilo, la construcción literaria de la nota, donde se hace una ficción. Por eso creo que el periodismo es un género de ficción. En la búsqueda del estilo, no aparece la verdad sino la realidad periodística. No me gusta esa imagen avasallante que pareciera que uno tiene una incontinencia por ciertas cosas. Da la impresión de un monstruo que yo no soy (risas). Pasa muchas veces. Hasta un reloj descompuesto da la hora bien dos veces por día, entonces hasta a nosotros se nos pueden ocurrir cosas ingeniosas. En la charla se dijeron varias cosas ingeniosas, pero hay que tener cuidado al presentarlas porque, si no, uno parece un boludo que quiere ser ingenioso todo el tiempo, y no es así. Cualquiera que me conozca por las revistas, y disculpame, estoy seguro que tiene una idea mía totalmente diferente. Tremendos boludos como nosotros sabemos que una gestualidad más austera, un silencio, quizás mejora tu magnetismo físico. Pero yo no tengo ganas de hacerlo, no me interesa. Cuando prendo el loro, lo prendo. Pero hay que tener en cuenta eso. ¿Cómo viven el fenómeno que existe a su alrededor? ¿Qué les pasa cuando se cruzan con un pibe temblando por los nervios y les pide una foto? Solari:\r\n\r\n He tenido acceso a la intimidad de gente significativa o interesante, pero siempre para mí ha tenido la dimensión de aquella cosa por la cual es significativa. Después, el resto de las cosas, su intimidad, todo eso que hoy parece que viste mucho la obra... Nunca me pasó de estar nervioso delante de alguien por el solo hecho de que pinta bien o hace buenas películas. Sí admiro una peculiaridad de su vida, un momento de su vida, pero no tiendo a idolatrar. De movida porque no me gusta sujetar a nadie. La sujeción a eso es peligrosa, entonces no me interesa sujetar a nadie a ese lugar incómodo que es el de la persona que tiene que levitar medio metro y es capaz de cualquier cosa. El fenómeno existe, esas cosas suceden, más allá de los Redondos existe con un montón de gente, con Mirtha Legrand, con cualquiera, hay toda una imaginería popular que deposita en esa personalidad pública todo esto. Ahora, soy de los que creen que uno no debe entusiasmarse tanto con la personalidad pública como para invertir la vida en eso y tratar de copiarle, porque de movida es el diseño demente de miles de personas, que te quieren ver mejor de lo que sos... Sobretodo en este caso que hay mucho cariño de por medio, hay como una representación vital de sus vidas por lo que hacemos, las canciones, o lo que carajo fuere, entonces es muy fácil proyectar en la estampita virtudes que uno no tiene. Que nadie sabe de las miserias y los egoísmos que soy capaz. En realidad la calidad del cariño no me jode, la cantidad es a lo que uno no está acostumbrado. Cuando miles de personas te quieren, en cualquier circunstancia, vas a un restaurante, vas al cine, llega un momento que es incómodo. No se le puede explicar esto a todos los que te llaman por teléfono, te dejan cartas, te dejan casetes para que opines de su música, o preguntándote en un bar cosas que alguien rescató de una letra que tiene que ver con su historia personal. No se puede. Si no, tu vida tendría que estar dedicada a eso y no es lo que quiero. Entonces lo vivo a veces con cierto fastidio. A mí me pasa eso, hay gente que se maneja muy bien con su personalidad pública. No me gusta estar todo el tiempo asediado, de movida soy medio claustrófobo. Que la gente te vigile todo el tiempo no es una cosa ideal para mí, ha restringido mucho mis salidas. Salgo a otros lugares, Nueva York, Uruguay. Creo que uno siempre tiene un debe y un haber en su vida. Y por otro lado siempre tiene un dedo y una vena en su vida. Y a no ser que tenga una vocación suicida trata de elegir lo que cree más conveniente. Si fuera tan fastidioso como para arruinarme la vida, mando todo a la mierda y me voy a pescar truchas al sur o cualquier otra cosa. Lo que pasa es que, en mi deber, por otro lado, está todo ese cariño, esa cosa difícil de describir o comprender, que te excede y te permite hacer lo que querés con total libertad. Para una producción independiente, la única forma de hacer lo que querés y cómo querés, es con que la gente vaya y compre los discos y las entradas. El día que eso se acaba, se acabó. Por un lado lo padezco porque me gustaría tener la libertad que tiene cualquier persona para ir a comer a algún lado y que no te jodan. No me sale el maltrato, porque hay artistas que se manejan mejor maltratando a la gente. Tampoco porque casi todas las libertades que tengo en la parte creativa se la debo al cariño de esa gente, así que no tiene gollete andar poniendo cara de ojete. El anonimato, sobretodo para gente que se formó en el tiempo que se formó uno y se acostumbró mucho al anonimato, no es lo mejor que te puede pasar. En realidad para mí lo mejor sería una cosa imposible, que la gente me fuera a ver a River y que después nadie me diera bola. Y al parecer eso no se puede. ¿Esa postura no creés que agigantó el mito o la imagen de intocable? Solari: \r\n\r\nNo sé... La vida está pasando todo el tiempo en este momento. Uno tiene derecho a dudar hasta de uno mismo. Pero no recuerdo sinceramente un grado de conciencia con respecto a eso. Sobretodo porque siempre me ha sorprendido que los chicos tiemblen cuando se acercan a sacarse una foto. No recuerdo haber alimentado esa imagen. No tengo la vocación de generar algo que por otro lado, como dije, resulta fastidioso. Como no tengo vocación de mártir, trato de no obrar en mi contra. Si yo pudiera evitar todo eso, sería mejor. Pero no way. No quiero ser tan certero en decir: nunca, en el sentido que tampoco me acuerdo qué pensaba hace quince años. Pero en realidad no hay una vocación de acrecentar el enigma y todo eso. Lo único es que como creo en la obra en sí, por sobre todas las cosas, creo que no tengo mucho que agregar. Soy de muy buena voluntad cuando prendo el loro. Lo prendo cuando me interesa, cuando necesito promocionar algo, porque sinceramente no tengo nada que agregar. Creo sinceramente que la personalidad de uno desmerece un poco y desprotege la obra. El carácter enigmático, misterioso y detonante de la obra, está mejor protegido si uno no compite con la obra. Lo que sí creo es que en el momento donde todo el mundo parece competir con su personalidad pública, donde todo el mundo necesita estructuras que han condicionado a los artistas a eso -tampoco hay muchas producciones independientes a las que las cosas les hayan pasado de esta manera-... Entonces se ve como una perla en las cenizas, como una cosa rara, gente que no le guste ir a la televisión o gente que no quiera prender el loro todo el tiempo, pero uno lo vive como que es así. No tengo muchas cosas que agregarle a \r\n\r\nÚltimo bondi\r\n\r\n, creo que uno debe estar reflejado a través de su obra y que es mucho más rico si no le agrega condimentos personales que lo disminuyan."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/franco-zeffirelli-hombre-dos-amores-maria-callas-nid2350554","date":"15  de abril de 2020  • 00:02","title":"Franco Zeffirelli, un hombre de dos amores: Maria Callas y Luchino Visconti","abstract":null,"author":"Pablo Mascareño","key_words":"","body":"Nació en Florencia en 1923. No podía ser en otro lugar. La genialidad del creador de \r\n\r\nHermano Sol, Hermana Luna\r\n\r\n, tuvo su germen allí, en esa ciudad que es cuna de Michelangelo Buonarroti y en la que cada rincón es un verdadero museo a cielo abierto. Inspiración pura en el centro de Italia que atravesó la sensibilidad de \r\n\r\nFranco Zeffirelli\r\n\r\n. Controvertido, polémico. Provocador desde el arte. Para muchos, revulsivo. Para otros, lo más cercano a la genialidad estética. Se involucró en política siguiendo a Silvio Berlusconi, algo que no cayó bien entre los que admiraban materiales como la versión incólume de \r\n\r\nRomeo y Julieta\r\n\r\n o algunas de las óperas llevadas a la pantalla grande como \r\n\r\nOtello\r\n\r\n o \r\n\r\nLa Traviata\r\n\r\n. Solo él. A su modo. Gian Franco Corsi Zeffirelli hizo lo que quiso. Y, en general, le salió bien. Enamorado del arte, que no es otra cosa que estar enamorado de la vida. Enamorado del ser humano y la sublimación estética que hace de su alma. Aunque, hombre al fin, terrenal y ampuloso, no se privó de amar. Fue un tipo de pasiones inconmensurables, definidas por el atractivo de los cuerpos, pero también por la seducción de la inteligencia. Pocos amores, pero intensos. Franco no se andaba con chiquitas a la hora de dejarse atravesar. Tenía que sentir admiración por el otro. Hombres y mujeres. Amplio y entregado. Así fue este artista gigante que dejó huella en el legado de su obra. Y marcó a quienes compartieron la intimidad con él. En 2006 publicó su \r\n\r\nAutobiografía\r\n\r\n, género y título del material. ¿Para qué más? Quizás, intuyendo el final acontecido en 2019, \r\n\r\ncuando tenía 96 años\r\n\r\n, se anticipó más de una década en contar. Y acaso contarse. Catarsis para el hombre que no sublimó pasiones y se atrevió con él y con ella.  En aquella \r\n\r\nAutobiografía\r\n\r\n reveladora, Zeffirelli confirmó públicamente su homosexualidad, insinuada en otras ocasiones, aunque aclaró que detestaba la palabra gay y que no le interesaba sumarse a ningún tipo de marcha organizada por minorías o reivindicando cuestiones de género. En aquellas páginas no se privó de hablar de un primer amor de esos que marcan para siempre. Se trataba de un compañero del colegio. Pero no pudo vivirlo plenamente. No eran tiempo de hablar de bullying, pero si de burlas. Segregaciones que lo marcaron para siempre. Acaso el trauma que le impidió mostrarse, durante casi toda su vida, junto a los seres que amaba. Aquello lo marcó. Pero no le impidió volver a confiar. A creer. La niñez y la juventud no fueron fáciles. Como si esas burlas no fuesen suficientes, también debió convivir con el trauma imborrable del acoso de parte de un religioso. En la Florencia creyente del Dios todopoderoso y eterno vivió la obscenidad de quien profesa algo que no ejercita, manchando sotanas y credos con su inmundicia. Aquello lo marcó. Ese oratorio donde sucedió el hecho, se convirtió, para él, en el lugar oscuro y tétrico donde sintió, por primera vez, la vulnerabilidad, la sensación de no poder contar y el rechazo que sufriría en una familia y una sociedad que, sobre algunas cuestiones, prefería hacer la vista gorda. La vida sexual de Franco tuvo sus idas y vueltas. Eran tiempos de una Italia pacata, dictatorial, aunque él no se privó de probar y probarse. Franco fue discípulo de \r\n\r\nLuchino Visconti\r\n\r\n. Pero la cosa empezó mal. El entonces joven Zeffirelli, admirador de la obra de Visconti, se presentó a una audición para acceder a un papel bajo la dirección de su admirado director. Sin embargo, el responsable de \r\n\r\nBoccaccio 70\r\n\r\n no encontró talento en el aspirante y hasta criticó su acento toscano. Franco resopló y se marchó. Ese gesto de soberbia impactó en Visconti, quien lo convocó para otros menesteres. Así, Franco se convirtió en su asistente de dirección, trabajaron juntos en \r\n\r\nLa terra trema\r\n\r\n, \r\n\r\nBellissima\r\n\r\n y \r\n\r\nSenso\r\n\r\n. Fue en ese período, entre 1948 y 1954 cuando afianzaron su relación.  Venían de extracciones diferentes. Llevaban vidas disímiles. Al comienzo, el vínculo estaba sostenido en la atracción física. En las noches, y días, de entreverarse en las sábanas. Pero la relación fue creciendo y, a medida que se consolidaba, se profundizaban los puntos en común, los intereses por el arte y la vida sibarita y divertida. Fue Luchino el que le hizo conocer un mundo nuevo a Franco. Si hasta le presentó a Coco Chanel y Salvador Dalí. Pero el joven Zeffirelli no lo hacía quedar mal. Se comportaba a la altura de las circunstancias. Tal era su nivel cultural que eso enceguecía a todos. Las tertulias hasta la madrugada eran moneda corriente. Y si uno mencionaba a Puccini, el otro se desvivía por Bizet. Redoblaban la apuesta y discutían sobre arte como si se tratase de una pasión futbolística. Siempre esas noches de debate intelectual conducían a un amanecer de cuerpos desnudos. Pero, se sabe, todo llega a su fin. Incluso, aunque no siempre, el amor. La ruptura tuvo ribetes policiales e insólitos. Resulta que, ante la ausencia de objetos de valor en su mansión romana, Visconti decide llamar a la policía para hacer declarar a su numeroso personal de servicio. Lo que sorprendió a los agentes es que también pidió que se indagara a su pareja, Franco Zeffirelli, quien jamás le perdonó semejante humillación. Allí culminó todo. La pareja, que parecía indestructible, a pesar de sus acaloradas discusiones, se disolvió. Ni las diferencias por ideología política habían podido minar el vínculo. El perdón de Visconti no fue demasiado enfático. Esto ofendió aún más a Franco que, portazo estruendoso de por medio, se marchó para no volver. Aunque, claro, una pasión tan intensa no se olvida fácilmente. Y él lo reconoció en su autobiografía. Hasta el último día oró, fiel a su religiosidad, por aquel hombre con el que conoció el amor de verdad. En \r\n\r\nCallas Forever\r\n\r\n, película de 2002 protagonizada por Fanny Ardant, Zeffirelli rindió homenaje a esa diva que revivió el \r\n\r\nbel canto\r\n\r\n. Lo hacía porque se reverenciaba ante el talento de la soprano, a quien había dirigido en algunas óperas. Sin embargo, algo más encerraba ese tributo sincero: \r\n\r\nCallas fue la única mujer de la que se enamoró el director\r\n\r\n. Cuando la conoció, ella estaba muy excedida de peso, pero, quizás impulsada por Zeffirelli, en un año había recuperado su silueta. El vínculo, sobre todo platónico, fue profundo y sincero. Y, \r\n\r\ncomo también había sucedido con Visconti, la admiración intelectual y la inteligencia definían la atracción\r\n\r\n.  Ya en pareja con el magnate Aristóteles Onassis, Maria Callas decidió retirarse de los escenarios. ¿Decisión propia o impulsada por el amor de entonces? Franco, obviamente, no compartía ni avalaba este confinamiento prematuro. Así que, hombre de armas tomar, fue en busca de esta mujer que le había roto el corazón y a la que deseaba volver a dirigir. El director llegó hasta la isla de Skorpios para convencerla. Tamaña sorpresa se habría llevado el cineasta y regisseur cuando, según declaró, Aristóteles se le insinuó sugestivamente. Para Zeffirelli, aquella situación se convirtió en un hecho traumático. Se vio obligado a mantener silencio y a guardar un secreto que, de romperlo, destruiría el matrimonio de su amada María. Esa amiga que admiró, con la que trabajó y hasta se enamoró, demostrando que el amor es algo mucho más profundo y libre que una cuestión estanca de géneros.  Franco adoptó a Pippo y Luciano, esos hijos de la madurez que ya tenían más de 40 años cuando llegaron a su vida. Hasta el final, fue un confeso devoto de Jesús y los dogmas de una Iglesia que no compartía el modo de vida del director, libre y desprejuiciado, aunque era un caballero de las formas, el buen gusto y la discreción pública. \"La vejez es una enorme carga, pero sigo buscando ideas para llevarlas a cabo, y eso al menos me ocupa el tiempo\", confesó al Corriere della Sera casi a modo de telón final. Lo llora Alla Scala de Milán y el mundo de la ópera. Lo añora Cinecittá. \r\n\r\nEl Dolce sentire\r\n\r\n, melodía que definió su película sobre San Francisco de Asís, que sonó en la catedral Santa María del Fiore de Florencia ante una multitud que le rindió homenaje cuando partió, acaso explique cabal y poéticamente a ese artista genial. Y a ese hombre que solo amó a ella y a él."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/series-de-tv/netflix-presento-trailer-casi-feliz-serie-argentina-nid2354301","date":"15  de abril de 2020  • 00:01","title":"Netflix presentó el trailer de Casi feliz, la serie argentina protagonizada por Sebastián Wainraich y Natalie Pérez","abstract":null,"author":"","key_words":"","body":"Casi Feliz\r\n\r\n, la nueva \r\n\r\nserie original argentina\r\n\r\n de \r\n\r\nNetflix\r\n\r\n protagonizada por \r\n\r\nSebastián Wainraich y Natalie Pérez\r\n\r\n, se estrena el 1 de mayo, pero ya se puede disfrutar de un adelanto a través de su trailer oficial. La nueva apuesta local de Netflix es una serie de comedia semibiográfica en la que el comediante y conductor de radio Sebastián, interpretado por Sebastián Wainraich, navega los obstáculos de su vida adulta. Entre una relación complicada con el amor de su vida (su exesposa), interpretada por Natalie Pérez, y una lista larga de inseguridades, simplemente no consigue encontrar la felicidad en su vida casi perfecta. Santiago Korovsky, Hugo Arana, Adriana Aizemberg y Peto Menahem también forman parte del elenco. La serie cuenta, además, con apariciones especiales de Juan Minujín, Carla Peterson, Julieta Díaz y Adrián Suar, entre otros. La comedia, de 10 episodios, es producida por HC Films y Tiger House; fue dirigida por Hernán Guerschuny y escrita por Wainraich. Casi Feliz\r\n\r\n es otra serie original de Netflix producida en la Argentina que se suma a otras producciones argentinas como \r\n\r\nGo! Vive a tu manera\r\n\r\n, \r\n\r\nApache: la vida de Carlos Tevez\r\n\r\n, \r\n\r\nNo hay tiempo para la vergüenza\r\n\r\n, \r\n\r\nPuerta 7\r\n\r\n y \r\n\r\nFangio: el hombre que domaba las máquinas\r\n\r\n. "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/diez-peliculas-amy-adams-descubrir-streaming-nid2354063","date":"15  de abril de 2020","title":"Diez películas de Amy Adams para descubrir en streaming","abstract":null,"author":"Pablo Planovsky","key_words":"","body":"El escenario es una escuela católica del Bronx en los tumultuosos años 60. Los actores que se disputan el poder son dos colosos de la interpretación, Meryl Streep y el fallecido Phillip Seymour Hoffman. En el medio hay una mujer más joven, inocente, que observa la batalla con igual grado de admiración, respeto y temor. Con esa cara angelical, \r\n\r\nAmy Adams\r\n\r\n, por entonces de 33 años, probó estar a la altura de dos leyendas de la actuación de Hollywood en\r\n\r\n La duda \r\n\r\n(2008). No iba a ser la última vez frente a esas estrellas: se lució de igual manera, o más, junto a Meryl Streep (aunque no compartieron escenas juntas) en \r\n\r\nJulie y Julia,\r\n\r\n la comedia de \r\n\r\nNora Ephron\r\n\r\n, como una blogger que trata de seguir las recetas de la cocinera Julia Child. También volvió a compartir cartel con Hoffman en \r\n\r\nThe Master\r\n\r\n, el relato indiscreto, retorcido y oscuro sobre la cienciología (aunque no \"sea\" la cienciología) de Paul Thomas Anderson. Nacida el 20 de agosto de 1974 en una base militar estadounidense en Italia, de religión mormona, a la actriz de cabellos ígneos le ofrecían solo papeles de personajes positivos e inocentes, pero a ella nunca le preocupó quedar encasillada. Un repaso por su carrera sugiere que hizo bien en restarle importancia al asunto: supo convertirse rápidamente en una de las actrices más versátiles de esta generación, ostentando el dudoso honor de haber recibido seis nominaciones al Oscar pero -todavía- ningún premio de la Academia.  \"Todos engañamos para sobrevivir\" es el eslogan de \r\n\r\nEscándalo americano\r\n\r\n, la película donde \r\n\r\nDavid O. Russell \r\n\r\nsatiriza, con sensibilidad kitsch, la desesperación de sus protagonistas por algo más que conseguir dinero: antes que estafadores son \"artistas del engaño\". Como decía Borges, en este mundo basta cualquier simetría con apariencia de orden para embelesar a los hombres, y el primer guiño cómplice de la película es la advertencia inicial: \"Algo de esto sucedió\", que se burla de las \"historias verídicas\" que cada tanto propone Hollywood. Amy Adams es Sydney Prosser, una parte del corazón de esta historia, un alma desesperada que modifica su acento para transformarse en la seductora inglesa Edith Greensly. Otro estafador, el personaje de \r\n\r\nChristian Bale\r\n\r\n, dice embelesado sobre Sydney: \"Es una mujer que sabe apreciar a Duke Ellington\". Como si fuera la tintorería donde los enamorados se besan, mientras se prueban tapados de animal print, la película es un contrabando de influencias constantes (\r\n\r\ndel Nuevo Hollywood\r\n\r\n y, en especial, de \r\n\r\nMartin Scorsese)\r\n\r\n. Adams consigue evocar el sex appeal y la complejidad de uno del personaje que, en sus propias palabras, fue el más duro de su carrera: \"En esta película están todos rotos y Sydney en especial\". La intensidad que tuvo este personaje sobre la actriz fue tan grande que, apenas terminó el rodaje, tuvo que cortarse el cabello: \"El director me mandaba fotos con peinados muy específicos de los 70 todo el tiempo, hizo un trabajo de investigación muy intenso\". Se nota: el pelo de cada personaje (como Syndey con sus rulos) simboliza que, de algún modo, todos mienten. \r\n\r\nDisponible en Flow.  Una enfermera frágil, inocente, algo tímida, que todavía usa brackets y se enamora de un joven doctor: así es (o aparenta ser) Brenda Strong. \r\n\r\nSteven Spielberg\r\n\r\n fue uno de los primeros en descubrir el talento de Amy Adams, tres años antes de que la actriz tuviera su primera nominación al Oscar por \r\n\r\nJunebug\r\n\r\n. Le llamó la atención la frescura que aportaba para acompañar a Leonardo DiCaprio, como el estafador Frank Abagnale Jr. Para el falsificador de cheques, que engaña a PanAm, y sueña con ser James Bond, ella representa algo más que la pureza. Es la perspectiva de una familia modelo para el sueño americano: profesionales sureños, luteranos, que se sientan en el living a compartir la televisión y bendicen la comida. Pero el director de Lincoln deja entrever que nadie es totalmente inocente ni culpable cuando de engaños se trata: Brenda tal vez no sea la muchacha indecisa y llorona que aparenta ser a primera vista. Disponible en Flow y Netflix  \"Ya no creo en principios y finales\" afirma la lingüista Louise Banks cuando comienza la película basada en \r\n\r\nla nouvelle de Ted Chiang \"La historia de tu vida\"\r\n\r\n. El canadiense \r\n\r\nDenis Villeneuve \r\n\r\ndirigió un nuevo clásico de ciencia ficción donde algunas naves alienígenas quedan suspendidas sobre diversos puntos del planeta Tierra. La gran incógnita es el propósito de esas visitas inesperadas, en una carrera contra el tiempo, ante la creciente desconfianza entre las distintas potencias mundiales. Villenueve recurre al viejo axioma que determina que el montaje es la pieza más importante de cualquier película: la organización temporal del relato crea significado y sentido. Que la Academia ni siquiera haya nominado a Amy Adams por este rol, que sostiene la arquitectura de toda la trama, es anecdótico, pero parece suscribir al prejuicio que la institución siempre tuvo contra el género. El personaje de Jeremy Renner es su complemento perfecto, el científico del ejército que domina el mundo de las matemáticas. La relación entre las humanidades y las ciencias duras, como el proverbio italiano que sostiene que \"traducir es traicionar\", supone un estudio semiológico/antropológico que indaga sobre la relación entre la imagen/tiempo y la arbitrariedad simbólica del lenguaje. A la manera de la caverna platónica, los aliens son casi sombras que se proyectan sobre una suerte de pantalla de cine. \r\n\r\nDisponible en Netflix  Un chiste recurrente es aquel que (de manera deliberada) confunde entre sí a las coloradas de Hollywood. \r\n\r\nJessica Chastain\r\n\r\n suele burlarse de su parecido con Bryce Dallas Howard y el marido de \r\n\r\nIsla Fisher\r\n\r\n, el humorista Sacha Baron Cohen, alguna vez hizo una broma sobre lo indistinguible que es su esposa con Amy Adams. Tal vez por eso Tom Ford eligió a Fisher para que interprete, en la ficción dentro de la ficción de su film, a una de las protagonistas de la novela que lee Adams. El punto de vista corresponde al de una mujer rica, pálida, estoica y fría, que avanza sobre una historia policial que transcurre en Texas. En el desierto \"imaginado\" la temperatura es cálida, los hombres son rednecks vulgares y violentos, pero en la realidad vive en la soledad de su departamento neoyorkino, en un ambiente repleto de referencias a las obras de Jeff Koons, Alexander Calder y Richard Misrach. El diseñador Tom Ford creció en Texas y trasladó su estética avant-garde al cine. Nada de la puesta en escena es accidental y todo sirve a un propósito mayor: contar una historia clásica de suspenso. \r\n\r\nDisponible en Netflix Joaquin Phoenix deambula cabizbajo por una ciudad futurista que parece ser una cruza entre Los Ángeles y cualquier urbe asiática. No existe la lluvia ácida: el cielo es claro, los colores son suaves, y todavía existen los teléfonos y las computadoras. Su profesión que consiste en escribir cartas \"manuscritas\", por computadora como servicio para terceros. El universo que propone \r\n\r\nSpike Jonze\r\n\r\n tiene más puntos en común con la melancolía de Sofia Coppola en \r\n\r\nPerdidos en Tokio\r\n\r\n que con la decadencia claustrofóbica de Ridley Scott en \r\n\r\nBlade Runner\r\n\r\n. El título es deliberadamente ambiguo: puede referirse al sistema operativo del que se enamora el protagonista (Samantha, el OS con la voz de Scarlett Johansson) o alguna de sus exparejas, a quienes recuerda con más dolor que gloria. O puede ser una manera de referirse a Amy (sí: se llama como la propia actriz), la vecina de Theodore. Ella también tuvo un breve romance con el protagonista. \"Para mí es una de las pocas relaciones que existen en el cine entre un hombre y una mujer sin ningún tipo de insinuación sexual: son amigos y tienen mucho amor el uno por el otro\". Antes que un relato moralista sobre los peligros de la alienación tecnológica, el director de \r\n\r\n¿Quieres ser John Malkovich?\r\n\r\n construye una tesis sobre las relaciones interpersonales. \r\n\r\nDisponible en Flow   En el regreso triunfal (aunque breve) que tuvieron Los Muppets, Adams es una profesora, y mecánica, que está enamorada del personaje que interpreta \r\n\r\nJason Segel\r\n\r\n. El dilema que enfrenta es cuando su pareja parece estar más pendiente de los muñecos antes que del aniversario entre los dos. Ella misma lo interpela: \"¿Sos un hombre o un Muppet?\". Comparte cartel con Chris Cooper, Kermit y -en la tradición de la serie- un montón de rostros famosos que tienen cameos (Sarah Silverman, Emily Blunt, Selena Gomez, John Krasinski y Mickey Rooney, entre otros). A la actriz le toca mostrar sus enormes dotes para la comedia, el canto y el baile en \"Me Party\": el dueto que tiene con Miss Piggy, en un \r\n\r\ndiner\r\n\r\n estadounidense con música disco incluida, en donde las mujeres deciden darse una fiesta para ellas solas. ¿Acaso algo salió mal? \"Lo único malo fue ver a los Muppets quietos cuando no estábamos filmando, era como que se rompía mi ilusión\", confiesa. \r\n\r\nDisponible en Flow  \"En Nueva York las mujeres están quemando sus corpiños. ¿Saben lo que hacemos las mujeres de Wyoming con nuestros corpiños? ¡Los usamos! ¡Nosotros creemos en lo que está bien y lo que está mal\": así se dirige Lynne Cheney (Adams) a un grupo de trabajadores rurales cuando da uno de sus primeros discursos políticos. En la película de Adam McKay, la analogía es evidente, porque Lynne asciende como una suerte de versión femenina de Donald Trump que se comunica con los sectores más tradicionales y reaccionarios, que son los más golpeados por la economía. Pero Adams aclara que su personaje \"entiende las reglas de juego pero cree en su propio discurso patriótico\". Para componer al personaje, la actriz asegura haber leído, entre otras cosas, las memorias de la esposa de Dick Cheney: \"Pude entender la naturaleza de su ambición y lo que significa crecer en Wyoming. Una vez mi hija me acompañó a grabar unas sesiones de regrabación de los diálogos (ADR, por sus siglas en inglés) y, cuando salimos, me preguntó por qué mi personaje creía que no podía ir a la universidad por ser mujer. Por esas cosas entiendo los obstáculos que tuvo que atravesar Lynne para crecer. Pero sé que estamos cambiando eso\". \r\n\r\nDisponible en Flow.   La primera nominación al Oscar vino por la película independiente \r\n\r\nJunebug\r\n\r\n, pero el salto a la fama llegó con esta película de Disney. Amy Adams puede ser una matriarca de sangre fría y calculadora como en \r\n\r\nThe Master\r\n\r\n y \r\n\r\nEl vicepresidente\r\n\r\n, pero también sabe encarnar a un personaje cándido, torpe y travieso, con gracia, mucho espíritu, y simpatía. El director, Kevin Lima, reconoció que no sabía que la chica que hacía la audición podía cantar y bailar: la eligió porque fue la única, entre más de 300 postulantes, que podía darle la inocencia necesaria al personaje sin que pareciera un constante guiño al espectador. La princesa Giselle es un dibujo animado que, por obra de una reina malvada (Susan Sarandon), termina en la Nueva York \"real\". El contraste entre la ciudad moderna y la ternura celestial que evoca Giselle, como si fuera una de las más clásicas princesas Disney, es el motor que impulsa esta comedia romántica. La película fue un éxito de taquilla que llevó a la actriz a cantar en el escenario del Oscar, por una de las tres canciones nominadas (\"Happy Working Song\"): \"Pude cumplir con varios sueños: actuar junto a los Muppets, ser una princesa de Disney y convertirme en Lois Lane\". \r\n\r\nDisponible en Netflix   Margaret Keane no podía creer, a sus 80 años de edad, que alguien estuviera interesado en hacer una película sobre su vida. La artista confiesa que se reunió con Amy Adams cuando la película de Tim Burton estaba en preproducción. El proyecto que estuvo en carpeta durante once años, y fue originalmente rechazado por la actriz, que filmaba por entonces \r\n\r\nEscándalo americano\r\n\r\n porque sentía que la protagonista no tenía mucha conciencia de sí misma. Pero el rol de Sydney Prosser la afectó de tal manera que, al terminar el rodaje de la película de David O. Russell, la \"dignidad silenciosa\" de Keane la terminó por conquistar. La segunda biopic en la carrera del excéntrico autor de\r\n\r\n Ed Wood\r\n\r\n se centra en la relación de la mujer que dibujaba ojos grandes con su marido (\r\n\r\nChristoph Waltz\r\n\r\n), quien se adjudicó el crédito de sus obras. Casi como un repaso de los temas que obsesionan a Burton, la creación artística se desenvuelve entre una visión sensible y apasionada sobre el mundo en contra de una manipulación publicitaria y mercantilista que intenta aprovecharse del talento de la primera.\r\n\r\n Disponible en Netflix. La primera colaboración entre \r\n\r\nChristian Bale\r\n\r\n y Amy Adams fue un éxito. Valiéndose del subgénero de \"historias sobre boxeadores\", David O. Russell aprovecha para desmantelar los modismos del estereotipo \r\n\r\nwhite-trash\r\n\r\n con el que Hollywood suele retratar a los suburbios de los Estados Unidos. Aunque el protagonista es Dicky Ward (\r\n\r\nMark Wahlberg\r\n\r\n), la atención se la roba el púgil drogadicto que encarna Bale, Dicky Eklund, el \"orgullo de Lowell\", que HBO (en la película dentro de la película) construye más como un freak que como un ser humano frustrado. Russell evita el sentimentalismo de los relatos sobre aquellos que tienen que luchar contra la vida fuera y dentro del ring: inyecta una dosis adrenalínica de fatalismo exagerado en estos personajes de clase media baja. Amy Adams debe enfrentarse a Dicky y a su familia (una manipuladora Melissa Leo, con siete hermanas aguerridas) para \"enderezar\" la carrera deportiva de Mickey. Fuera (y dentro) de la pantalla, a Amy Adams suele confesar que le sobra calle y no tiene un pelo (colorado) de inocente: \"Crecí haciendo audiciones para gente que trata de arruinarte la cabeza, trabajé con gente despiadada. Nadie me intimida a esta altura\". \r\n\r\nDisponible en Amazon Prime Video"}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/nacio-cala-segunda-hija-maria-del-cerro-nid2354283","date":"14  de abril de 2020  • 22:29","title":"Nació Cala, la segunda hija de María del Cerro y Meme Bouquet","abstract":null,"author":"","key_words":"","body":"Este martes, \r\n\r\nMaría del Cerro dio a luz a su segunda hija, Cala\r\n\r\n. La modelo, actriz y conductora \"agrandó\" de esta manera la familia que conformó con el Dj Meme Bouquet y la primera hija de ambos, Mila. El encargado de dar a conocer la buena noticia fue Ángel de Brito a través de su cuenta de Twitter. El periodista, además, felicitó a los flamantes papás. Minutos después, el mismo Bouquet se encargó de confirmarlo. A su cuenta de Instagram, el Dj subió una  tierna foto en la que se ve a María dándole el pecho a Cala. Junto a la imagen, escribió: \"¡Viva la Vida! En medio de esta locura llego Cala para llenarnos de felicidad y esperanza. Luego de un tiempo asustados y angustiados por lo que podía llegar a pasar, hoy tenerla en brazos nos da fuerza y podemos transmitir tranquilidad a todos los que estén atravesando este periodo de embarazo tan difícil\". \"El Parto fue largo y duro, ¡pero esa leona, que sale en la foto tan linda como si nada hubiera pasado, la rompió! ¡Otra vez me pongo orgulloso de vos @merydelcerrok y me saco el sombrero por vos y todas la mujeres! Cómo llevan el embarazo, todas las cosas que pasan durante el mismo y más aún a la hora de parir. ¡Fue mágico! Verte pelearla durante un rato y después fundirnos los tres en un Abrazo con lágrimas de emoción. ¡Mágico de verdad!\", relató. Luego de agradecer al equipo médico, Bouquet expresó: \"Hoy nos toca estar los tres juntos, lejos de nuestras familias y amigos, sin que Cala conozca a su hermanita Mila, a sus Abuelos, tíos y etc. Pero lo más importante sigue siendo quedarnos en casa para que esto pase pronto y podamos volver a vernos. Les queríamos compartir todo esto con ustedes que están en nuestro día a día! Los queremos\".  Viva la Vida! En medio de esta locura llego Cala para llenarnos de Felicidad y Esperanza. Luego de un tiempo asustados y angustiados por que podía llegar a pasar, hoy tenerla en brazos nos da fuerza y podemos transmitir tranquilidad a todos los que estén atravesando este periodo de embarazo tan difícil. El Parto fue largo y duro, pero esa Leona, que sale en la foto tan Linda como si nada hubiera pasado, la rompió! Otra vez me pongo orgulloso de vos @merydelcerrok y me saco el sombrero por vos y todas la mujeres! Cómo llevan el embarazo, todas las cosas que pasan durante el mismo y más aún a la hora de parir. Fue Mágico! Verte pelearla durante un rato y después fundirnos los 3 en un Abrazo con lágrimas de emoción. Mágico de verdad! Por segunda vez y hoy más que nunca, Agradecer a Sandro Persichetti el Genio de nuestro Obstetra y Lara Sorbilli la Genia de nuestra Partera, nos hicieron sentir muy tranquilos y cómodos como siempre en este momento tan Importante de nuestras Vidas. A todos los Médicos de la Maternidad Suizo Argentina y a todos los que hoy están ayudando y colaborando en medio de esta Pandemia. Hoy nos toca estar los tres juntos, lejos de nuestras Familias y Amigos, sin que Cala conozca a su Hermanita Mila, a sus Abuelos, Tíos y etc. Pero lo más importante sigue siendo quedarnos en Casa para que esto pase pronto y podamos volver a vernos. Les queríamos compartir todo esto con Uds que están en nuestro día a día! Los queremos [R][R][R] Gracias Dios ! Una publicación compartida por \r\n\r\n MEME BOUQUET\r\n\r\n (@memebouquet) el \r\n\r\n14 de Abr de 2020 a las 7:06 PDT La modelo, actriz y conductora transitó el último tramo de su embarazo con mucha angustia, debido a la \r\n\r\npandemia de coronavirus \r\n\r\nque afecta a buena parte del planeta. \"En cuarentena, con bebé adentro y con una ansiedad tremenda\", escribió en uno de sus últimos posteos en su cuenta de Instagram. Ese no fue el único posteo que María dedicó a su estado. En tiempos de aislamiento social, obligatorio y preventivo, Del Cerro aprovechó en varias oportunidades las redes para interactuar con sus seguidores y sus seres queridos. En una de esas publicaciones, en los que se ve su enorme panza, expresó: \"Encuarentenados pero con la certeza de que todo va a pasar. También agradecida de tener lo que tengo, y dejando por un lado el control que me caracteriza para dejar fluir lo que tenga que ser y lo que Dios nos tenga preparado\", escribió, también. La semana pasada, con 39 semanas de embarazo, Del Cerro también acudió a las redes para compartir sus sensaciones, en este momento y este contexto tan especial. Por eso, hizo público un emotivo mensaje que le envió su partera que habla de sensación de traer un bebé al mundo en este momento. \"El mundo se detiene y tu hijo va a nacer. El mundo habla de virus, pandemia, contagio, muerte... Pero tu hijo va a nacer. Y yo veo tu miedo y tu enojo... ¿Por qué ahora? ¿Por qué cuando tu hijo va a nacer? Los niños nacen en épocas de guerra, de pandemias, en medio de tornados y terremotos. La vida puede más, la vida no puede esperar. Y yo estoy ahí, de tu mano, y ambos me regalan ese instante en que todo es perfecto y nada está mal. No hay pandemia que te pueda robar ese momento, no tengas miedo, no estés enojada. En tiempos de pandemia te doy las gracias mujer por ese instante. Y a vos partera por estar donde debés, por dejar tu casa, solo para tomar esa mano y vivir ese instante\", expresa aquel texto.  Dedicado a todas las que estén por Parir en tiempos de ?? [R][R] , me lo mando @larasorbilli , mi partera, y me encantó[R] Lo comparto porque me gustó y para desearles Buena Guardia a las Obstétricas que están en la trinchera. ~ Parir en tiempos de pandemia ~ . El mundo se detiene y tu hij@ va a nacer. . El mundo habla de virus, pandemia, contagio, muerte... pero tu hij@ va a nacer . . Y yo veo tu miedo y tu enojo.... por que ahora? Por que cuando tu hij@ va a nacer? . Los niños nacen en épocas de guerra, de pandemias, en medio de tornados y terremotos. . La vida puede más, la vida no puede esperar. . Y yo estoy ahí, de tu mano, y ambos me regalan ese instante en que todo es perfecto y nada está mal. . No hay pandemia que te pueda robar ese momento, no tengas miedo, no estes enojada. En tiempos de pandemia te doy las gracias mujer por ese instante. . Y a vos partera por estar donde debes, por dejar tu casa, solo para tomar esa mano y vivir ese instante. . . . [R][R] quédate en casa para que podamos seguir haciendo nuestro trabajo. Una publicación compartida por \r\n\r\n Maria del Cerro\r\n\r\n (@merydelcerrok) el \r\n\r\n3 de Abr de 2020 a las 10:39 PDT"}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/series-de-tv/dedalo-falso-thriller-se-queda-promesas-nid2354284","date":"14  de abril de 2020  • 21:22","title":"Dédalo, un falso thriller que se queda en promesas","abstract":null,"author":"Marcelo Stiletano","key_words":"","body":"Dédalo\r\n\r\n (Argentina-Brasil, 2018). \r\n\r\nDirección\r\n\r\n: Roly Santos. \r\n\r\nGuion\r\n\r\n: Oscar Tabernise. \r\n\r\nFotografía\r\n\r\n: Santiago Guzmán. \r\n\r\nEdición\r\n\r\n: Jerry Zottola. \r\n\r\nMúsica\r\n\r\n: Edu Zvetelman. \r\n\r\nElenco\r\n\r\n: Gabriel Rovito, Malena Figó, Oscar Ferrigno, Nora Cárpena, Hugo Arana, Azul Fernández, Raúl Brambilla, Deborah Fideleff. \r\n\r\nEmisiones\r\n\r\n: los domingos a la medianoche, por Canal 9. \r\n\r\nNuestra opinión:\r\n\r\n regular No hay misterio en \r\n\r\nDédalo\r\n\r\n. Al menos eso no se cumple de acuerdo con las premisas planteadas desde el vamos por una \r\n\r\nserie\r\n\r\n que arranca como un prometedor thriller contemporáneo conciso y con algunos sugerentes climas, para convertirse muy pronto en una suerte de cuento propio de otro tiempo que no ofrece mucho más que una pintura costumbrista disimulada en medio de intrigas forzadas.  La historia arranca con un procedimiento en el que un policía (Gabriel Rovito) deja a la vista que su comportamiento no será el que se espera de un hombre que defiende la ley. Pero está al menos dispuesto a prometerle a su lacónica esposa (Malena Figó) que va a cambiar de vida, lejos del lujoso departamento que ambos comparten en Puerto Madero. Lo que parece una última operación lleva al protagonista a la laberíntica escenografía de Parque Chas. Allí, la persecución de un misterioso hombre culmina en un estallido que termina en una típica casa de barrio, donde el personaje es llevado sin demasiada resistencia a adoptar otra personalidad, con otra familia y otras complicaciones. Es justamente en esta transición cuando debería comenzar el enigma, pero en cambio toda la intriga que puede esperarse de ese cambio empieza a desvanecerse en una sucesión de escenas lánguidas, en las que cada personaje muestra sin demasiada convicción (con las excepciones de Nora Cárpena y Azul Fernández) los pliegues ocultos de sus comportamientos. Los episodios de media hora de duración (son ocho en total) deberían garantizar \r\n\r\na priori\r\n\r\n cierta economía narrativa, pero paradójicamente las escenas se estiran sin necesidad (como algunas lejanas adaptaciones televisivas de otras décadas) o se pierden en situaciones y comportamientos desvaídos. Todos los rubros técnicos cumplen sin fisuras con su cometido."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/coronavirus-lady-gaga-billie-eilish-elton-john-nid2351640","date":"14  de abril de 2020  • 19:11","title":"Coronavirus: cómo será el show solidario organizado por Lady Gaga y dónde podrá verse","abstract":null,"author":"Diario El País","key_words":"","body":"El gran \r\n\r\nrecital solidario\r\n\r\n que organizó \r\n\r\nLady Gaga\r\n\r\n para el próximo sábado sigue sumando participantes famosos. El evento que estará dividido en dos partes comenzará con seis horas de transmisión por streaming y se completará con dos horas de emisión televisiva conducida por los anfitriones más populares y habituales rivales en la pantalla chica norteamericana; Jimmy Fallon, Stephen Colbert y Jimmy Kimmel. La semana pasada se conoció la lista de artistas confirmados que incluye a Alanis Morissette, Andrea Bocelli, Billie Eilish, Finneas, Billie Joe Armstrong, Burna Boy, Chris Martin, David Beckham, Eddie Vedder, Elton John, Idris and Sabrina Elba, J Balvin, John Legend, Kacey Musgraves, Keith Urban, Kerry Washington, Kang Lang, Lizzo, Maluma, Paul McCartney, Priyanka Chopra Jonas, Shah Rukh Khan y Stevie Wonder. A esa impresionante selección \r\n\r\nhoy se sumaron Taylor Swift, Celine Dion, Shawn Mendes, Camila Cabello, Jennifer Lopez, Alicia Keys, Sam Smith, Usher y Pharrell Williams\r\n\r\n. Más allá de las presencias musicales también participarán del evento actores y personalidades como Oprah Winfrey, Ellen DeGeneres, Awkwafina, Amy Poehler, LL Cool J, Lupita Nyong'o, Matthew McConaughey y Victoria Beckham, que presentarán diferentes segmentos desde sus casas.  Today we're launching One World: #TogetherAtHome, a global broadcast on April 18 curated in collaboration with @LadyGaga and featuring your favorite artists and comedians - all in support of the @WHO and the health care workers on the frontlines of the #COVID19 crisis?. ? [R] Visit the link in our bio or globalcitizen.org/togetherathome to learn more and take action now! Una publicación compartida por \r\n\r\n Global Citizen\r\n\r\n (@glblctzn) el \r\n\r\n6 de Abr de 2020 a las 9:45 PDT El evento, que tiene como \r\n\r\nhashtag #togetherathome (juntos en casa), \r\n\r\nserá transmitido por las cadenas de televisión como CBS, ABC, MTV, BBC y en streaming en Youtube, Apple TV y Facebook. \r\n\r\nLos shows servirán para recaudar fondo para la Organización Mundial de la Salud (OMS)\r\n\r\n y apoyar a los médicos, enfermeros y técnicos de la salud que enfrentan al virus diariamente. Entrevistada por Fallon hace unos días, Lady Gaga aclaró que el fin de los dos eventos no es recaudar fondos-de hecho en esa misma conversación la cantante llamó a Tim Cook, CEO de Apple y lo comprometió a donar 10 millones de dólares para sumar a las decenas que ya consiguió de grandes empresas -,sino una celebración de los esfuerzos heroicos que está haciendo la comunidad de trabajadores de la salud y para apoyar los esfuerzos de la Organización Mundial de la Salud en su pelea para terminar con el Covid-19. En la Argentina, el especial podrá ser seguido en vivo a través de Telefe y varias señales de TV paga, cable y TV satelital: MTV, Paramount Channel, Comedy Central, E!, MTV Hits y VH1. Lady Gaga ya ha colaborado con la Organización Mundial de la Salud para la recaudación de 33 millones de euros dirigidos a financiar la investigación de tratamientos y vacunas contra el coronavirus y ha presentado el #togetherathome junto al director general de la organización, Tedros Adhanom Ghebreyesus. "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/veronica-ojeda-dieguito-momentos-se-pone-muy-nid2354218","date":"14  de abril de 2020  • 18:57","title":"La cuarentena de Verónica Ojeda: \"Dieguito por momentos se pone muy mal porque quiere salir\"","abstract":null,"author":"","key_words":"","body":"Por momentos, la cuarentena se hace difícil de llevar, especialmente para aquellas familias monoparentales. En una charla telefónica con\r\n\r\n Intrusos\r\n\r\n, \r\n\r\nVerónica Ojeda\r\n\r\n contó como está atravesando estos días sola con su hijo, \r\n\r\nDieguito Maradona. \"Estoy muy bien, contenida. Hablo con mi familia y con mi pareja, lo que pasa es que es un tema, es difícil estar sola con tu hijo, es muy difícil\", aseguró Ojeda, quien agradece tener un permiso que le posibilita circular periódicamente con \r\n\r\nel pequeño, que tiene TEL\r\n\r\n (Trastorno Específico del Lenguaje). \"El año pasado yo saqué el Certificado Único de Discapacidad, con eso la obra social me cubre todos los tratamientos que tiene que hacer mi hijo. No me da vergüenza decir que tengo un certificado porque eso me habilita un montón de cosas\", contó. \"Dieguito por momentos se pone muy mal porque quiere salir. Aunque agradezco la suerte de contar con un parque divino para que juegue, igualmente con ese certificado tengo la posibilidad de sacarlo a dar una vuelta con la camioneta, por ejemplo. La verdad es que no quiero salir de mi casa, estoy bien acá\", agregó. En estos días, Verónica tuvo que aprender nuevas habilidades. \"Aprendí a cocinar, aunque a veces no sé qué cocinarle a Dieguito. Él es selectivo, come muchas milanesas, hamburguesas, yo se las hago caseras pero no es lo mismo\". Respecto al padre del menor, \r\n\r\nDiego Maradona\r\n\r\n, \r\n\r\nla rubia no quiso dar muchos detalles sobre lo que ocurrió puertas adentro cuando vivían todos juntos en México\r\n\r\n, pero sí aseguró que hoy en día no tienen contacto. \"Por respeto a mi hijo no voy a hablar. El día de mañana Dieguito quizá quiere contar lo que pasamos juntos en México\", aclaró. \"Prefiero quedarme callada, llamarme a silencio. Lo único que te puedo decir es que vine muy dolida, pero nada... la remo siempre y sigo adelante con mi hijo\", aseguró. \"Siempre trato de hacer las cosas bien como mamá. Para el cumpleaños del nene le mandé la tarjeta, iba a venir pero al final no tuve respuesta\", culminó."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/murio-80-anos-danny-goldman-actor-mash-nid2354212","date":"14  de abril de 2020  • 18:35","title":"Murió a los 80 años Danny Goldman, actor de MASH, Los pitufos y Criminal Minds","abstract":null,"author":"","key_words":"","body":"El actor \r\n\r\nDanny Goldman \r\n\r\nfalleció en su casa de Los Ángeles el domingo por la noche. Tenía 80 años. Reconocido por prestarle su voz a \"Brainy Smurf\" (el pitufo filósofo) desde el debut hasta el final de la versión angloparlante de \r\n\r\nLos Pitufos\r\n\r\n, también es recordado por su exitoso papel en la en la película de 1974 \r\n\r\nEl joven Frankestein\r\n\r\n, dirigida por Mel Brooks. Su antiguo agente personal, Doug Ely, le confirmó la triste noticia a CNN y dejó en claro que no murió por \r\n\r\ncoronavirus \r\n\r\nsino como consecuencia de dos accidentes cerebrovasculares que había sufrido a comienzos de año. El veterano actor murió rodeado de su familia y amistades. \"Siempre tuvo opiniones fuertes y no le importaba hablarte de ellas. Era increíblemente divertido. Le encantaba ayudar en donde sea que pudiera. Tenía un gran corazón\", escribió en sus redes sociales Ely.  Durante su carrera, también formó parte del elenco de la comedia bélica \r\n\r\nMASH\r\n\r\n y \r\n\r\nEl rey de Queens\r\n\r\n. Una de sus últimas apariciones en la pantalla fue en el drama \r\n\r\nCriminal Minds\r\n\r\n, donde interpretó al detective Bob Zablonsky. Si bien su círculo lo recuerda como un hombre apasionado y enamorado del mundo cinematográfico, también tuvo una importante impronta en el área directiva de castings para comerciales de televisión en Hollywood. "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/marcelo-polino-hablo-polemica-salpica-marcelo-tinelli-nid2354174","date":"14  de abril de 2020  • 17:56","title":"Marcelo Polino habló sobre la polémica que salpica a Marcelo Tinelli","abstract":null,"author":"","key_words":"","body":"\"Hablamos todo el tiempo en el chat de jurados y con producción. Me dijeron que estaba todo bien con el canal y que el programa avanza. Me dormí tranquilo porque esto fue ayer a la una de la mañana\", contó \r\n\r\nMarcelo Polino\r\n\r\n en \r\n\r\nIntrusos\r\n\r\n, el programa que conduce Jorge Rial en América. Muchas son las hipótesis sobre lo que sucederá con \"Bailando por un sueño 2020\", luego del \r\n\r\nescándalo del avión contratado por Marcelo Tinelli para que le llevara medicamentos a Esquel\r\n\r\n. Se dice que el jueves habrá una reunión cumbre entre Adrián Suar y Lucio Pagliaro, del Grupo Clarín. Incluso corrieron \r\n\r\nrumores sobre un cambio de canal\r\n\r\n. Pero Polino no sabe nada de eso. \"Lo que sé es que las parejas están ensayando con su coach a través de videos, que van a bailar a dos metros de distancia y en espejo. Vamos a estar los cuatro jurados, Pampita, Flor Peña, Ángel de Brito y yo, respetando la distancia. Y enfrente van a estar los integrantes del BAR, Laura Fidalgo, Flavio Mendoza y Aníbal Pachano. Y claro, va a estar Marcelo y Federico Hope. Y nadie más, sin público, sin amigos, sin familia. Íbamos a salir al aire el 27 de abril pero como se alargó la cuarentena saldremos la segunda semana de mayo. No hay versiones de cambios de canal ni nada de eso\". Además, Polino negó que se hayan suspendido los ensayos de los participantes. \"A mi no me dijeron nada, quizá porque nosotros cobramos el sueldo a partir de la salida al aire del programa\". También contó que nunca había visto tan enojado a Tinelli como en estos días. \"Marcelo es muy conciliador siempre, muy relajado. En los 13 años que trabajo con él nunca lo vi enojado ni levantar la voz ni pedir de mala manera ni un vaso de agua. Pero parece que esto lo hizo explotar. El diario siempre le pegó al programa\". Respecto del problema de salud de una de las hijas de Tinelli, Polino dijo: \"Me parece que se están cargando las tintas y se está inventando cualquier cosa. Cualquiera de nosotros haría lo que sea por el bienestar de nuestra familia\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/el-futuro-marcelo-tinelli-teve-rumores-mudanza-nid2354175","date":"14  de abril de 2020  • 17:16","title":"El futuro de Marcelo Tinelli en la tevé: rumores de mudanza y una reunión clave","abstract":null,"author":"Pablo Montagna","key_words":"","body":"A raíz de \r\n\r\nlas recientes diferencias\r\n\r\n entre el Grupo Clarín y \r\n\r\nMarcelo Tinelli\r\n\r\n, y del rumor despertado en las últimas horas sobre el posible alejamiento del conductor de la pantalla de \r\n\r\neltrece\r\n\r\n, empezaron a surgir hipotéticos destinos para él y su emblemático programa, \r\n\r\nShowmatch\r\n\r\n. Rápidamente comenzó a circular el nombre de otro canal de aire, \r\n\r\nelnueve\r\n\r\n -donde Tinelli desembarcó en 2005- , como posible destino del hijo pródigo de Bolívar y de su histórico ciclo que durante toda la temporada pasada celebró los 30 años de permanencia en el aire. Los rumores daban cuenta que el nexo entre el canal de la calle Conde y Tinelli sería el Grupo Octubre, liderado por Víctor Santa María, el líder sindical de Suterh (Sindicato Único de Trabajadores de Edificios de Renta y Horizontal), que \r\n\r\ndesde diciembre de 2019 tiene una alianza a estratégica con Telearte\r\n\r\n, propietaria de elnueve. Según pudo saber \r\n\r\nLA NACION\r\n\r\n, de ninguno de los dos lados se da como una posibilidad concreta el traslado de canal del conductor, productor y presidente del Club Atlético San Lorenzo de Almagro.  \"Parecen especulaciones en referencia a los hechos de las últimas horas... Por el momento no hay nada\", señaló Diego Toni, gerente de programación de elnueve, en diálogo con este medio. Por su parte, el líder sindical y presidente del Partido Justicialista porteño, también desmintió la versión al ser consultado sobre este rumor. \"Tinelli es futbolero, esto es lo típico que hace un jugador cuando está negociando un contrato\", comentó Santa María. Desde el entorno de Tinelli, más allá de asegurar que siguen trabajando para la edición 2020 del programa y de \"Bailando por un sueño\", señalan que nadie les comentó sobre la posibilidad de volver al canal en el que el programa estuvo en 2005, durante la gestión de Daniel Hadad en la pantalla de elnueve. A raíz de estos rumores desatados, en los pasillos de elnueve aseguran que nadie de la emisora y del Grupo Octubre se comunicó con el conductor, aunque como cualquier empresa televisiva es muy tentadora la posibilidad de poder contar con el número uno. Cabe recordar que LaFlia Contenidos, la productora de Tinelli, ya tiene en esa pantalla \r\n\r\nHay que ver\r\n\r\n, que en épocas del \"Bailando\" oficia de previa, \r\n\r\nbackstage\r\n\r\n y debate del concurso de baile. Además, la productora tiene en carpeta para este año una nueva versión de \r\n\r\nCombate\r\n\r\n. Mientras tanto, Marcelo Tinelli continúa en Esquel junto a su mujer, Guillermina Valdés y parte de su familia: sus hijos Lorenzo y Candelaria. En horas de la tarde, \r\n\r\nel departamento de prensa de eltrece difundió un comunicado\r\n\r\n. En él se expresa: \"Debido a las diversas informaciones periodísticas de público conocimiento, desde eltrece queremos remarcar el significativo valor que representa Marcelo Tinelli para nuestro canal. Sin duda queremos confirmar la continuidad de su programa en eltrece. En estos momentos estamos trabajando junto a la producción de \r\n\r\nShowMatch\r\n\r\n para su próximo estreno en nuestra señal\". El próximo jueves se produciría una reunión entre las autoridades de eltrece, del Grupo Clarín y un representante de LaFlia. Como adelantó \r\n\r\nLA NACION\r\n\r\n, \r\n\r\nGuido Kaczka será por el momento quien ocupe por tiempo indeterminado las noches de dicha señal\r\n\r\n. Cabe destacar que el conductor tiene un vínculo contractual vigente con el Grupo Clarín y éste llega a su fin en 2021."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/los-musicos-espanoles-conmocionan-streaming-movidas-solidarias-nid2353790","date":"14  de abril de 2020  • 17:16","title":"Los músicos españoles \"conmocionan\" el streaming con movidas solidarias","abstract":null,"author":"","key_words":"","body":"Los músicos españoles continuan dando muestras de solidaridad y empatía en el marco de la pandemia del \r\n\r\ncoronavirus\r\n\r\n con la grabación en streaming de canciones con fines benéficos, como hicieron ayer con el clásico de \r\n\r\nJoaquín Sabina\r\n\r\n \"Pongamos que hablo de Madrid\", reconvertido en \"Pongamos que canta Madrid\". El cantautor ha cedido el uso de su canción para este proyecto con la finalidad de que sus estrofas contribuyan a animar a la población \"tras un mes de combate contra este nuevo enemigo\", según explicó Sabina en sus redes.  Las redes sociales del Ayuntamiento de Madrid difundieron videos bajo el lema #PongamosQueCantaMadrid, interpretada por un total de veinte músicos y grupos con el objetivo de animar a los madrileños.  El cantante de Hombres G, David Summers; Willy y Antón de Taburete; las intérpretes de Sweet California; Carlos Goñi, Manu Tenorio, Álvaro Urquijo de Los Secretos; \r\n\r\nMarta Sánchez\r\n\r\n, los cuatro cantantes de Unique, Alba Messa, Luis Ramiro, Samuel, Javier de Los Pecos, Lorena Gómez, Belén Arjona, Luismi Grayonay, Jadel, Dani Ramírez, Álvaro Benito y Huecco son los protagonistas de estas cuatro versiones del clásico de Sabina.  Las grabaciones se han realizado, como ya sucedió con el exitoso \"Resistiré\", desde los domicilios de los cantantes. El ayuntamiento de Madrid, encargado de la iniciativa, ha querido mezclar las grabaciones musicales con imágenes de la capital en pleno confinamiento.  Por otra parte, uno de los cantantes más populares de España, \r\n\r\nPablo Alborán\r\n\r\n, estrenó su último single, \"Cuando estés aquí\", cuya recaudación ira directamente al proyecto Emergencia Coronavirus, según consignó EFE. El videoclip ha sido íntegramente realizado desde el confinamiento en su propia casa, donde Alborán toca el piano y canta, mientras que Lolo Alvarez lo acompaña con la guitarra. La letra de esta balada es una reflexión sobre la pandemia del coronavirus y sobre el confinamiento. \"Ahora que el abrazo se demora,/ que la vida nos partió por la mitad./ Me veo rodeado de mentiras,/ de balones pinchados por balas perdidas./ Ahora que Madrid es un desierto,/ sus balcones tienen menos que llorar\", canta el cantautor.  La idea de la canción, cuyos beneficios se destinarán al proyecto de Unicef Emergencia Coronavirus, surgió pocos días después de que el Gobierno español decretara el estado de alarma, explicó Alborán por teléfono. Otra cantautor destacado de la nueva movida española es Manuel Carrasco, quien consiguió más de un millón de descargas en un día de su canción \"Prisión de Esperanza\", un tema lanzado ayer en todas las plataformas a beneficio del Banco de Alimentos de España. Carrasco destacó que se trata de una canción que \"surgió sin buscarla, que le salió sola sin más una de estas madrugadas: \"Me vino la idea por la noche, así que me senté y empecé a escribir y darle forma, al día siguiente llamé a mi productor y algunos colegas y la grabamos en tiempo récord, cada uno desde sus casas\". El banco de Alimentos es una ONG española que distribuye comida entre organizaciones más pequeñas que trabajan directamente con personas con necesidades alimentarias. Como en el resto de Europa, los bancos de alimentos se han hecho más relevantes desde que comenzó la crisis económica en 2008."}
