{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/para-ansiosos-youtube-permitira-ver-partes-mas-nid2354057","date":"14  de abril de 2020  • 12:14","title":"Para ansiosos: YouTube permitirá ver las partes más interesantes de un video","abstract":null,"author":"Europa Press","key_words":"","body":"Google\r\n\r\n trabaja en una \r\n\r\nnueva función de capítulos para \r\n\r\n\r\nYouTube\r\n\r\n que permitirá a los \r\n\r\nusuarios que no quieren ver por completo los vídeos de larga duración \r\n\r\n\r\npasar a las partes que más puedan interesarles\r\n\r\n. Los capítulos de vídeos se basan en las marcas de tiempo que los creadores incluyen en las descripciones de sus contenidos, según un reporte \r\n\r\npublicado por Android Police\r\n\r\n. \r\n\r\nConocidas como timestamp\r\n\r\n, estas \r\n\r\netiquetas virtuales explican lo que aparecerá\r\n\r\n a medida que se avance en el vídeo - por ejemplo, \r\n\r\nuna introducción, una lista de pros y contras, una conclusión\r\n\r\n-, y el momento en que lo hará. Con esta función, \r\n\r\nla barra de reproducción aparece dividida en fragmentos\r\n\r\n, que se corresponden con las marcas de tiempo previamente determinadas. No obstante, si los creadores no han incluido ninguna en la descripción, los vídeos no aparecerán divididos por capítulos. Según indican en el medio citado, \r\n\r\nlos capítulos han empezado a aparecer a algunos usuarios de la app de YouTube para Android\r\n\r\n."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/coronavirus-asi-es-es-respirador-bajo-costo-nid2354041","date":"14  de abril de 2020  • 11:50","title":"Coronavirus: así es es el respirador de bajo costo que utiliza una Raspberry Pi","abstract":null,"author":"Zoe Thomas","key_words":"","body":"La tecnología puede ser una gran aliada en medio de la \r\n\r\npandemia del nuevo coronavirus\r\n\r\n. Un equipo de ingenieros en Colombia planea someter a pruebas un respirador artificial hecho con piezas relativamente fáciles de conseguir y un \r\n\r\nRaspberry Pi\r\n\r\n, una \r\n\r\nexitosa computadora de bajo costo\r\n\r\n. El diseño y el código de la computadora fueron publicados en Internet en marzo por \r\n\r\nMarco Mascorro\r\n\r\n de California, Estados Unidos, que no tenía experiencia previa en la creación de equipos médicos. El hombre, que es ingeniero de robótica, dijo que construyó el respirador porque sabía que estos dispositivos tenían una gran demanda para tratar la enfermedad covid-19. Su publicación provocó una avalancha de comentarios de los trabajadores de la salud. Y él ha utilizado esos consejos para hacer mejoras en el producto.  \"Soy un verdadero creyente de que la tecnología puede resolver muchos de los problemas que tenemos en este momento específicamente en esta pandemia\", le dijo Mascorro a la BBC. Por su parte, el equipo colombiano que planea probar este nuevo e innovador respirador artificial afirmó que el diseño es importante para el país porque las piezas de los modelos tradicionales podrían ser difíciles de conseguir. El diseño de Mascorro usa solo piezas fáciles de encontrar. Por ejemplo, las válvulas que emplea se pueden conseguir en tiendas de suministros de autos o en comercios que venden artículos de plomería. Está previsto que el respirador sea sometido a una ronda rápida de pruebas en dos instituciones en Bogotá: el Hospital Universitario de la Pontificia Universidad Javeriana y la Universidad de Los Andes. \"La lucha contra la covid-19 es como una carrera\", dijo Omar Ramírez, quien liderará las pruebas. \"Todo el mundo está compitiendo contra la enfermedad, pero en diferentes pistas y lo que determina esas diferentes pistas es el acceso a recursos y experiencia\".  La Raspberry Pi juega un papel clave en el respirador. La invención británica es una placa de computadora pequeña y de bajo costo, que fue creada originalmente para ayudar a enseñar a codificar. Pero en los últimos ocho años fue utilizada para una amplia gama de proyectos electrónicos. Tener una computadora para controlar el respirador es fundamental. Establece la presión de aire, abre y cierra válvulas, y puede regular si un paciente necesita asistencia respiratoria total o parcial. Mascorro diseñó el código y lo publicó de manera abierta (open source, en inglés), lo que significa que cualquiera puede usarlo o modificarlo sin cargo. \"La belleza de desarrollar un sistema centrado en software es que podemos hacer cambios en los procesos sin hacer mucho por el hardware\", explicó.  El respirador funcionará sin parar durante cinco días sobre un conjunto de pulmones artificiales, como parte de las pruebas. Si las supera, la máquina se someterá a ensayos con animales. El equipo colombiano espera comenzar el test en humanos a principios de mayo. Y si ellos también son un éxito, el objetivo es comenzar a usar versiones producidas en masa en pacientes de hospitales a mediados de año. El cronograma refleja la urgencia con que las autoridades colombianas están tratando la pandemia del nuevo coronavirus. Hacer las pruebas y obtener el permiso reglamentario para desplegar dicho equipo normalmente llevaría unos 18 meses. Pero algunos médicos no están convencidos de que esta máquina estará disponible, al menos durante el brote actual. \"Cualquier cosa que pueda proporcionar un respaldo puede ser útil, pero debe probarse adecuadamente para ver si sirve para dar el soporte de oxígeno y presión\", afirmó el doctor Albert Rizzo, director médico de la Sociedad Estadounidense del Pulmón, una ONG con sede en Chicago, Estados Unidos. Sin embargo, Rizzo agregó que el proyecto tiene el potencial de producir respiradores artificiales confiables que podrían usarse durante futuras pandemias."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/covid-x-app-argentina-identifica-contagios-coronavirus-radiografia-nid2354036","date":"14  de abril de 2020  • 11:41","title":"Covid-X: la app argentina que identifica contagios de coronavirus con una radiografía","abstract":null,"author":"Miguel Distefano","key_words":"","body":"En la lucha \r\n\r\ncontra el coronavirus Covid-19\r\n\r\n, todas las herramientas que se puedan conseguir son de un gran valor. Ya sea para ayudar a la tarea diaria que realizan los profesionales de la salud, en la \r\n\r\nbúsqueda de una posible vacuna\r\n\r\n o al diseñar un test para poder \r\n\r\ndiagnosticar a pacientes rápidamente\r\n\r\n, entre otras. Un \r\n\r\ngrupo de jóvenes argentinos\r\n\r\n, tomando como base el proyecto de inteligencia artificial abierto Covid-Net, una red neuronal convolucional, y específicamente el \r\n\r\ntrabajo de origen canadiense\r\n\r\n de la empresa \r\n\r\nDarwin AI\r\n\r\n, creó un software llamado \r\n\r\nCovid-X\r\n\r\n, que analiza \r\n\r\nradiografías o tomografías\r\n\r\n y puede detectar si la persona está infectada del virus que azota y tiene paralizado al mundo. \"Utilizamos big data para analizar las imágenes del torso realizadas con rayos X y, dada una característica particular de la enfermedad, podemos determinar si la persona tiene Covid-19 en 20 segundos\", le dijo a LA NACION el director del proyecto Covid-X, el argentino \r\n\r\nManuel Ponieman\r\n\r\n. Se trata de un software y una app al que se pueden subir las imágenes y las analiza de inmediato corroborando si lo que afectó a los pulmones se trata de Covid-19. Eso sí, la detección recién \r\n\r\nse puede hacer a partir del quinto día\r\n\r\n de estar infectada la persona, porque antes de esa fecha no se observan con precisión las \r\n\r\nalteraciones en los pulmones\r\n\r\n. \"En radiografías o tomografías tomadas a pacientes con patologías como tuberculosis o neumonías con estreptococo, lo que se ve en las imágenes luego de unos días es algo solidificado, compacto. En cambio, el Covid-19 se muestra esparcido en toda la trama pulmonar; \r\n\r\nen la imagen parece una esponja sucia o como la imagen de las ramas en un árbol\r\n\r\n\", aclara Pablo Chamorro, técnico radiólogo en el hospital municipal de Pacheco y docente de la carrera de Radiología de la Cruz Roja filial San Fernando. Una de las críticas que se le realizó al proyecto canadiense original es que no es eficaz para detectar síntomas tempranos de la infección, ni tampoco sirve para los asintomáticos. Sus creadores aclaran que \r\n\r\nno viene a reemplazar a los sistemas de detección actual\r\n\r\n (como por ejemplo el PCR), sino que se suma como una herramienta más para los profesionales que están en la primera línea de defensa. \"Es una forma de hacer un test mucho \r\n\r\nmás económica y veloz que otras\r\n\r\n, que utilizan compuestos químicos e insumen un mayor tiempo de análisis\", agrega Ponieman. \"Un hisopado, si bien se hace rápidamente, requiere tiempo para poder ser analizado correctamente. Una radiografía o una tomografía, que es más completa, se hace en minutos, se digitaliza y este software promete una respuesta en pocos segundos, lo que permitiría reducir mucho los tiempos\", confirma Chamorro. Sus creadores aclaran que \"se está utilizando en Estados Unidos, Europa, Israel y China. Funciona como \r\n\r\nsistema complementario para eliminar falsos positivos\r\n\r\n\". Pero surgieron algunas dudas y temores en los centros de salud de algunos países, especialmente porque al tomar imágenes de pacientes ya infectados, el virus puede esparcirse a los equipos utilizados y contagiar a otros pacientes, incluso a los técnicos que efectúan las radiografías y tomografías. Si bien eso es algo que puede solucionarse con una cuidada limpieza posterior siguiendo los protocolos establecidos, también se debe tener en cuenta que las radiaciones ionizantes en una tomografía computada de tórax son de 100 a 200 veces mayores que con una radiografía. Por todo eso, la CDC (Centro para el Control y la Prevención de Enfermedades, agencia del Departamento de Salud y Servicios Humanos de los Estados Unidos) recomendó no utilizar tomografías computadas para detectar el Covid-19. Aún en fase experimental, \r\n\r\nel proyecto diseñado por un equipo de 10 personas\r\n\r\n (con estudiantes del ITBA, la UADE y la Universidad Nacional de San Juan, entre otros) necesita alimentarse de mucha cantidad de imágenes a analizar, de manera que el algoritmo utilizado pueda generar una mejor determinación de cómo tomar las decisiones: es decir, detectar la acción del virus en los pulmones. Por ahora se analizaron 6000 imágenes a nivel mundial, de los cuales 110 fueron realizados en la Argentina, donde el sistema mostró \r\n\r\nuna eficacia del 98 por ciento, según sus desarrolladores. Si bien está diseñado para actuar en este momento tan especial donde el Covid-19 sigue expandiéndose en forma imparable por todo el planeta, este software podría ser útil posteriormente, ya que \r\n\r\npodrá detectar también EPOC, enfermedades restrictivas, bronquiectasias y hacer el seguimiento de enfermedades fibroquísticas\r\n\r\n. El proyecto por ahora se presentó ante el Conicet y está siendo analizado por algunos profesionales médicos, que proveyeron las imágenes para el análisis. Igualmente, para pasar a la etapa de ejecución estiman que necesitarían efectuar, al menos, 1500 pruebas. Luego debe ser aprobado por el Ministerio de Salud de la Nación. Además de tener que esperar los procedimientos habituales para que pueda ser usado, un problema a superar en la Argentina es la escasez de tomógrafos y la falta de digitalización de las radiografías en algunos hospitales públicos. De esta manera, podría transformarse en una opción más para detectar la presencia del virus en pequeñas poblaciones o regiones donde no es posible efectuar los tests, ya que una radiografía es algo mucho más sencillo de realizar."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/hay-medio-millon-contrasenas-expuestas-internet-pero-nid2354005","date":"14  de abril de 2020  • 11:30","title":"Hay medio millón de contraseñas expuestas en Internet, pero esta vez la culpa no fue de Zoom","abstract":null,"author":"","key_words":"","body":"Más de \r\n\r\n500.000 cuentas de Zoom\r\n\r\n\r\nestán a la venta en el mercado negro de Internet\r\n\r\n, según un \r\n\r\nreporte del sitio Bleeping Computer\r\n\r\n. En un análisis de la exposición de estos datos, a la venta por unos pocos centavos de dólar e incluso gratis, esta información fue recopilada por el uso de contraseñas ya utilizadas en anteriores ataques informáticos. De esta forma, las \r\n\r\ncredenciales de identificación se obtuvieron sin atacar a Zoom\r\n\r\n, y los \r\n\r\ndatos personales fueron recolectados tras validar los registros ya expuestos en Internet\r\n\r\n y \r\n\r\npor el reciclado de contraseñas\r\n\r\n que hicieron los usuarios del servicio de videollamadas. De esta forma, \r\n\r\nsin un hackeo directo a Zoom\r\n\r\n, los \r\n\r\ndelincuentes informáticos aprovecharon una mala práctica de los usuarios que repiten y reutilizan contraseñas de diferentes servicios\r\n\r\n. La \r\n\r\nrecopilación de estos datos fue un trabajo manual\r\n\r\n en una técnica de ataque informático indirecta conocida como \r\n\r\n\r\ncredential stuffing\r\n\r\n\r\n, según Bleeping Computer. Esta modalidad consiste en \r\n\r\ncomparar y validar los datos personales de filtraciones previas\r\n\r\n, como nombres de usuarios, correo electrónico y claves, \r\n\r\ncon la base de datos de Zoom\r\n\r\n. \r\n\r\nDe esta forma logran detectar aquellas cuentas que reutilizan contraseñas en diferentes servicios online\r\n\r\n. Este listado se ofrecía en la Dark Web\r\n\r\n y en diversos foros online con el objetivo de realizar actos de vandalismo digital en Zoom, una actividad conocida como Zoombombing, dijo por su parte la \r\n\r\nfirma de seguridad informática Cyble\r\n\r\n. Los investigadores lograron adquirir una \r\n\r\nbase de 530 mil cuentas\r\n\r\n con direcciones de correo electrónico, contraseñas, datos personales y el pin de ingreso a las salas de reunión \r\n\r\npor unos 1000 dólares\r\n\r\n. Es por eso que, más allá de este incidente puntual, el uso de \r\n\r\ncontraseñas únicas es la mejor técnica de seguridad de seguridad\r\n\r\n para evitar este tipo de ataques. Ante la duda, el sitio \r\n\r\nHave I Been Pwned\r\n\r\n ofrece un servicio online para chequear si la cuenta utilizada ya fue expuesta en Internet. En estos casos, los \r\n\r\ngestores de contraseñas\r\n\r\n como \r\n\r\nLastPass, 1Password o KeepPassX\r\n\r\n son recursos fundamentales para administrar \r\n\r\ncontraseñas únicas para cada servicio online\r\n\r\n sin apelar a la memoria y a la necesidad de repetir combinaciones."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/apple-google-quieren-salvar-mundo-no-perdamos-nid2354007","date":"14  de abril de 2020  • 10:04","title":"Apple y Google quieren salvar el mundo: no los perdamos de vista","abstract":null,"author":"Valentín Muro","key_words":"","body":"\"Apple y Google se asocian para rastrear contactos por la pandemia\" son las once palabras más tenebrosas del castellano, \r\n\r\nsegún el crítico Evgeny Morozov\r\n\r\n. Claro que esta es una exageración -alcanza con leer cualquier titular de los últimos dos meses para encontrar ejemplos de noticias más terribles- pero hay algunas buenas observaciones que podemos hacer \r\n\r\nsobre lo que podría implicar el esfuerzo conjunto de estas empresas\r\n\r\n. En resumidas cuentas, lo que esta iniciativa conlleva es que cualquier persona con un teléfono celular pueda ser alertada en caso de haber estado cerca de alguien que haya dado positivo de Covid-19, la enfermedad respiratoria a veces mortal provocada por el nuevo \r\n\r\ncoronavirus\r\n\r\n. Esto obedece a que, según los especialistas en salud, en la contención de la pandemia las dos herramientas más poderosas son el \r\n\r\ndistanciamiento social\r\n\r\n y el \r\n\r\nrastreo de contactos\r\n\r\n. Y de ellas depende la posibilidad de un eventual retorno a la normalidad, aunque lo más probable sea que \r\n\r\nel nuevo normal nada tenga que ver con lo que conocíamos\r\n\r\n.  Como ambas compañías se apresuraron a aclarar, \r\n\r\nel propósito no es rastrear la ubicación actual o la identidad de los usuarios\r\n\r\n sino únicamente capturar datos acerca de qué teléfonos estuvieron cerca de otros, aprovechando la tecnología Bluetooth que muchos celulares poseen. El plan tendrá \r\n\r\ndos etapas\r\n\r\n. En la \r\n\r\nprimera\r\n\r\n, a presentarse en mayo, se incorporará una API (en pocas palabras, el modo en el que las máquinas se comunican entre sí) que proveerá de las funciones para el rastreo de contactos por Bluetooth. Esto hará posible que las autoridades sanitarias -o privados autorizados- de cada país puedan lanzar aplicaciones con esta función. Ambas compañías se comprometen a revisar las aplicaciones que se ofrezcan, muy probablemente permitiendo una sola por país. En la \r\n\r\nsegunda \r\n\r\netapa implementarán la funcionalidad de rastreo de contactos directamente en sus sistemas operativos. Con el anuncio se presentaron \r\n\r\nversiones preliminares de las especificaciones técnicas\r\n\r\n, que describen de qué modo se utilizará la tecnología Bluetooth, cómo se garantizará la privacidad de las comunicaciones, y cuál será la información que se intercambiará entre teléfonos y con los servidores que apoyen esta tecnología. Esta función ya no requerirá de una app específica para funcionar. En ambos casos, el uso de la funcionalidad será \r\n\r\nopt-in\r\n\r\n, esto es, cada usuario deberá \r\n\r\nelegir explícitamente si desea participar\r\n\r\n. Sin embargo, y como es de esperarse, podrían presentarse escenarios en los que \r\n\r\nla presión para participar\r\n\r\n termine disolviendo el aspecto voluntario. En la Argentina, por ejemplo, desde el 23 de marzo \r\n\r\nes obligatorio el uso de la aplicación de autodiagnóstico\r\n\r\n de COVID-19 del Ministerio de Salud para toda persona que ingrese al país. Es razonable esperar que, una vez implementada la capacidad tecnológica, la aplicación del gobierno incorpore el rastreo de contactos y, en consecuencia, vuelva obligatoria esta función no solo para quienes ingresen al país, sino también como una de las ideas para monitorear un \r\n\r\nlevantamiento paulatino de la cuarentena\r\n\r\n. Es por esto que el aspecto optativo de la capacidad tecnológica en la que trabajan Apple y Google debe tomarse con pinzas.  Asimismo, una vez que esta función sea parte del sistema operativo de nuestros teléfonos, \r\n\r\npodría volverse difícil saber con exactitud si está siendo utilizada\r\n\r\n o no y por qué aplicaciones, al menos para un usuario sin conocimientos técnicos. De esto no podremos dar cuenta hasta no contar con la documentación definitiva, pero la incógnita ya puede vislumbrarse. A pesar del horror que esta noticia pudo causar en Morozov, la respuesta no ha sido negativa, aunque la mayoría de comentarios fueron -sobre todas las cosas- precavidos. Wojtek Wiewiorowski, el Supervisor Europeo de Protección de Datos (SEPD), \r\n\r\nremarcó que\r\n\r\n\"hace falta analizar más la iniciativa, pero a primera vista parece cumplir con los requisitos de optatividad, protección de datos por diseño e interoperabilidad paneuropea\". Esto es así porque, \r\n\r\nen el mapa de las opciones tecnológicas para el rastreo de contactos\r\n\r\n, muchas de las propuestas rivales terminan siendo más invasivas para la privacidad y la seguridad de los datos que aquella que proponen Google y Apple. Tal es el caso, con distintos matices, de las implementaciones en \r\n\r\nChina\r\n\r\n, \r\n\r\nIsrael\r\n\r\n, \r\n\r\nSingapur\r\n\r\n o \r\n\r\nCorea del Sur\r\n\r\n. El rastreo de contactos no es una nueva herramienta; se la aprovecha desde hace mucho tiempo en la epidemiología para identificar posibles contagios a partir de la detección de un paciente infectado. Uno de los casos más frecuentes se da ante un resultado positivo de una enfermedad de transmisión sexual, donde se sugiere (o incluso se exige) la notificación de este resultado a parejas sexuales de la persona infectada. En la mayoría de estos casos el rastreo puede realizarse manualmente, pero lo que sucede con el nuevo coronavirus es que los números son tales que rápidamente exceden cualquier posibilidad de un rastreo manual. Por ejemplo, luego de una fiesta en Westport, Connecticut, las autoridades sanitarias llegaron a armar una lista con tantos contactos que \r\n\r\neventualmente abandonaron el esfuerzo de rastrearlos\r\n\r\n. Sin el andamiaje tecnológico pertinente, tal como el que gobiernos y empresas como Apple y Google proponen, los Estados se creen incapaces de explotar los beneficios del rastreo de contactos. La solución de Apple y Google podría salvar una de las limitaciones del rastreo de contactos clásico: solo podemos decir a quién nos expusimos si conocemos a esa persona. Pero si nos diagnosticaron Covid-19 y anduvimos dando vueltas por la ciudad no podríamos decir cerca de quiénes estuvimos. La promesa que Apple y Google explotan es la de poder alertar también a esa persona, siempre y cuando ambas tengan la aplicación, aunque no queda claro cuál es el umbral de tiempo en proximidad que generará una alerta, ni cómo se evitará alertar a más personas de las que podrían efectivamente haber estado en riesgo de contagio. Este es el problema de los falsos positivos: dos usuarios de la app pueden estar cerca accidentalmente sin contacto físico, en un semáforo o siendo vecinos en un edificio de departamentos. Pero también existe el riesgo de aquellos casos que pasen por debajo del radar, como en el contacto entre dos personas que no lleven el teléfono encima o interactúen con objetos infectados en distintos momentos. Y queda el problema de la adopción:, este tipo de esfuerzos requieren de una amplia participación. Pero incluso si eso se cumpliera, \r\n\r\nel rastreo de contactos por sí solo no alcanza\r\n\r\n: se necesitan testeos masivos, tratamientos efectivos y, eventualmente, una vacuna. Como señala \r\n\r\nSalvatore Iaconesi en Il Manifesto\r\n\r\n, este anuncio claramente trasciende sus características técnicas y es, en cambio, una demostración de peso político y social de parte de estas empresas. Entre ambas se reparten la virtual totalidad de dispositivos móviles en el mercado, \"nuestras más preciadas extensiones existenciales\", en palabras de Iaconesi. Esto es lo que les permite ejercer, voluntariamente o no, \"un inmenso poder psicológico, cognitivo, perceptivo, relacional y social\" sobre casi tres mil millones de personas. Incluso la \"manera europea\" de resolver las cuestiones de privacidad que este tipo de tecnología suscita, a través de \r\n\r\nuna propuesta de código abierto\r\n\r\n para el rastreo de contactos en la que trabajan más de un centenar de académicos de diversas instituciones y países, ha quedado en jaque por esta situación. Apple y Google han incorporado las principales características de privacidad incluidas allí, pero en un marco corporativo y, hasta ahora, no auditable por terceros, por lo que no queda otra salida más que confiar en estas empresas. Este es solo un ejemplo más de ocasiones en las que plataformas de gigantes tecnológicos han ofrecido soluciones gratuitas superadoras de cualquier esfuerzo gubernamental o comunitario en cuestiones culturales, educativas, académicas, organizacionales y de infraestructura, entre otras. Las propuestas de las grandes empresas tecnológicas, generalmente efectivas y de indudable valor, tienden a saltearse cualquier proceso deliberativo o de toma de decisiones del orden de lo público. Incluso considerando la urgencia de esfuerzos para controlar una crisis global, las implicancias de las soluciones tecnológicas no deberían apresuradamente obviar el análisis crítico de las consecuencias sociales, políticas, y culturales de su adopción. Estas son, sin más, \r\n\r\nalgunas de las cuestiones que se discuten\r\n\r\n en el desarrollo de alternativas \r\n\r\nrespetuosas de los derechos\r\n\r\n para el rastreo de contactos. Es profundamente tentador recibir con algarabía las noticias de que Apple y Google se unen en pos de salvar a la humanidad. Pero es ante la precariedad de las propuestas de nuestras instituciones (puestas frente a pruebas de estrés sin precedentes recientes) que debemos tener precaución de entregar las llaves a \"instituciones globales de facto\", como las bautiza Iaconesi. Evgeny Morozov seguro sea una persona indispensable para cualquier cena en la que nos propongamos discutir sobre tecnología, alzando nuestras voces por momentos. No siempre es posible coincidir con él en cada una de sus observaciones, pero es imposible dejar de escucharlo. En su diatriba en contra del \"solucionismo como solución\" a los problemas que nos presenta la pandemia, \r\n\r\npublicada hace unos días en Le Monde diplomatique\r\n\r\n, hace un buen repaso de la forma en que las respuestas tecnológicas a la pandemia han acotado todo debate a la falsa dicotomía entre privacidad y salud pública. Su argumento es que carecemos de proyectos políticos que hayan priorizado la asistencia mutua y la solidaridad por encima del consumo individual. \"Las plataformas digitales pueden utilizarse para diversos propósitos, como el activismo, la movilización y la colaboración, pero esos usos suelen pagarse caros, incluso si el costo no es obvio\", acota. Paradójicamente, el escenario al que esto nos enfrenta es muy similar a aquel del que Occidente quiere escapar a como dé lugar: el de aquellos estados asiáticos que ejerciendo un minucioso control sobre su población pudieron aplicar políticas de contención que, aparentemente, han resultado prometedoras. Morozov concluye en una clásica nota propia a su estilo donde advierte del peligro de dar demasiado poder a empresas privadas que puedan terminar allanando el camino hacia el autoritarismo \"aunque con términos hipócritas como 'valores democráticos', 'mecanismos de control' y 'derechos humanos'\". Con palabras mucho más medidas, \r\n\r\nFederico Guerrini escribió en Forbes\r\n\r\n acerca del \"lado oscuro de la colaboración de Apple y Google contra el Covid-19\". Pero más allá del tono, sus palabras se alinean bastante bien con las de Morozov. Lo que Guerrini señala es que si bien no debería preocuparnos tanto que Apple y Google preserven nuestra privacidad -\"después de todo, quién más que ellos tiene una posición más privilegiada para hacerlo\", sino que la implementación de su solución bien podría continuar cimentándolos como los aliados por defecto para los gobiernos de todo el mundo en la digitalización de los servicios para el cuidado de la salud de los ciudadanos. Incluso sin sospechar de las buenas intenciones de Apple y Google, esta situación sin precedentes hace de excusa perfecta para enmarcar este proceso de digitalización en términos que los benefician. \"Es cierto que estas dos empresas no proveen una app\", argumenta, \"pero el mero hecho de que controlen el campo de juego tiene consecuencias que no pueden ser subestimadas\". Hace no muchos días las discusiones en torno a soluciones para el rastreo de contactos, como la propuesta europea, se enfocaban en la dificultad de encontrar un equilibrio entre preocupaciones sanitarias, tecnológicas y los valores democráticos, con los Estados al centro de la discusión. \"En un par de días el debate viró completamente\", agrega. Alcanzó con un comunicado de prensa para que la discusión pasara de las minucias para lograr acopiar datos de una forma que respetara la privacidad siguiendo principios constitucionales hacia uno acerca del marco tecnológico que habría de garantizar dichas preocupaciones sin esfuerzo. Nuevamente, aparece la preocupación por el carácter optativo de esta solución. Si los diferentes gobiernos fueran a adoptar este esquema como la forma de interactuar con los servicios de salud, se volverá irrelevante su supuesto carácter optativo. Y el peligro está, precisamente, en que Apple y Google sean quienes garanticen estas interacciones obligadas. Como tiende a suceder con las soluciones temporales a problemas urgentes, y con algunos impuestos en la Argentina, su permanencia suele trascender lo imperante de su incorporación. Muchas innovaciones potencialmente invasivas se presentan como convenientes y por lo tanto en alguna medida inevitables. \"Una pandemia parece ser una oportunidad imperdible\", recalca Guerrini. Es oportuno señalar que ninguna de estas críticas apunta a que las intenciones de Apple o Google no sean genuinas o que detrás de su colaboración haya un intrincado plan malvado de dominación mundial. Al contrario, de lo que debemos percatarnos es de que la implementación masiva de soluciones tecnológicas tiende a desencadenar consecuencias previsibles e imprevisibles con efectos duraderos mucho más allá del punto en el tiempo en el que fueron adoptadas. En nuestro afán porque todo este incordio se termine la tentación de ceder ante quien ofrezca soluciones es especialmente difícil de desafiar. Y más aún cuando poderes económicos y políticos tienden a converger en una alianza de conveniencias mutuas. Pero la cuestión de los derechos básicos como la privacidad y el acceso a la salud de frente a las tecnologías es fundamental para la sociedad, y repercute no solo en lo inmediato sino en nuestras capacidades futuras para imaginar y realizar las sociedades en las que queremos vivir. Ninguna emergencia debería reducir un universo de posibilidades a una falsa dicotomía entre derechos fundamentales y el cuidado de la salud."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/pikachu-earbuds-asi-son-auriculares-inalambricos-razer-nid2353797","date":"13  de abril de 2020  • 17:54","title":"Pikachu Earbuds: así son los auriculares inalámbricos de Razer para fanáticos de Pokémon","abstract":null,"author":"","key_words":"","body":"Los \r\n\r\nfanáticos \r\n\r\nde \r\n        \r\n        \r\nPokémon\r\n\r\n        \r\n\r\n pronto tendrán unos \r\n\r\nauriculares inalámbricos a medida\r\n\r\n con los \r\n\r\nPikachu Earbuds\r\n\r\n de Razer, un modelo que cuenta con un \r\n\r\nestuche de carga\r\n\r\n con un diseño que se asemeja a una \r\n\r\npokébola\r\n\r\n. Este modelo inalámbrico \r\n\r\ntipo earbuds\r\n\r\n saldrá a la venta en China el 16 de abril con un precio estimado de \r\n\r\nunos 120 dólares\r\n\r\n. En el detalle técnico, los earbuds de Razer tienen \r\n\r\nprestaciones básicas\r\n\r\n, con una \r\n\r\nautonomía de uso de unas tres horas\r\n\r\n. Sin embargo, la base de carga con el distintivo \r\n\r\ndiseño pokéball ofrece hasta cinco recargas\r\n\r\n. Salvo los ajustes de silicona para un agarre a medida, los auriculares Pikachu Razer no se destacan por otras prestaciones adicionales, ya que tampoco ofrecen un sistema de cancelación activa de ruido, como los \r\n\r\nAirPods Pro de Apple\r\n\r\n o los WF-1000XM3 de Sony. Al margen de estas comparaciones, para los fanáticos de Pokémon toda la gracia de estos nuevos auriculares earbuds de Razer estará en el distintivo estuche de carga, más allá de sus limitadas prestaciones."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/motorola-presentara-su-telefono-insignia-pantalla-curva-nid2353789","date":"13  de abril de 2020  • 17:24","title":"Motorola presentará su teléfono insignia con pantalla curva el 22 de abril","abstract":null,"author":"Europa Press","key_words":"","body":"Motorola \r\n\r\nha anunciado que celebrará un evento de presentación el próximo día 22 de abril en el que mostrará su \r\n\r\npróximo buque insignia\r\n\r\n, un equipo con contará con \r\n\r\npantalla con bordes curvos\r\n\r\n. Se especula que \r\n\r\neste modelo será el esperado Edge\r\n\r\n, un \r\n\r\nteléfono que estará disponible disponible en dos versiones\r\n\r\n y que marca el \r\n\r\nregreso de la firma al segmento tope de gama de los smartphones\r\n\r\n. Así lo ha anunciado la compañía\r\n\r\n a través de una publicación en su \r\n\r\ncuenta de oficial de Twitter\r\n\r\n, donde ha informado que su evento de presentación tendrá lugar el día 22 de abril a las 11.00 horas CDT (lunes a las 13 hora argentina). Junto con el anuncio, Motorola ha compartido también un vídeo protagonizado por formas redondeadas en el que aparece el lateral de un teléfono con pantalla con bordes curvos pronunciados, cercana a los 90 grados.  De forma previa, el analista Evan Blass, conocido por sus filtraciones \r\n\r\ncomo @evleaks\r\n\r\n, adelantó algnas imágenes del posible equipo que planea lanzar Motorola. Se espera que esté disponible en dos modelos, el más completo denominado Edge+ con procesador Qualcomm Snapdragon 865, 5G y 5000 mAh de batería, junto con otra versión Edge equipada con un Snapdragon 765, 5G y una batería de 4500 mAh."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/este-es-drone-equipado-luz-ultravioleta-desinfecta-nid2353779","date":"13  de abril de 2020  • 16:55","title":"Este es el dron equipado con luz ultravioleta que desinfecta habitaciones y combate al coronavirus","abstract":null,"author":"","key_words":"","body":"Para facilitar el trabajo de desinfección y proteger a los operarios, diversas empresas tecnológicas comenzaron a desarrollar diversas propuestas para automatizar la tarea de limpieza \r\n\r\nen tiempos de pandemia\r\n\r\n. En este contexto, la firma \r\n\r\nDigital Aerolus\r\n\r\n presentó un \r\n\r\ndrone de interior\r\n\r\n que \r\n\r\ndesinfecta habitaciones\r\n\r\n con un potente sistema de \r\n\r\nluces ultravioletas de banda C (UVC)\r\n\r\n con el objeto de \r\n\r\ncombatir la presencia del coronavirus covid-19 y otros virus y gérmenes\r\n\r\n en espacios comunes. A diferencia de otros \r\n        \r\n        \r\ndrones\r\n\r\n        \r\n\r\n que operan en espacios abiertos, el modelo \r\n\r\nAertos 120-UVC\r\n\r\n tiene la \r\n\r\ncapacidad de funcionar sin necesidad de GPS o sensores especiales\r\n\r\n para realizar sus tareas. De esta forma, el drone de Aerolus combina la emisión de luces ultravioleta de forma remota para \r\n\r\ndesinfectar habitaciones sin intervención humana\r\n\r\n. Sus creadores aseguran que este tipo de vehículos aéreos controlados a distancia pueden facilitar las tareas de limpieza y desinfección en tiendas, instalaciones sanitarias o depósitos. \"El uso de la luz UVC como desinfectante no es nuevo, pero nuestro método sí lo es, ya que ayuda a las personas a estar seguras en medio de la pandemia\", dijo Jeff Alholm, cofundador de Digital Aerolus.  Con una autonomía de vuelo de unos 5 minuto, el drone está equipado con 36 luces LED UVC de 265 nm de intensidad óptica que aseguran una desinfección de un 99 por ciento en áreas de dos metros cuadrados. Como antecedente, \r\n\r\nla firma danesa UVD Robots\r\n\r\n desarrolló un equipo autónomo que puede recorrer habitaciones, pasillos y espacios comunes de los hospitales mediante un sistema de luz ultravioleta. De esta forma, el sistema promete eliminar cualquier virus o microorganismo sin intervención humana, tanto en superficies como en el aire."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/crean-sitio-web-sonidos-oficina-ambientar-trabajo-nid2353746","date":"13  de abril de 2020  • 16:08","title":"¿Extrañás tu lugar de trabajo? Este sitio ofrece los sonidos de la oficina para ambientar el trabajo en casa","abstract":null,"author":"","key_words":"","body":"La cuarentena por la \r\n\r\npandemia de coronavirus\r\n\r\n transformó la rutina cotidiana de muchos trabajadores, que \r\n\r\npasaron a realizar sus tareas desde casa\r\n\r\n. De esta forma, los días de \r\n\r\ndistanciamiento social\r\n\r\n pasan \r\n\r\nmarcados por el (relativo) silencio del hogar\r\n\r\n, lejos de los habituales ruidos de fotocopiadoras, \r\n\r\nsin el murmullo de las conversaciones en la oficina\r\n\r\n o de la espera de los visitantes en una recepción. Para paliar esta nostalgia por los sonidos mundanos de la rutina laboral\r\n\r\n, la agencia creativa Kids Creative Agency creó \r\n\r\n\r\nI miss the office,\r\n\r\n\r\n un simple y efectivo sitio web \r\n\r\nimisstheoffice.eu\r\n\r\n que despliega esos \r\n\r\nruidos típicos de una oficina\r\n\r\n para \r\n\r\nambientar las jornadas de trabajo remoto en casa\r\n\r\n durante la cuarentena. Sillas que rechinan, aspiradoras, las campanillas de un teléfono fijo y las conversaciones de fondo son algunas de las opciones disponibles que se pueden ajustar a gusto.  También se puede ajustar la cantidad de oficinistas que circulan por esta oficina virtual, ideal para aquellos que añoran los ruidos cotidianos en sus jornadas laborales. Cada objeto virtual se puede activar de forma individual para recrear diferentes estados de ambiente desde una de las pestañas del navegador web."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/velvet-lg-presenta-diseno-tendra-su-nueva-nid2353700","date":"13  de abril de 2020  • 13:45","title":"Velvet: LG presenta el diseño que tendrá su nueva generación de smartphones","abstract":null,"author":"Europa Press","key_words":"","body":"LG ha puesto nombre a la próxima familia de smartphones\r\n\r\n en la que está trabajando, que \r\n\r\nse conocerá como Velvet\r\n\r\n en lugar de seguir con los \r\n\r\nnombres compuestos de números y letras\r\n\r\n, y se enfocará en proporcionar a los usuarios dispositivos con \r\n\r\n\"diseños distintivos y elegancia táctil\"\r\n\r\n. El primer teléfono móvil de la familia \r\n\r\nLG Velvet\r\n\r\n hará uso del diseño presentado por la compañía la pasada semana, \r\n\r\ncon bordes curvos simétricos en la parte posterior y el frontal\r\n\r\n. El \r\n\r\nnuevo diseño de LG\r\n\r\n también cuenta con una \r\n\r\ncámara trasera con diseño conocido como raindrop\r\n\r\n, con tres lentes en forma de gotas de lluvia redondas que caen alineadas en vertical y de tamaño descendente, incluido el módulo flash. Ahora, \r\n\r\nLG \r\n\r\nha confirmado que este dispositivo se conocerá como \r\n\r\nLG Velvet\r\n\r\n, y que ejemplifica la filosofía de la compañía de de proporcionar un teléfono móvil \r\n\r\n\"agradable a la vista y al tacto\"\r\n\r\n, como informa la empresa surcoreana en un comunicado. LG Velvet\r\n\r\n llega como respuesta a una situación en la que \"los \r\n\r\nsmartphones \r\n\r\nde hoy en día \r\n\r\nse están volviendo más y más parecidos y difíciles de distinguir\r\n\r\n solo por sus especificaciones\".  Con este dispositivo, \r\n\r\nLG ha optado por dejar de utilizar nombres alfanuméricos\r\n\r\n, basados en números y letras, como sus actual \r\n\r\nseries G y V de gama alta y K y Q de gama media\r\n\r\n, entre otras. En su lugar \r\n\r\nempleará \"nombres familiares y expresivos\"\r\n\r\n, como es el caso de velvet, terciopelo en inglés, que hace referencia a la \r\n\r\n\"fluidez brillante y la suavidad premium\"\r\n\r\n del dispositivo. \"Nuestro cambio de denominación refleja las tendencias actuales poniendo el foco en los gustos personales únicos y en la emoción con un mayor énfasis en el diseño\", ha asegurado el vicepresidente senior de Estrategia de Producto en LG Mobile, \r\n\r\nChang Ma\r\n\r\n."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/coronavirus-como-es-plan-apple-google-rastrear-nid2353675","date":"13  de abril de 2020  • 12:28","title":"Coronavirus: cómo es el plan de Apple y Google para rastrear el contagio de Covid-19 con tu teléfono","abstract":null,"author":"","key_words":"","body":"Dos gigantes de la tecnología sellan una alianza para rastrear el \r\n\r\ncoronavirus\r\n\r\n... Y todo desde tu teléfono. \r\n\r\nApple y Google anunciaron este viernes que desarrollan un sistema en conjunto\r\n\r\n para alertar a las personas si han entrado en contacto recientemente con otras que dieron \r\n\r\npositivo por Covid-19\r\n\r\n. Los dos gigantes indicaron que, en un inicio, ayudarán a que las aplicaciones que ya se utilizan para estos fines funcionen de manera eficiente, pero que su objetivo último es prescindir de estas y crear mecanismos más simples. En criterio de ambas empresas, el enfoque \r\n\r\nrespetará cuestiones de privacidad\r\n\r\n y las personas participarían de forma voluntaria y anónima. El método de rastreo de contactos\r\n\r\n funcionaría mediante el uso de las señales Bluetooth\r\n\r\n de los teléfonos inteligentes que serían utilizadas en un mecanismo de datos encriptados para alertar potenciales riesgos de contagio. El rastreo de contactos busca \r\n\r\nidentificar y alertar a las personas\r\n\r\n que han estado cerca de alguien contagiado de coronavirus.Los teléfonos inteligentes pueden ser utilizados para determinar rápida y automáticamente si alguien ha estado en contacto con alguien enfermo. Y, según las compañías, \r\n\r\nno se registrarían datos de ubicación GPS ni información personal\r\n\r\n.  \"La privacidad, la transparencia y el consentimiento son de suma importancia en este esfuerzo y esperamos construir esta funcionalidad en consulta con las partes interesadas\", indicaron en un comunicado conjunto. \"Publicaremos abiertamente información sobre nuestro trabajo para que otros la analicen\", agregaron. El presidente de Estados Unidos, Donald Trump, sin embargo, indicó que su gobierno necesitaba tiempo para considerar el desarrollo de la tecnología. \"Es muy interesante, pero mucha gente se preocupa por la libertad individual\", dijo durante una conferencia de prensa de la Casa Blanca. El Supervisor de Protección de Datos de la Unión Europea, por su parte, fue más positivo hacia la idea. \"La iniciativa requerirá una evaluación adicional. Sin embargo, después de una rápida mirada, parece marcar las casillas correctas en cuanto a la elección del usuario, la protección de datos por diseño y la interoperabilidad paneuropea\", aseguró. Más allá de las cuestiones de privacidad, otros han señalado que el éxito de la iniciativa dependerá de que se haga la prueba de covid-19 a suficientes personas, algo que no ocurre en muchos países. Apple y Google están detrás de los dos sistemas operativos con los que funcionan la gran mayoría de los teléfonos inteligentes del mundo. Algunos países, como \r\n\r\nSingapur, Israel, Corea del Sur y Polonia, ya están utilizando los teléfonos\r\n\r\n de las personas para emitir alertas de contagio de coronavirus. Otras autoridades sanitarias, como las de Reino Unido, Francia y Alemania, están trabajando en iniciativas propias. Según reportes, diversos estados de EE.UU. están a punto también de adoptar una aplicación.  Es por eso que Apple y Google tienen como objetivo brindar coherencia a todo esto al permitir que las aplicaciones existentes se adapten para incluir su solución conjunta. Esto haría que las aplicaciones fueran interoperables, por lo que el seguimiento de contactos continuaría funcionando mientras las personas viajan al extranjero y entran en contacto con personas que usan una herramienta diferente. Si tiene éxito, el esquema podría ayudar a los países a relajar los confinamientos y las restricciones fronterizas. Apple y Google han publicado detalles de las\r\n\r\n especificaciones de criptografía \r\n\r\nque planean usar para salvaguardar la privacidad y detalles del papel que desempeñará el Bluetooth. Las dos compañías esperan \r\n\r\nlanzar inicialmente a mediados de mayo\r\n\r\n un mecanismo llamado bloque de creación de software o interfaz de programación de aplicaciones, lo que permitiría que las aplicaciones de terceros se puedan sincronizar. Los registros de las identificaciones digitales involucradas se almacenarían en servidores de computadoras remotas, pero las compañías dicen que no se podrían usar para desenmascarar la verdadera identidad de un individuo específico. Además, el proceso de correspondencia de contactos se llevaría a cabo en los teléfonos en lugar de hacerlo de forma centralizada en servidores. Según indicaron, la segunda fase de la iniciativa implicará la creación de capacidades de seguimiento de contactos en los sistemas operativos iOS y Android y los usuarios podrían activar y desactivar este modo sin tener que descargar una aplicación. Por eso las empresas valoran incluir esta herramienta en futuras actualizaciones de sus sistemas operativos, lo que facilitaría eliminarla una vez que se controle la pandemia."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/iphone-pro-apple-prepara-nuevo-celular-triple-nid2353653","date":"13  de abril de 2020  • 11:34","title":"iPhone Pro: Apple prepara un nuevo celular con triple cámara y con el diseño del iPad Pro","abstract":null,"author":"","key_words":"","body":"La \r\n\r\npandemia de coronavirus Covid-19\r\n\r\n no detiene los planes de \r\n\r\nfuturos lanzamientos de Apple\r\n\r\n, que tiene todo listo para \r\n\r\nlanzar sus nuevos iPhone\r\n\r\n, \r\n\r\nsucesores del iPhone 11 y iPhone 11 Pro\r\n\r\n. Según un \r\n\r\nreporte de Bloomberg\r\n\r\n, los celulares \r\n\r\ntendrán un aspecto similar al diseño implementado en el iPad Pro\r\n\r\n, con \r\n\r\nbordes rectos y pantallas planas\r\n\r\n. Esto marca una diferencia respecto de los últimos lanzamiento de Apple, con un display basado en bordes redondeados. En el detalle técnico, además de las mejoras internas en el procesador, la nueva generación de \r\n\r\niPhone Pro\r\n\r\n estarán \r\n\r\nequipados con tres cámaras\r\n\r\n, acompañado por el \r\n\r\nsistema LIDAR 3D\r\n\r\n que Apple reveló en el reciente lanzamiento del iPad Pro para las \r\n\r\naplicaciones de realidad aumentada\r\n\r\n. \r\n\r\nLa pantalla será de 6,5 pulgadas en el iPhone Pro Max\r\n\r\n, y se espera que estos modelos cuenten con un \r\n\r\nnotch más estilizado\r\n\r\n gracias a un \r\n\r\ndiseño compacto para la cámara frontal y los sensores de Face ID\r\n\r\n. A su vez, Bloomberg también dijo que habrá \r\n\r\ndos modelos más económicos\r\n\r\n para actualizar al \r\n\r\niPhone 11\r\n\r\n, que contarán con \r\n\r\ndos cámaras en la parte posterior\r\n\r\n. El lanzamiento de los nuevos iPhone 11 y iPhone 11 Pro también contará con la actualización de otros dispositivos de Apple, como una \r\n\r\nversión más pequeña y económica del parlante inalámbrico HomePod\r\n\r\n. También habrá lugar para los \r\n\r\nApple Tags\r\n\r\n, unos accesorios que permitirán realizar un seguimiento de objetos personales como llaves y billeteras. Apple también tiene previsto \r\n\r\nactualizar la MacBook Pro y el Apple TV\r\n\r\n, además de lanzar un \r\n\r\nnuevo iMac \r\n\r\ny un \r\n\r\nmodelo de entrada del iPad\r\n\r\n, aunque \r\n\r\nBloomberg no brindó mayores detalles sobre estas actualizaciones\r\n\r\n. Por su parte, \r\n\r\nse espera que esta semana llegue \r\n\r\nal mercado el \r\n\r\nmodelo clásico de la compañía\r\n\r\n conocido como \r\n\r\niPhone 9\r\n\r\n. Con un diseño clásico basado con el \r\n\r\nbotón Touch ID\r\n\r\n, este smartphone \r\n\r\npodría costar 399 dólares\r\n\r\n y sería presentado el \r\n\r\n15 de abril\r\n\r\n, según un reporte \r\n\r\npublicado por Forbes\r\n\r\n. A su vez, pesar de la pandemia de coronavirus, Apple prevé finalizar la etapa de diseño de equipos en mayo y la fecha estimada del lanzamiento estaría prevista para septiembre, la fecha que la compañía liderada por Tim Cook elige para las presentaciones de su nueva línea de hardware."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/instagram-permite-seguir-transmisiones-vivo-web-nid2353659","date":"13  de abril de 2020  • 11:29","title":"Instagram ya permite seguir las transmisiones en vivo por la web","abstract":null,"author":"","key_words":"","body":"Las retransmisiones en directo de Instagram se han extendido a la versión web de la red social, una función disponible en la aplicación móvil que ahora aprovecha el tamaño más grande las pantallas de computadora para mostrar los comentarios separados del vídeo. Los usuarios de Instagram pueden seguir las retransmisiones en directo también desde la web en una PC, una opción que han notado medios como Engadget o Android Police, y que permite ver los videos en pantallas de mayor tamaño. Hasta ahora \r\n\r\nera necesario instalar una extensión en Chrome para lograr ver las trasmisiones\r\n\r\n en vivo en Windows o macOS, pero ahora ya no será necesario. Esta opción cuenta con el soporte para la visualizacion de dos retransmisiones al mismo tiempo y aprovecha el mayor espacio de las pantallas del monitor para situar el cuadro de los comentarios en un lateral, sin que estorbe a la vista. No obstante, por el momento esta extensión de las retransmisiones en directo no permite iniciarlas desde un computadora en la versión web, sino solo seguirlas."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/consejos-politicamente-incorrectos-teletrabajo-perfecto-nid2352598","date":"11  de abril de 2020  • 07:00","title":"Consejos políticamente incorrectos para un teletrabajo perfecto","abstract":null,"author":"Ariel Torres","key_words":"","body":"Con el resurgimiento repentino y frenético del teletrabajo, una ola que acompañó al arranque catastrófico de la pandemia de covid-19, los consejos sobre como hacer home office arreciaron desde todos los sectores (spoiler: a mi juicio home office y teletrabajo no son lo mismo). Muchas son sugerencias válidas. Otras, un delirio rutilante; por ejemplo, eso de hacer un descanso de diez minutos cada dos horas. ¿En serio, muchachos? Miren que hay empleos en los que ese lujo es inalcanzable. Muy bien, luego de leer bastante de ese material, y con unos antecedentes que procederé a detallar, me gustaría sumar otra mirada, mucho menos teórica, desde la trinchera, por así decir, sobre eso de trabajar desde tu casa. Antecedentes: desde el final de mi adolescencia, mi padre se convirtió en un emprendedor, con lo que nuestro hogar pasó a ser también una oficina, una suerte de pequeña fábrica y un depósito. Fue un poco después de que empezara mi carrera como periodista, a los 17 años, en la revista Humor Registrado. Durante los siguientes 12 años trabajé de forma independiente y solo alrededor de los 30 obtuve un empleo fijo en un medio. Además, conozco muy de cerca las multinacionales, especialmente las de tecnología, por razones obvias, y allí el teletrabajo no es la excepción, y, aunque tampoco es la regla, tienen las herramientas de home office muy aceitadas y es muy normal que hagan sus tareas desde sus hogares. Para ellos, la transición de la pandemia prácticamente no se sintió. Con lo dicho, aunque no quiero recurrir al \r\n\r\ncriterio de autoridad, porque es una falacia lógica\r\n\r\n, sí pretendo demostrar que no toco de oído en estos asuntos. Algo que creo que es prácticamente irrefutable es que, al revés de lo que pasa en la oficina, en casa el trabajo debe adaptarse a cada persona, y no al revés. Es decir, deberíamos aceptar que haya un teletrabajo por cada individuo, idiosincrásico y único. El emprendimiento de mi padre fue muy exitoso, y el teléfono sonaba desde temprano a la mañana. Lejos de los estándares que uno tiende a figurarse, él, que siempre odió levantarse temprano, atendía desde la cama. Resolvía la consulta, se daba vuelta y seguía durmiendo. Apuesto lo que quieran a que eso no figura en la lista de buenas prácticas de teletrabajo. Pero funcionó de maravillas durante años. Cuando teletrabajás, nadie sabe que estas en ojotas, digamos. Por eso, una cosa es teletrabajo y otra home office. Podemos intercambiar los términos, en español, para no caer en redundancias. Pero home office es cuando replicás la oficina en una habitación de tu casa, sin que medie mayor diferencia entre un entorno y el otro. Teletrabajo fue lo que hice durante los primeros años de mi carrera. La única forma de conseguir ganancias significativas era producir mucho. Mucho en serio. Por lo tanto, mi máquina de escribir (todavía no había PC) estaba sobre una mesita en mi dormitorio. Trabajaba hasta que se me cerraban los ojos de sueño, dormía un par de horas, me levantaba, me hacía un café, y volvía al teclado. Fueron varios años en los que se me confundían el día y la noche, pero sacaba notas en cantidades industriales. De nuevo, todo mal, de acuerdo con las buenas prácticas, pero, sin proponérmelo, estaba ensayando esta teoría que propongo aquí. Una cosa es replicar la oficina en tu casa y otra es adaptar tu trabajo a un número de factores, desde la productividad que necesitás alcanzar hasta la conformación de tu núcleo familiar. Es más o menos claro que trabajar en casa con dos niños pequeños es muy diferente a hacerlo si sos soltero, no tenés hijos o si ya se han independizado y viven en Suecia. Ninguno de los dos caminos es mejor que el otro. Depende de vos, de lo que hagas y de cómo te sientas más cómodo. Dejando de lado una cantidad de variables, una conclusión es obvia: es muy diferente ir a trabajar que quedarse a trabajar en casa. Millones de personas lo están experimentando de forma sostenida por primera vez a causa de esta pandemia. Para ponerlo en números, el 56% de los argentinos pasaron por esto de trabajar sin ir al trabajo por primera vez desde que se dictaminó la cuarentena, según \r\n\r\nun estudio de Adecco\r\n\r\n, y el 44% restante lo había hecho de forma esporádica antes. O sea que el teletrabajo era en la Argentina todavía una entelequia, hasta que explotó la crisis. Que te resulte más cómodo es fundamental porque, al revés de lo que muchos siempre creyeron, en tu casa vas a trabajar más. Y vas a trabajar más por muchos motivos. Como no tenés que viajar hasta la oficina, arrancás antes. Como no salís de la oficina, seguís hasta más tarde. Si sos de madrugar, pero algunos de tus colegas no, es probable que arranques a las 7, y que a las 22 sigas contestando mensajes de WhatsApp. Además, algunas tareas son más simples en la oficina. No hace falta echar mano de accesos remotos y la conexión es casi siempre mucho más veloz en la compañía que en el hogar; para empezar, \r\n\r\nes simétrica\r\n\r\n. Así que también vas a trabajar más porque algunas tareas (no todas, se entiende) son más lentas, tortuosas o difíciles desde tu casa. Hay otra razón por la que uno tiende a invertir más horas en sus tareas, pero la trataré más adelante, porque es de un orden más bien psicológico. Así que, aunque lo de parar una vez por hora para estirar las piernas queda re lindo como consejo, en la vida real hay que tomar medidas más drásticas. Vas a trabajar más horas, aceptalo. Tratá de que sea más confortable, del modo que se te ocurra. E intentá poner una hora de inicio y otra de finalización. Es lo que hace la gente que trabaja en las multinacionales. Hay días en que son horas y horas de videoconferencias sin pausa. Por eso, se ponen una hora de salida. Salida virtual, claro, pero salida al fin. Por supuesto, con este delirio de estar siempre disponible (\r\n\r\nmiren esta nota\r\n\r\n, y es de 2015), gracias a toda clase de mensajeros, es muy posible que la actividad siga hasta más tarde. Pero es importante que haya ciertos límites para el trabajo, como los ponemos para cualquier otra cosa. En general, las empresas más habituadas al teletrabajo tienden a proponer una agenda muy sólida, lo que marca los límites con suficiente claridad. Ahí, a mi juicio, hablamos más de home office que de teletrabajo. Pero cuando hacés teletrabajo, es decir, cuando adaptás los procedimientos laborales a tu estilo, usos y costumbres, aparece un desafío adicional. Empezás a sentir que no hacés nada. En realidad, estás trabajando más, pero la mente, como estás en tu casa, tiene la sensación de que lo tuyo estos días es puro ocio. No es así. Hay que pelear contra esa percepción, porque puede ser perjudicial para tu salud y para los resultados. Anotatelo: cuando estabas preparando la pasta y a la vez contestabas media tonelada de mails, eso era trabajar también. Otro aspecto que contribuye a esta desagradable sensación de que no estás haciendo nada (con home office eso se nota menos, porque replicamos la oficina en casa) es que de pronto tenés más tiempo libre para vos. ¡Lógico! Dos horas que no invertís en viajar, para empezar. O más. Un montón de tiempo en reuniones que ahora se resuelven con un mail o tres mensajes de WhatsApp. Sí, sentís que te sobra el tiempo, pero en realidad ese es tiempo que antes invertías en otras cosas, no siempre útiles. Usalo para vos o para mejorar tus resultados, pero no creas que salió de tu horario laboral. Una buena idea, en todo esto del teletrabajo (insisto, home office es diferente) es volverse resultadista. ¿El trabajo está hecho y está hecho de la mejor forma posible? Genial. No importa si lo hiciste en una hora o en ocho. Ese independizarse del mandato laboral clásico es uno de los estados mentales más difíciles de alcanzar en este terreno; pero se puede. Otra cosa que va a pasarte es que vas a extrañar a tus colegas; es normal. Dejalo ser. Decíselos, llegado el caso. Yo echo de menos a mis colegas del diario, y no podría ser de otro modo. En ocasiones, uno pasa con ellos más tiempo que con su cónyuge. Nos hemos visto atravesar momentos personales muy difíciles y hemos navegado juntos por aguas turbulentas en la Redacción. Salvo que tengas una temporada muy mala, está bien extrañar a tu equipo. Rutinas. Ay, las rutinas. Son el andamiaje de todo empleo. Aunque gran parte de esas rutinas son inútiles o existen exclusivamente porque todavía no inventamos la teletransportación, algunas cumplen una función clave. Marcan la cancha, por así decir. En casa muchas de esas rutinas van a estar ausentes. Por lo tanto, las imágenes del teletrabajo desde un jardín florido al lado de la pileta o desde un sofá y en pijama son muy bonitas, muy tentadoras, venden bien, etcétera. Pero son un cuento de hadas. Y uno peligroso. No es necesario que te pongas saco y corbata, cierto. Pero arrancá tus días como siempre. Si el fin de semana estás en remera y jeans, olvidate del pijama. No te lleves la compu al jardín. Va a funcionar un par de veces. Es más, anoto, aunque sea contradictorio: quizás el teletrabajo (no así el home office) realmente funcione mejor así para algunas personas; por eso digo que es adaptable y único en cada caso. Pero, en general, si confundís ocio con espacio laboral (y viceversa) van a seguir al menos un par de consecuencias. Primero, vas a asociar el pijama, el sofá y el jardín con el trabajo. Y eso no está bueno. Amo mi trabajo y lo elegí siendo un adolescente; en casa, cuando era chico, no había un límite claro entre el diario donde trabajaba papá y el hogar. Pero sé que es menester reservar espacios donde lo laboral no llega. ¿Por qué? ¿Acaso porque odiás tu trabajo? No, precisamente por todo lo contrario. Si todos los espacios de tu hogar se asocian al trabajo, el día que te retires, como le ocurrió a mi padre, vas a sentirte realmente extraviado. En segundo lugar están las distracciones. No importa si dedicás una habitación exclusivamente a home office o si, como es mi caso, trabajo desde mi estudio o desde la cocina (mientras cocino, sí). Es muy importante eliminar las distracciones. A veces se puede. A veces, no. Pero hay que intentar no multiplicarlas. En el jardín, con un hermoso día soleado y 32 grados de temperatura, ¿de verdad pensás que tus resultados van a ser los mejores? ¿Estás hecho de acero templado que vas a resistir la tentación de una zambullida? Así que podés afeitarte menos, pero no boicotees la concentración. Ninguna tarea sale bien sin esta condición. Pero hay más. Para muchos, para la mayoría, incluso para los que tenemos un trabajo muy vocacional, volver a casa es un placer. Bueno, eso no existe más cuando hacés home office, lo que puede ser bastante perturbador al principio. Es una de las contras del teletrabajo y es menester habituarse a esa condición. No te voy a dar recetas en las que no creo, como la de abrazar a tus seres queridos o salir al balcón a hablarles a los malvones toda vez que terminaste con tus tareas del día. Aceptalo y ya. La buena noticia es que perdés menos tiempo en traslados. El otro problema es, diríamos, el opuesto. Durante años, durante décadas te habituaste a cierto entorno, a cierto clima. Eso, para vos, es estar en el trabajo, eso es ganarse la vida. Bueno, eso tampoco existe más. Ni hay recetas para resolverlo (excepto la de registrar en alta calidad los sonidos ambientales de tu oficina y pasarlos todo el día; no va a funcionar, te adelanto). Del mismo modo que lo de volver a casa, hay que admitir que una cosa es ir a trabajar y otra quedarse en casa a trabajar. Son diferentes. Los resultados pueden ser mejores o peores. Quizá te resulte más descansado o todo lo contrario. Hay empleos que son muy complicados de forma remota. Otros andan bien. Y aún hay otros que funcionan mejor. Pero porque son instancias laborales diferentes. Habida cuenta de la pandemia y de que casi lo único que hemos descubierto que funciona para frenar a este coronavirus es el aislamiento, no hay mucho lugar para el pataleo. Es tómalo o déjalo. De todos, me temo que el desafío más grande es descubrir e integrar la idea de que te pasás el día intercalando tu vida hogareña con tu vida laboral. Esa micro-administración del tiempo es una destreza a la que nos resistimos porque las cosas nunca fueron así. Pero es también un signo de los tiempos. Hace 5000 años no existía el trabajo de oficina. Todo cambia. Consejo del estribo: como todo, trabajar desde tu casa requiere un aprendizaje, es un proceso, a veces lento; lleva tiempo. Para muchas personas es algo demasiado nuevo, demasiado perturbador. Desorienta. Pero a no asustarse. El mundo se ha transformado profundamente con la llegada de estas tecnologías de ciencia ficción (la miniaturización, las computadoras, los smartphones, Internet, la videoconferencia, la realidad virtual, la realidad aumentada, el GPS, la inteligencia artificial) y hoy nos permite formas de presencia que hace solo tres décadas estaban reservadas a una élite y hace medio siglo eran imposibles. Calma, date ese tiempo. Tu trabajo no ha cambiado tanto. Lo que más cambió fue la realidad."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/agenda-vida-digital-nid2352582","date":"11  de abril de 2020  • 00:42","title":"Agenda Vida Digital","abstract":null,"author":"","key_words":"","body":"EXO.\r\n\r\n En el marco del programa \"Mayores Conectados\", EXO ofrecerá a los adultos mayores diferentes videos educativos y actividades gratuitas: \"Cómo ver videos en la computadora\", \"Tips para los primeros usos de Whatsapp\", \"Cómo instalar la App de Coronavirus\", \"Cómo crear una cuenta de Gmail\" y \"Cómo crear una cuenta en Facebook\", entre otros. \r\n\r\nInformes: \r\n\r\n\r\nwww.mayoresconectados.com.ar GoSchool.\r\n\r\n La empresa mendocina liberó de manera gratuita su plataforma educativa para que escuelas, colegios e instituciones educativas de todo el país desarrollen actividades en entornos seguros. Contenido: aulas virtuales, archivos, enlaces, foros, exámenes autoevaluables, tareas programadas, etcétera. \r\n\r\nInformes: \r\n\r\n\r\nwww.goschool.com.ar ECI COMPUTACION.\r\n\r\n Ofrecerá dos cursos online: \"Aprende a realizar tus campañas en Redes Sociales para promocionar tu negocio o profesión\" (arancel: $ 7000), y \"Aprende a realizar tus campañas con Google Ads para promocionar tu negocio o profesión\" (arancel: $ 7000). Lectores de LA NACION: 50% de descuento. \r\n\r\nInformes: \r\n\r\n\r\nwww.ecicomputacion.com CAECE.\r\n\r\n La Universidad Caece y la Cámara Argentina de Comercio y Servicios iniciarán el martes 21, en modalidad online, la 8va. edición del \"Diplomado en Gestión de Negocios Internacionales\". \r\n\r\nInformes:\r\n\r\n\r\nwww.ucaece.edu.ar 49 JAIIO.\r\n\r\n La Sociedad Argentina de Informática (Sadio) y la Facultad de Ingeniería de la Universidad de Buenos Aires (UBA) informan que extenderán hasta el 31 de mayo la recepción de trabajos postulantes para participar de las \"Jornadas Argentinas de Informática\", por realizarse en agosto de 2020. \r\n\r\nInformes: \r\n\r\n\r\nhttp://49jaiio.sadio.org.ar/ Panel virtual.\r\n\r\n El jueves 16 a las 16, la Asociación de Emprendedores de Argentina (ASEA) invita a escuchar y participar de forma remota de un panel de experiencias en el que referentes del ecosistema emprendedor compartirán sus trayectorias y aprendizajes para ofrecer consejos y herramientas que sirvan de inspiración. Estará integrado por Lorena Suárez, vicepresidente de Capital Corporativo de la Asociación Argentina de Capital Privado, Emprendedor y Semilla (Arcap); Yamila Pedace, cofundadora de Klink, y Yamila Zakhem, de Microsoft. Será moderado por la periodista especializada en emprendedores y negocios, Eugenia Iglesias. La actividad es gratuita, pero requiere inscripción previa. Informes e inscripcion: \r\n\r\n\r\n\r\nmiembros@asea.com.ar\r\n\r\n\r\n\r\n y \r\n\r\nhttps://www.asea.org.ar/actividades"}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/el-bazar-peste-nid2352581","date":"11  de abril de 2020  • 00:34","title":"El bazar de la peste","abstract":null,"author":"","key_words":"","body":"El tiempo no para y la creatividad, tampoco. Menos aún el mercado, que -en plataformas de comercio online orientadas a la venta de productos artesanales como \r\n\r\nEtsy\r\n\r\n- ya dispone de cientos de artículos, muchos de ellos decorativos, relacionados con el Covid-19. Desde los clásicos mugs (tazas) y remeras alusivas a la epidemia y al 2020 como año insigne en el distanciamento social hasta máscaras de estética medieval, postales retro, barbijos de diseño, abridores higiénicos, posters y patrones de bordado."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/informacion-seguimiento-diagnostico-covid-19-celular-nid2352574","date":"11  de abril de 2020  • 00:28","title":"Información, seguimiento y diagnóstico de Covid-19 en el celular","abstract":null,"author":"Débora Slotnisky","key_words":"","body":"El teléfono inteligente es un aliado en el marco del aislamiento social que está vigente en varios países del mundo. Es que, gracias a este dispositivo, es posible estar en contacto con amigos, familiares y colegas. Además es una herramienta para difundir información, contribuir con el diagnóstico y hasta para saber cómo está avanzando el coronavirus en tiempo real. Dado que solo el 20% de las aplicaciones vinculadas con la salud tienen rigor científico, y para evitar la difusión de contenidos inexactos, desde Google explicaron a \r\n\r\nLA NACION\r\n\r\n la decisión que tomaron al respecto: \"Limitamos temporalmente los resultados de búsqueda relacionados al coronavirus en el Play Store para prevenir la desinformación y estamos explorando formas para llevarles a los usuarios contenidos de calidad. También tenemos políticas que previenen que los desarrolladores lucren con eventos trágicos. Si bien no tenemos un timeline específico, esperamos tener más información para compartir pronto\". De todos modos, organismos internacionales, gubernamentales y privados están lanzando recursos para combatir propagación de Covid-19. El gobierno nacional, por ejemplo, brinda la app \r\n\r\nCoronavirus Argentina\r\n\r\n, que permite el autodiagnóstico, ofrece una guía acerca de dónde recurrir en caso de presentar síntomas y novedades sobre el desarrollo de la pandemia, además de las medidas adoptadas por las autoridades para mitigar sus efectos.  En tanto, Boti es el chatbot del Gobierno de la Ciudad que ofrece datos sobre distintas cuestiones vinculadas a trámites. Desde hace unos días también brinda información sobre coronavirus. Se accede mediante el número +54911-5050-0147, al que cada ciudadano puede contactarse vía WhatsApp, Telegram o por un enlace web. Boti responde una serie de preguntas para detectar posibles casos de contagio y sirve para activar rápidamente los protocolos sanitarios ya establecidos en el país. \"Desde hace horas también se puede denunciar a aquellas personas que no cumplen la cuarentena\", comenta a \r\n\r\nLA NACION\r\n\r\n Ernesto Kern, subsecretario de Ciudad Inteligente, de la Secretaría de Innovación y Transformación Digital de Gobierno de la ciudad. Por su parte, la firma argentina Inipop creó el sitio \r\n\r\nCheck My Virus Risk\r\n\r\n, que permite verificar en el nivel mundial si en un vuelo específico hay algún caso reportado de coronavirus. Para utilizar esta herramienta, sin costo en cualquier dispositivo, hay que ingresar la aerolínea, vuelo y fecha para saber si se reportó que en ese vuelo haya viajado alguien infectado con Covid-19. La consulta es anónima, aunque hay que ingresar un mail para recibir eventuales alertas. \"Hasta ahora recibimos más de 10.000 visitas y 86 casos reportados\", dice Enrique Cortés Funes, CEO y cofundador de la firma.  \"En la base de datos no se reportan personas, sino lugares, y el próximo paso es crear un mapa de lugares públicos por los que transitaron aquellos que tengan el virus\", aclara el emprendedor. Por otra parte, Testeate MGP es la aplicación para monitorear posibles síntomas del coronavirus que lanzó en la Municipalidad de General Pueyrredón para que los usuarios puedan hacer una evaluación preventiva y contactarse con las autoridades en caso de dudas. La app está disponible para descargar, sin costo, ingresando en \r\n\r\nhttps://mdq.testeate.app\r\n\r\n. Hay que registrarse, seguir los pasos que se indican allí, y se comienza a utilizar. Esta herramienta ofrece información sobre el avance de la pandemia en el nivel local y global, teniendo en cuenta datos oficiales. También cuenta con medidas de prevención, y permite observar, de forma geolocalizada, dónde se han identificados casos. Incluso desde la plataforma el usuario se puede comunicar directamente al 107, para llamar desde la ciudad de Buenos Aires cuando uno sospecha que tiene síntomas vinculados al coronavirus. Otra opción es CoTrack, una app para Android desarrollada por empresas y profesionales de la Cámara Argentina de Empresas de Hosting y la Unión de Emprendedores de la República Argentina, que ayuda a los usuarios a realizar un autodiagnóstico a través del dispositivo móvil. Entre otras funciones, genera mapas de calor de futuros focos e identifica vía geolocalización posibles contacto entre personas sanas y contagiadas. Todas las herramientas disponibles están utilizando información en base a datos provistos por la Organización Mundial de la Salud (OMS). Este organismo actualmente está sumando programadores de aplicaciones móviles voluntarios para que, desde sus hogares, ayuden a desarrollar nuevas apps y mejoren las ya existentes. Para eso hay que completar un formulario disponible en su website. Al respecto, Mariano Wechsler cofundador y director académico de Digital House, una organización educativa que imparte cursos cortos y basados en la práctica en distintas disciplinas digitales, opina: \"Crear soluciones digitales con equipos distribuidos es una realidad y las iniciativas como las de OMS son excelentes para armar buenos sistemas que puedan recabar información certera. Incluso, todos los interesados pueden colaborar sin importar su nivel de conocimiento porque siempre hay tareas más sencillas y otras más complejas para realizar\"."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/asi-afecta-pandemia-coronavirus-exploracion-espacial-nid2352901","date":"10  de abril de 2020  • 13:02","title":"Así afecta la pandemia de coronavirus a la exploración espacial","abstract":null,"author":"","key_words":"","body":"\"Estamos en una misión mundial. Igual que cuando los \r\n\r\nastronautas\r\n\r\n estamos en el \r\n\r\nespacio\r\n\r\n, ahora todos tenemos una misión: es nuestro trabajo y tenemos que hacerlo lo mejor que podamos\". Desde su casa de Houston (Estados Unidos), cumpliendo escrupulosamente las medidas de confinamiento, el astronauta de la NASA \r\n\r\nScott Kelly\r\n\r\n atiende las preguntas de la agencia SINC en una vídeollamada. Kelly pasó 340 días a bordo de la Estación Espacial Internacional (ISS por sus siglas en inglés) y su estancia ayudó a saber cómo afectan al organismo las misiones espaciales de larga duración. Su caso fue popular \r\n\r\nporque compararon sus parámetros con los de su hermano gemelo, Mark Kelly\r\n\r\n, también astronauta, que permaneció en tierra. Su segunda casa, la ISS, es uno de los lugares a los que podría llegar la pandemia del coronavirus. Aunque las medidas de \r\n\r\ncuarentena de los astronautas\r\n\r\n que trabajarán en ella son un protocolo habitual, la situación actual obliga a extremarlos.  \"La tripulación que se lanzará en abril está en cuarentena extendida desde un mes antes del lanzamiento. El acceso a la tripulación está restringido al mínimo y se tomarán todas las precauciones para evitar la contaminación\", indica a SINC Frank de Winne, director del Centro Europeo de Astronautas de la Agencia Espacial Europea (ESA) y el que fuera el primer comandante europeo de la ISS. Situada en órbita terrestre a unos 400 kilómetros de la Tierra, esta estación es uno de los mejores ejemplos de cooperación internacional y en ella participan varias agencias espaciales: la NASA, la ESA, la Agencia Japonesa de Exploración Espacial (JAXA), la corporación espacial rusa Roscosmos, la Agencia Espacial Canadiense (CSA), la Agencia Espacial Italiana (ASI) y la Agencia Espacial Brasileña (AEB). Según explican a SINC fuentes de la NASA, la agencia trabaja \"en estrecha colaboración\" con sus socios comerciales e internacionales y tiene un \"plan sólido\" para garantizar que los astronautas no estén enfermos o incubando enfermedades cuando se lanzan a la ISS. A pesar de las limitaciones que suponen el \r\n\r\nteletrabajo y las demás medidas de confinamiento\r\n\r\n, mantener en marcha la estación es una prioridad para las agencias. \"Los servicios críticos como la ISS y las operaciones de los satélites siguen en marcha y continuarán recibiendo soporte como prioridad\", destacan a SINC desde la CSA. Otra de las misiones en órbita que se ha visto sorprendida por la pandemia es \r\n\r\nBepicolombo\r\n\r\n. Lanzada en 2018, \r\n\r\nla nave continúa su viaje rumbo a Mercurio\r\n\r\n, donde está previsto que llegue en 2025. En estos momentos se encuentra orbitando el Sol a una distancia similar a la de la Tierra y el 10 de abril se acercó a solo 12.700 kilómetros.  \"El sobrevuelo de Bebicolombo del 10 de abril era actualmente nuestra mayor prioridad\", asegura a SINC Günter Hasinger, director de Ciencia de la ESA. Las operaciones se llevaron a cabo con un número limitado de personas en el Centro Europeo de Operaciones Espaciales de la ESA (ESOC) en Darmstadt (Alemania), donde los ingenieros tienen que cumplir las medidas de confinamiento y distancia social en vigor. El \r\n\r\nacercamiento de la nave al Sol\r\n\r\n servirá para que esta reduzca su velocidad y modifique su trayectoria rumbo al centro del sistema solar. Esto será posible gracias a la atracción gravitatoria de la Tierra. \"Es una fase en la que necesitamos contacto diario con la nave. No podemos posponerlo porque la nave rodeará la Tierra de todas formas\", señala Elsa Montagnon, responsable de operaciones de Bepicolombo de la ESA. La exploración de Marte también está ajustando su cronograma a la crisis sanitaria. El 12 de marzo, la ESA y Roscosmos anunciaban que posponían el lanzamiento de la segunda misión del \r\n\r\nprograma ExoMars\r\n\r\n a 2022, previsto inicialmente para julio de 2020. \"Antes de la pandemia del coronavirus, el calendario del rover ExoMars ya era muy ajustado, pero con un pequeño margen. Debido a esta crisis, varias tareas clave no pudieron completarse\", admite el director de Ciencia de la ESA.  La misión, cuyo principal objetivo es determinar si en algún momento hubo vida en Marte y comprender la historia del agua en el planeta, necesita más tiempo para realizar los ensayos de los dispositivos a bordo y garantizar que todos los componentes de la nave estén listos. La estrella será \r\n\r\nel rover, bautizado como Rosalind Franklin\r\n\r\n, que incluye un taladro para acceder al subsuelo marciano y un laboratorio en miniatura para buscar formas de vida. En el marco del programa ExoMars, en 2016 se lanzó el Satélite para el Estudio de Gases Traza (TGO), que ya está dando resultados científicos y retransmitiendo datos del rover Curiosity y del módulo de aterrizaje Insight, ambos ubicados en suelo marciano. Sin embargo, debido a la falta de personal para manejar los equipos desde Tierra por la pandemia, algunos de ellos entraron en 'modo seguro'. \"Varias misiones del sistema solar como ExoMars TGO, Mars Express, Cluster y Solar Orbiter se pusieron en modo de hibernación, que es más sencillo que el 'modo seguro', para permitir una reducción de personal en el centro de control de ESOC en Darmstadt\", cuenta Hasinger. La Agencia Espacial Europea informó el 2 de abril que tras una breve desconexión de los instrumentos científicos y un periodo en 'modo seguro', \"las misiones planetarias de la ESA vuelven a hacer lo que mejor se les da: recopilar datos científicos de todo el sistema solar\". Quien de momento sigue con sus planes previstos en su carrera hacia el planeta rojo es la NASA. \r\n\r\nLa misión Mars 2020\r\n\r\n contempla que el próximo 17 de julio se lance el rover. \"Actualmente el coronavirus no ha afectado a los preparativos del lanzamiento del explorador Mars Perseverance\", informan desde la agencia estadounidense. \"El trabajo continúa según lo previsto\", añaden. Este rover llevará entre sus equipos el instrumento español MEDA, cuyo objetivo será analizar la dinámica ambiental de Marte. El dispositivo lleva en California desde finales de 2018 y su investigador principal, José Antonio Rodríguez Manfredi, confirma a SINC que todo sigue el calendario previsto.  \"Por el momento todo sigue el plan definido y así me lo transmiten casi diariamente\", resalta el ingeniero del departamento de Instrumentación Avanzada del Centro de Astrobiología (INTA-CSIC). Para evitar riesgos, Rodríguez Manfredi cuenta que se están tomando todas las precauciones en cuanto al personal especializado. \"Por el momento, la situación está bajo control\", incide. Desde hace unas semanas el rover y todos los sistemas fueron trasladados a Cabo Cañaveral, en Florida, donde se están llevando a cabo las últimas instalaciones y verificaciones previas al montaje en el cohete de lanzamiento. Según el ingeniero, estas actividades ocurrirán, si todo va bien, en abril y mayo, por lo que estaría casi todo listo para el lanzamiento de julio. En cuanto a los dos dispositivos que el Centro de Astrobiología tiene actualmente sobre suelo marciano -las estaciones meteorológicas REMS a bordo de Curiosity y TWINS, en la plataforma InSight- \"su operación se está llevando a cabo normalidad\", apunta el experto. Todos los equipos internacionales están trabajando coordinados desde sus casas, algo a lo que están habituados. \"Para hacer ciencia, para realizar la explotación científica de los datos y mantener reuniones con nuestros colegas de cualquier parte del mundo realmente no necesitamos estar físicamente en un lugar concreto. Ya estamos acostumbrados a las vídeoconferencias\", alega. Según las estimaciones que las agencias espaciales han trasladado a SINC, alrededor del 75% de los empleados de la NASA están teletrabajando en estos momentos, una proporción que aumenta hasta el 95% en el caso del personal de la ESA. \"En la actualidad, la mayoría de los trabajadores de la oficina de Tokio (Japón) están teletrabajando. En otros centros de trabajo se anima a los empleados a hacerlo siempre que sea posible\", declaran fuentes de JAXA. Lo mismo ocurre con el personal de la Agencia Espacial Canadiense. ¿Cómo afectará esta pandemia global a los futuros proyectos espaciales? Los portavoces de las agencias coinciden es que es pronto para saberlo pero se están preparando frente a diferentes escenarios.  El \r\n\r\ntelescopio espacial James Webb\r\n\r\n, cuyo lanzamiento está previsto para marzo de 2021, podría ser uno de los perjudicados por el frenazo económico mundial. \"El proyecto Webb podría estar registrando un impacto en el cronograma diario de su ruta a medida que se paraliza un mayor número de actividades\", reconocen desde la NASA. Habrá que ver si finalmente se llega a tiempo o si este virus microscópico puede también con este coloso espacial. Agencia SINC"}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/ios-14-permitira-probar-aplicaciones-antes-instalarlas-nid2352898","date":"10  de abril de 2020  • 12:11","title":"iOS 14 permitirá probar aplicaciones antes de instalarlas con la función Clips","abstract":null,"author":"Europa Press","key_words":"","body":"La próxima versión del sistema operativo para móviles de Apple, \r\n\r\niOS 14\r\n\r\n, incluirá una función denominada como 'Clips' que permitirá que los usuarios \r\n\r\nprueben partes limitadas de aplicaciones\r\n\r\n antes de instalarlas. Así lo ha informado el portal 9to5Mac, que ha accedido a una versión previa de iOS 14 en la que es posible utilizar a aplicaciones de terceros no descargadas\r\n\r\n escaneando códigos QR\r\n\r\n. La función Clips se habilita a través de una nueva interfaz de desarrollo de aplicaciones (API) de Apple, que permite crear apps con contenido dinámico interactivo antes de haberse instalado en el dispositivo. La API de Clips está directamente relacionada con el lector de códigos QR de iOS, y permite interactuar con las apps a través de un nuevo tipo de tarjetas con contenido que no requiere la descarga. Esta característica funciona por ejemplo con la app de YouTube, y los desarrolladores de las aplicaciones pueden elegir con la API de Clips cuáles son las partes de su 'software' que quieren incluir en las tarjetas. Estas tarjetas ofrecen contenido 'over-the-air' y permiten a los usuarios descargar las aplicaciones completas en la App Store. El sistema es \r\n\r\nsimilar a las aplicaciones instantáneas de Android, disponibles desde 2017\r\n\r\n, que pueden ser usadas sin estar instaladas en dispositivo."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/de-hatsune-miku-lil-miquela-como-es-nid2352860","date":"10  de abril de 2020  • 11:15","title":"De Hatsune Miku a Lil Miquela: cómo es el cambio de generación de influencers virtuales","abstract":null,"author":"Sergio C. Fanjul","key_words":"","body":"Hatsune Miku\r\n\r\n es joven y guapa, luce minifalda, tez pálida y coletas de pelo turquesa. La voz dulce y aniñada. \r\n\r\nHatsune Miku es una gran estrella del j-pop, el pop electrónico japonés\r\n\r\n, con miles de seguidores que se desviven por ella. Ha tocado con Madonna y ha sido vestida por Marc Jacobs. Un servidor asistió, en 2018, a la ópera electrónica The End, en Matadero Madrid, en la que la artista era la única y total protagonista, bajo la composición y dirección del músico Keiichiro Shibuya. La explosión de luces, los ritmos percusivos y el alto volumen me crearon una mezcla de fascinación y ansiedad.  Tiene solo 16 años y el tiempo no pasa por ella. Siempre tiene 16 años. La particularidad de Hatsune Miku es que no está hecha de átomos sino de bits, que solo existe en el mundo virtual: su voz es sintetizada por el programa \r\n\r\nVocaloid\r\n\r\n, que simula la voz humana.  No es la única celebrity virtual: en los últimos tiempos ha cogido fama la influencer \r\n\r\nLil Miquela\r\n\r\n, de 19 años y mejillas pecosas, \r\n\r\ncuya cuenta de Instagram\r\n\r\n siguen 2,1 millones de personas. La visten los mejores diseñadores, ha posado con Rosalía (¿existe Rosalía?) y ha aparecido en revistas como Vogue o Time, que la nombró una de las 25 personas más influyentes del planeta. No está sola en su mundo digital: algunos de sus amigos virtuales son \r\n\r\nBermuda\r\n\r\n o \r\n\r\nBlawko\r\n\r\n. Estamos viviendo una transición aún más notoria que la Transición Española: la que ocurre entre el mundo real y el mundo virtual, que puede que en un futuro sea el único mundo existente. Ya tenemos cantantes virtuales, influencers que solo ocupan espacio dentro de los microchips, celebrities que, dado el caso, no podríamos ni tocar. No sabemos dónde acabará esto: tal vez en el futuro nuestros gobernantes sean también simulaciones, si es que no lo son ya."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/coronavirus-amenazas-cambios-sufrira-nueva-generacion-smartphones-nid2352847","date":"10  de abril de 2020  • 10:29","title":"Coronavirus: las amenazas y cambios que sufrirá la nueva generación de smartphones por la pandemia de covid-19","abstract":null,"author":"","key_words":"","body":"Cada otoño, Mazen Kourouche acude a la tienda Apple más grande de Sidney, \r\n\r\nAustralia\r\n\r\n, y hace cola durante horas para ser de los primeros del mundo en hacerse con el último \r\n\r\niPhone\r\n\r\n. \"Desde que el iPhone 7 salió a la venta he estado \r\n\r\nhaciendo cola para los nuevos productos\r\n\r\n de Apple por varias razones. La primera por la emoción, la segunda por el valor de reventa y la tercera porque al ser Australia uno de lo primeros países en venderse, las personas quieren escuchar de ellos cuanto antes\", explica Kourouche. De acuerdo a Kourouche, diseñador de software para el sistema operativo del iPhone (iOS), muchas personas viajan hasta Australia para adquirir cuanto antes el nuevo iPhone. La zona horaria de este país le hace el primero en que sus tiendas Apple abran los días que se lanzan los nuevos productos. Este año podría ser diferente. Al igual que otras tiendas, \r\n\r\nApple ha cerrado todos sus centros\r\n\r\n en el mundo como consecuencia de la \r\n\r\npandemia de coronavirus\r\n\r\n. Sigue siendo demasiado pronto para saber si las tiendas abrirán a tiempo para el lanzamiento de los nuevos dispositivos en otoño. En algunos países el panorama es desalentador. En el caso de Apple, \r\n\r\nel lanzamiento del iPhone 12 está en el aire\r\n\r\n. Se trata de un teléfono importante porque es el primero de la compañía en incorporar la tecnología 5G, que le permitirá conectarse a la nueva generación de redes más rápidas. De acuerdo a la publicación japonesa Nikkei, Apple está estudiando el retraso de su lanzamiento. Lo mismo \r\n\r\npodría suceder para dispositivos fabricados por Samsung\r\n\r\n y otros rivales que incorporan el sistema operativo Android.  \"Aproximadamente el 70% de teléfonos inteligentes se fabrican en China. \r\n\r\nAl sufrir China la pandemia, la oferta de dispositivos ya existentes se ha interrumpido\r\n\r\n\", dice Razat Gaurav, jefe ejecutivo de Llamasoft, una compañía analítica de cadena de oferta y demanda. Muchos fabricantes de teléfonos inteligentes dependen de componentes hechos en China y Corea del Sur, dos naciones que han sido golpeadas con violencia por el brote de coronavirus. La ciudad surcoreana de \r\n\r\nDaegu\r\n\r\n, donde se detectaron la mayoría de casos de covid-19 en ese país, está a 20 minutos del área donde se producen muchos de esos componentes. No se trata solo de la oferta, la demanda también ha caído dramáticamente. \r\n\r\nLos encargos de teléfonos inteligentes han caído un 40%\r\n\r\n en el primer cuarto de 2020, comparado con el mismo período del año anterior, \r\n\r\nde acuerdo a la firma investigadora IDC\r\n\r\n. Esta compañía estima que los consumidores \r\n\r\nchinos comprarán 33 millones menos de teléfonos\r\n\r\n en los primeros tres meses del año. \"Es probable que veamos este descenso significativo también en Europa y Estados Unidos\", añade Gaurav. El efecto en los dispositivos existentes será una preocupación para los fabricantes, pero el impacto en los nuevos es más severo. Los fans de Apple y Android están acostumbrados a adquirir sus productos en momentos específicos del año y los fabricantes dependen de esto para concentrar la mayoría de ventas del año. \"El smartphone es un producto complicado con muchos componentes. Para fabricar todos estos componentes, hace falta comprar materiales de alrededor de 40 países distintos\", dice Gaurav. Diferentes partes del proceso de producción se verán afectadas en formas distintas. \"Parte del trabajo de diseño no requiere un contacto social significativo, lo que significa que no es necesario estar en proximidad física a las personas\", dice Frank Gillet, analista de la consultora Forrester.  Sin embargo, parte del trabajo de investigación y desarrollo requiere de equipamiento especializado que los empleados no pueden llevarse a casa. Buena parte de este trabajo ya se ha hecho para los dispositivos que se lanzan este año, pero \r\n\r\npodría demorar los lanzamientos de 2021\r\n\r\n, para los que las compañías ya están trabajando antes de tiempo. Según Emile Naus, de la consultora BearingPoint, lo más importante de un teléfono no es el hardware, sino el software, y esto puede desarrollarse remotamente. Sin embargo, probar el dispositivo puede ser más complicado. \"Los ensayos son difíciles porque la industria es muy estricta en seguridad y en este contexto los desarrolladores deben llevar los nuevos prototipos a sus casas para probarlos. Habitualmente esto se hace en secreto\", dice Naus. El otro problema son los envíos. Con vuelos suspendidos y regulaciones oceánicas, existe la posibilidad de que los productos terminados no lleguen a sus centros de distribución. Los efectos de esto y el cierre de las fábricas chinas recién comienzan a mermar la industria de los teléfonos inteligentes, y el impacto puede ser mayor que el esperado. Gillett cree que Apple y Samsung prefieren retrasar ciertas funciones para nuevos dispositivos que el lanzamiento de estos. El momento para probar ciertas funciones, o para que los desarrolladores de software puedan trabajar en aplicaciones que hacen uso de esas funciones es crítico. Las restricciones en los envíos puede forzar a las empresas a retrasar sus lanzamientos, posiblemente hasta 2021. Si las tiendas permanecen cerradas esto puede ser problemático para Apple, ya que tiene una importante red de puntos de venta. \"Sabemos que las primeras semanas y meses de los nuevos dispositivos son muy importantes porque es cuando se venden en los niveles más altos\", dice Naus. La demanda de los nuevos dispositivos disminuirá, ya que gastar una gran cantidad de dinero en el último modelo no es una opción para aquellos que atraviesen dificultades financieras. Sin embargo, Forrester no cree que las marcas alterarán en exceso el precio de sus nuevos productos. En su lugar, piensa que reducirán los precios de los modelos anteriores y aumentarán las existencias de los productos más accesibles y baratos. Puede que los precios no bajen, pero si la demanda baja, quizás se pongan en práctica nuevas estrategias. \"Puede que se ideen modelos de precios creativos para hacer estos productos más accesibles a la situación de las personas. Quizás haya promociones especiales para ayudar a los clientes que muestren un cheque de desempleo o una identificación de servicios de emergencia\", apunta Gillet. Sin embargo, es muy probable que los más fanáticos de Apple permanezcan leales a la marca. \"No creo que la pandemia afecte el interés, especialmente entre los consumidores que siempre están comprando nuevos productos. Ahora todo lo que importa es comprar papel higiénico, pero en algún momento volverán a ser los iPhone\", dice Kourouche. Sooraj Shah / BBC"}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/insolito-civil-activa-asiento-emergencia-error-piloto-nid2352674","date":"9  de abril de 2020  • 17:14","title":"Insólito: un civil activa el asiento de emergencia por error y el piloto logra aterrizar el avión de combate","abstract":null,"author":"","key_words":"","body":"En un \r\n\r\nvuelo plagado de fallas humanas y técnicas\r\n\r\n, un \r\n\r\npasajero civil fue ejectado\r\n\r\n de forma accidental desde una de las dos butacas \r\n\r\ndel avion de combate Rafale B\r\n\r\n en Francia. Al mismo tiempo, el \r\n\r\nsistema de emergencia del asiento del piloto tuvo una falla\r\n\r\n\r\nque permitió mantener al piloto al mando de la aeronave\r\n\r\n hasta llegar a salvo a la base. El pasajero civil de 64 años formaba parte de una empresa proveedora del ministerio de Defensa de Francia, y formó parte de este fallido vuelo a modo de agasajo de parte de sus colegas y de un ex piloto de la Fuerza Aérea Francesa. Sin embargo, la investigación del comité de seguridad de la aviación francesa sobre el incidente reveló que el protocolo de seguridad para la participación de un pasajero sin experiencia en el vuelo de un avión de combate estuvo marcada por diversas fallas, según un artículo publicado \r\n\r\npor Aerotime Hub\r\n\r\n. Este vuelo de bautismo que le obsequiaron los colegas en un caza Rafale B de dos butacas terminó con instrucciones apresuradas. Gran parte de los accesorios, como el casco y la máscara de oxígeno, no estaban ajustados de forma correcta, ya que había sido realizado por el propio pasajero. Lo mismo ocurrió con las correas de los asientos. Sin experiencia previa, fue \r\n\r\nsometido a las enormes presiones de la fuerza G y la carga negativa\r\n\r\n que provoca el vuelo de un avión caza. Tras el estrés generado por esta situación, \r\n\r\nel pasajero se aferró a una correa\r\n\r\n, \r\n\r\ny sin saber que era el sistema de emergencia activó la expulsión de la butaca\r\n\r\n. Por si faltaba pasar por una situación extrema, el civil perdió su casco y su máscara de oxígeno, pero logró descender a tierra sin daño alguno. A su vez, \r\n\r\nla activación del sistema de seguridad \r\n\r\nde un asiento en un avión de combate de dos butacas \r\n\r\nes simultáneo\r\n\r\n. En este caso, \r\n\r\neste mecanismo falló\r\n\r\n y \r\n\r\npermitió que el piloto se mantuviera en la cabina\r\n\r\n, con el riesgo latente de ser impulsado al exterior en cualquier momento. Después de aplicar las medidas de seguridad como descargar el tanque de combustible y volar por zonas deshabitadas, el caza de combate Rafale B logró aterrizar en la base aérea. Con el riesgo latente de la explusion del asiento, el piloto logró retirarse de la cabina y el avión estuvo en observación durante 24 horas hasta que se aseguró el mecanismo de la butaca. Más allá del incidente que derivó en una falla en el sistema de seguridad, el reporte de las autoridades francesas señaló que el civil nunca tuvo interés en subirse a un caza de combate, y que solo aceptó el agasajo por la presión social que le produjo rechazar la invitación de sus colegas de trabajo."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/guia-cursos-gratuitos-espanol-aprender-pasatiempos-durante-nid2352615","date":"9  de abril de 2020  • 15:53","title":"Guía de cursos gratuitos y en español para aprender pasatiempos durante la cuarentena","abstract":null,"author":"Débora Slotnisky","key_words":"","body":"El \r\n\r\naislamiento social obligatorio\r\n\r\n implica para muchas personas \r\n\r\ncontar con más tiempo libre \r\n\r\npara \r\n\r\naprender nuevas disciplinas o profundizar los conocimientos\r\n\r\n en aquellos campos en los que se cuenta con ciertas nociones. Asimismo, la \r\n\r\ncuarentena \r\n\r\npuede ser una gran oportunidad para \r\n\r\nperfeccionar la práctica de ciertas actividades recreativas\r\n\r\n o \r\n\r\ndescubrir nuevos pasatiempos\r\n\r\n. Por este motivo, presentamos una \r\n\r\nguía de cursos cortos, online y sin costo para seguir aprendiendo desde casa\r\n\r\n.  La Universidad de Standford ofrece un curso de 5 semanas llamado \r\n\r\n\"Introducción a la alimentación y salud\"\r\n\r\n que, si bien está en inglés, viene con subtítulos en varios idiomas, entre ellos, español. El objetivo de este programa es que los asistentes cuenten con las herramientas que necesitan para distinguir entre los alimentos saludables de los que no los son. Esta misma universidad también brinda el curso \r\n\r\n\"Nutrición infantil y cocina\"\r\n\r\n, para capacitar en 9 horas a padres y a todos aquellos interesados en cómo abordar la alimentación de los más chicos. Los amantes de cocina asiática pueden encontrar las recetas de platos deliciosos, en su mayoría japoneses y thai. Los videos con el detalle de los ingredientes y el paso a paso están disponibles en español en el \r\n\r\ncanal de YouTube de la taildanesa Kwan Homsai\r\n\r\n. Entre muchísimas otras opciones, \r\n\r\nla app Tasty\r\n\r\n se presenta como un \"entrenador de cocina\" e incluye más de 3000 recetas con sus respectivas indicaciones para prepararlas.  Con un estilo de enseñanza simple, el \r\n\r\ncurso de 46 horas de la Universidad de Yale \r\n\r\n\r\n\"Introducción a la música clásica\"\r\n\r\n presenta al oyente novato algunas enseñanzas para que disfruten más de este tipo de música. También es posible aprender a tocar instrumentos. \r\n\r\nCoursera\r\n\r\n, por ejemplo, dispone del curso de 25 horas \r\n\r\n\"Introducción a la guitarra\"\r\n\r\n, para que el estudiante de sus \r\n\r\nprimeros pasos con guitarra acústica o eléctrica\r\n\r\n. También hay opciones para quienes quieran \r\n\r\nfabricar sus propios instrumentos musicales caseros\r\n\r\n, entre ellas está en YouTube \r\n\r\n\"Hora de DIY\"\r\n\r\n.  La app \r\n\r\nAmigurumi\r\n\r\n contiene \r\n\r\nvideotutoriales que enseñan hacer muñecos, animales, pulseras, collares y monederos\r\n\r\n, entre muchos otros artículos con esta técnica de tejido de origen nipón. Los interesados en saber \r\n\r\ncómo elaborar gorros, bufandas y productos relacionados con crochet\r\n\r\n, pueden hacerlo con esta propuesta de 18 horas de duración llamado \r\n\r\n\"Curso de tejido con crochet o gancho\"\r\n\r\n.  Pixar habilitó cursos donde expertos enseñan animación digital\r\n\r\n, entre otras disciplinas relacionadas con la \r\n\r\ncreación de films animados\r\n\r\n. Para adquirir \r\n\r\nhabilidades vinculadas al dibujo\r\n\r\n mientras se practica, existe la aplicación \r\n\r\nSketch a Day\r\n\r\n. Todos los días, la app selecciona un nuevo tema y los usuarios envían sus dibujos, pinturas, fotos, ideas o bocetos centrados en dicho tema. Esta herramienta cuenta con tutoriales y consejos para realizar todo tipo de dibujos.  TheWebFoto\r\n\r\n tiene un \r\n\r\ncurso que repasa los conceptos básicos para ayudar a los principiantes a introducirse en el mundo de la fotografía\r\n\r\n, y también para resolver dudas conceptuales. En tanto, Udemy está impartiendo el programa \r\n\r\n\"Fotografía móvil: Iníciate y aprende las bases\"\r\n\r\n, que es una propuesta para \r\n\r\nconocer los conceptos básicos de la fotografía digital\r\n\r\n, así como las \r\n\r\ndiferencias entre una cámara tradicional y la del smartphone\r\n\r\n. A raíz de la cuarentena, \r\n\r\nDomestika habilitó sin costo algunos de sus cursos\r\n\r\n, entre ellos se encuentra uno para \r\n\r\n\"Fotografía y video profesional con el móvil\"\r\n\r\n."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/google-prohibe-sus-empleados-uso-videollamadas-zoom-nid2352543","date":"9  de abril de 2020  • 12:42","title":"Google prohíbe a sus empleados el uso de las videollamadas de Zoom","abstract":null,"author":"","key_words":"","body":"Los \r\n\r\nempleados de Google\r\n\r\n ahora \r\n\r\ntienen prohibido utilizar el servicio de videollamadas grupales Zoom por motivos de seguridad\r\n\r\n. \"Nuestro equipo de seguridad informó que el software cliente de videollamadas Zoom no se podrá utilizar en las computadoras corporativas ya que no cumple con los requisitos de seguridad para proteger a nuestros empleados\", \r\n\r\ndijo Jose Castaneda\r\n\r\n, vocero de la compañía de Internet. Sin embargo, los empleados aún\r\n\r\n podrán utilizar el servicio de Zoom desde la aplicación móvil para teléfonos y tabletas\r\n\r\n, además de la \r\n\r\nversión web del popular servicio de videollamadas\r\n\r\n que estuvo involucrada en serios problemas de seguridad y privacidad. \r\n\r\nGoogle\r\n\r\n también acaba de anunciar \r\n\r\ncambios en su servicio de llamadas grupales por audio y video\r\n\r\n al \r\n\r\nrenombar su servicio Hangouts Meet\r\n\r\n, que \r\n\r\nahora tiene el nombre de Meet\r\n\r\n. Debido a las normas de aislamiento que se establecieron en diversas partes del mundo, \r\n\r\nZoom pasó de tener 10 a 200 millones de usuarios diarios\r\n\r\n en tan solo tres meses. Con un perfil orientado al usuario corporativo y profesional, las videollamadas pasaron a ser utilizadas en clases, talleres y reuniones de familiares y amigos, en \r\n\r\nun crecimiento explosivo que reveló \r\n\r\n\r\ndiversas fallas en su plataforma\r\n\r\n. Por estos motivos la compañía se propuso \r\n\r\nreparar todos los problemas \r\n\r\n\r\nen un plazo de 90 días\r\n\r\n, un período donde Zoom no sumará nuevas funciones. A su vez, la firma armó un \r\n\r\nequipo de expertos externos\r\n\r\n con la presencia del experto en ciberseguridad de la universidad de Stanford (Estados Unidos) Alex Stamos, ex de Facebook y Yahoo. \"Zoom tiene aún trabajo importante por hacer en la seguridad de su aplicación , el diseño criptográfico y la infraestructura de seguridad\", dijo Stamos a través de su página en Medium."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/zoom-anade-funciones-evitar-entrada-intrusos-videollamadas-nid2352524","date":"9  de abril de 2020  • 11:33","title":"Zoom añade funciones para evitar la entrada de intrusos en las videollamadas","abstract":null,"author":"","key_words":"","body":"La aplicación de videollamadas \r\n\r\nZoom \r\n\r\nha añadido nuevas \r\n\r\nfunciones de seguridad\r\n\r\n para evitar la entrada de intrusos en sus reuniones virtuales, \r\n\r\nun fenómeno conocido como zoombombing\r\n\r\n. Zoom había anunciado que constituiría un equipo de expertos externos, y ahora la compañía ha formalizado su creación, con la presencia del experto en ciberseguridad de la universidad de Stanford (Estados Unidos) Alex Stamos, ex de Facebook y Yahoo. \"Zoom tiene aún \r\n\r\ntrabajo importante por hacer en la seguridad de su aplicación\r\n\r\n, el diseño criptográfico y la infraestructura de seguridad\", ha reconocido Stamos \r\n\r\na través de su página en Medium\r\n\r\n. Asimismo, Zoom ha anunciado una serie de medidas para mejorar su seguridad, encabezadas por la introducción de un nuevo icono que reúne todas las herramientas de seguridad del servicio para los organizadores de las reuniones. Entre las funciones para administradores se encuentran la posibilidad de cerrar la llamada, crear una sala de espera y eliminar participantes o su posibilidad de compartir la pantalla o chatear, como ha informado la compañía en un comunicado. La aplicación de videollamadas ha dejado también de mostrar el identificador de las llamadas en el título de las mismas. Esta medida evita que otras personas puedan averiguar estos identificadores, por ejemplo, mediante la publicación de capturas, así como la entrada de intrusos en las llamadas. Además, Zoom ha activado por defecto la función de sala de espera y las contraseñas para las llamadas tanto en las cuentas gratuitas como de pago, y ha eliminado también la posibilidad de mostrar y añadir usuarios del mismo dominio. Los organizadores de una llamada ahora pueden también desactivar la opción de que los participantes puedan cambiar su nombre durante la llamada."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/esta-es-impresionante-foto-nasa-mapa-digital-nid2352516","date":"9  de abril de 2020  • 11:12","title":"Esta es la impresionante foto de la NASA que creó un mapa digital del asteroide Bennu","abstract":null,"author":"","key_words":"","body":"La \r\n\r\nNASA \r\n\r\nacaba de publicar el \r\n\r\nmapa de la superficie de Bennu\r\n\r\n, un asteroide que fue fotografiado por la sonda OSIRIS-REx durante marzo y abril. \r\n\r\nCon unas 2155 imágenes capturadas\r\n\r\n, la agencia espacial produjo un \r\n\r\nmosaico con un nivel de resolución\r\n\r\n de \r\n\r\ncinco centímetros por pixel\r\n\r\n, lo que la convierte en la \r\n\r\ncartografía espacial más detallada en su tipo\r\n\r\n. Para tener una referencia del nivel de detalle del \r\n\r\nretrato digital del asteroide\r\n\r\n, cada pixel de la imagen original de \r\n\r\n50.669 por 25.350 pixeles\r\n\r\n permite \r\n\r\nver una roca de tan solo 25 centímetros\r\n\r\n. La versión completa del mosaico de imágenes digitales están disponibles para su descarga en \r\n\r\nwww.asteroidmission.org/bennu_global_mosaic-highest-resolution-coordinates-01/\r\n\r\n. La sonda \r\n\r\nOSIRIS-REx\r\n\r\n realizó la \r\n\r\ncaptura de estas imágenes\r\n\r\n desde una \r\n\r\ndistancia de 3,1 a 5 kilómetros de la superficie del asteroide\r\n\r\n, con el objetivo de realizar una detallada cartografía de Bennu. De esta forma, la misión planea elegir la mejor zona donde se pueda tomar una serie de muestras de rocas y del suelo para su posterior análisis en la Tierra.  Esta misión se llevará a cabo en agosto de 2020 y \r\n\r\nla sonda regresará las muestras en septiembre de 2023\r\n\r\n, cuando Bennu se encuentre cerca de la Tierra. De hecho, este cuerpo celeste se encuentra en la lista de \r\n\r\nasteroides potencialmente peligrosos\r\n\r\n que podrían impactar en nuestro planeta. El objetivo de la misión \r\n\r\nOSIRIS-REx\r\n\r\n apunta a \r\n\r\nanalizar las rocas\r\n\r\n para \r\n\r\ninvestigar la formación de los planetas\r\n\r\n y también para \r\n\r\nconocer más sobre los asteroides que podrían impactar en la Tierra\r\n\r\n."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/los-emojis-unicode-2021-se-retrasaran-seis-nid2352519","date":"9  de abril de 2020  • 10:57","title":"Los emojis de Unicode de 2021 se retrasarán seis meses por el coronavirus","abstract":null,"author":"Europa Press","key_words":"","body":"Las versión de 2021 del estándar de Unicode, en el que se incluyen los \r\n\r\nnuevos caracteres y emojis\r\n\r\n para que los adopten fabricantes de dispositivos y aplicaciones, se publicará seis meses después de lo previsto debido al impacto del coronavirus. De esta manera, el \r\n\r\nestándar Unicorde 14.0\r\n\r\n no se lanzó en marzo como estaba previsto, sino en el mes de septiembre de 2021, \r\n\r\ncomo ha anunciado en un comunicado el consorcio Unicode\r\n\r\n, que define los nuevos emojis. \"Debido a las circunstancias actuales, hemos visto que nuestros voluntarios tienen mucho trabajo por delante y hemos decidido que lo mejor para nuestros voluntarios y las organizaciones que dependen del estándar es aplazar la fecha de lanzamiento\", ha asegurado el presidente del Consorcio Unicode, Mark Davis. La organización, que mantendrá el desarrollo y el lanzamiento cada seis meses de sus otros estándares de caracteres, ICU y CLDR, \r\n\r\nha lanzado recientemente la versión Emoji 13.0 de su estándar de emoticonos\r\n\r\n, con 120 nuevos diseños inclusivos, que tampoco se verá afectada. Esto incluye el esperado gesto de \"montoncito\", que \r\n\r\nfue confirmado a principios de año\r\n\r\n.  Debido al retraso de seis meses de Unicode 14.0, el Consorcio ha aplazado también\r\n\r\n hasta septiembre de 2021 la publicación de Emoji 14.0\r\n\r\n, pero ha extendido el plazo para presentar propuestas para incluir nuevos diseños hasta septiembre de 2020. Unicode ha prometido lanzar una versión retocada de su estándar de emoticonos, Emoji 13.1, que llegará \"a tiempo para el lanzamiento de teléfonos móviles en 2021\", según sus desarrolladores. Emojis confirmados a principios de 2020 que estarán disponibles más adelante: "}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/programar-como-es-sitio-educativo-ensena-programar-nid2352290","date":"8  de abril de 2020  • 18:12","title":"Program.ar: cómo es el sitio educativo que enseña a programar a chicos de todos los niveles escolares","abstract":null,"author":"Sebastián Davidovsky","key_words":"","body":"La \r\n\r\nFundación Sadosky\r\n\r\n, un organismo público-privado, armó un sitio web (\r\n\r\nProgram.ar\r\n\r\n) desde el cual los chicos y chicas de todo el país puedan \r\n\r\naprender a programar desde su casas\r\n\r\n. En rigor, la propuesta es mucho más amplia e involucra a más módulos que tienen que ver con las ciencias de la computación enfocados en diferentes edades: los principiantes, que van de los 6 a los 8 años. Los intermedios, de 9 a 11 (el segundo ciclo de primaria), los avanzados, de 12 a 14 años. Y los expertos, de 15 a 17. Todos \r\n\r\nlos contenidos son gratuitos\r\n\r\n y se pueden usar desde la computadora o el celular. La iniciativa es parte de un programa que busca \r\n\r\ncapacitar docentes y generar materiales de consulta de computación\r\n\r\n, como las típicas que ya existen en los colegios para otras materias (como los Santillana, por caso). \"Este era el año en el que íbamos a presentar cuatro manuales para escuelas que fueron realizados con universidades nacionales. Lo íbamos a hacer en la Feria del Libro\", detalla Fernando Schapachnik, profesor del departamento de computación de la Facultad de Ciencias Exactas de la Universidad de Buenos Aires y director de la iniciativa \r\n\r\nProgram.ar.\r\n\r\n Pero, claro, las circunstancias cambiaron con el coronavirus y el aislamiento social obligatorio: \"En medio de todo esto, nos pusimos a trabajar para acompañar este contexto de continuidad educativa en la casa\", señala.  Entonces, aquellas guías físicas, previstas para ser entregadas a los establecimientos en papel, se subieron en formato digital a este sitio. \"\r\n\r\nLo que era para imprimir, se pasó a un PDF editable\r\n\r\n. Las dinámicas con compañeros, pasaron a ser con la familia\", explica el director del proyecto. \"Pusimos a todo nuestro equipo a trabajar para esta iniciativa\", explica. Así, program.ar se lanzó el último martes, aunque aún falta. \"Vamos a seguir completándolo en estos días. Y cada día iremos subiendo más contenido\", asegura. La programación, a diferencia de otras materias, también tiene sus particularidades en la educación a distancia. \"Las familias no tuvieron una trayectoria escolar en estos temas. Lo cual también es un desafío y una oportunidad para que todos se metan en este tema\", aventura Schapachnik. En los próximos días, también subirán estos contenidos al sitio de \r\n\r\nSeguimos Educando\r\n\r\n, el portal del Ministerio de Educación que pone a \r\n\r\ndisposición materiales y recursos educativos digitales\r\n\r\n para acompañar en medio de la situación epidemiológica del coronavirus (COVID-19)."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/influencers-como-se-reinventan-generar-contenidos-durante-nid2351674","date":"8  de abril de 2020  • 17:34","title":"Influencers: ¿cómo se reinventan para generar contenidos durante la cuarentena?","abstract":null,"author":"Tomás Balmaceda","key_words":"","body":"El \r\n\r\naislamiento preventivo provocado por el coronavirus\r\n\r\n obligó a los argentinos y las argentinas a encontrar formas de entretenimiento dentro de sus casas. Además de un mayor consumo de la televisión tradicional y de plataformas de \r\n\r\nstreaming\r\n\r\n, también se multiplicó el tiempo que pasamos en redes sociales, ofreciendo una \r\n\r\noportunidad inédita para creadores de contenido\r\n\r\n en \r\n\r\nInstagram \r\n\r\ny \r\n\r\nYouTube\r\n\r\n. Es un fenómeno internacional: \r\n\r\nel New York Times da cuenta por estos días de cómo cambiaron los hábitos\r\n\r\n de consumo de medios en Estados Unidos, cómo creció el uso de la computadora de escritorio (en detrimento de los dispositivos móviles) y cómo aumentó el consumo de medios digitales, una alternativa inagotable de entretenimiento para superar el tedio de la cuarentena.  Sin embargo, es un escenario incierto, con una audiencia que crece y está ávida de entretenimiento, pero con \r\n\r\ninfluencers \r\n\r\nque no tienen la posibilidad de salir de sus casas. ¿cómo son las estrategias que despliegan para ofrecer material que sea relevante en medio de la pandemia? \"Desde que comenzó la cuarentena lo que sucede con la audiencia en redes es una locura: \r\n\r\nestoy creciendo alrededor de diez mil seguidores diarios\r\n\r\n en Instagram y el tráfico en mi canal de YouTube se duplicó\", le reveló a LA NACION \r\n\r\nPaulina Cocina\r\n\r\n, \r\n\r\n\r\n\r\nla popular cocinera de redes\r\n\r\n. Sus contenidos digitales exceden lo que sucede en redes sociales y eso también le trajo problemas: \"En mi web se triplicó la gente que busca recetas, por lo que se cayó el servidor y tuve un problema enorme porque no estaba preparada para este volumen de tráfico\", explicó. En medio del encierro, personas de todo el mundo se enfocaron en mejorar sus habilidades culinarias, creando, por ejemplo, \r\n\r\nun boom por el pan casero\r\n\r\n. Para Paulina no se trata de interés por una receta puntual, sino por todo su contenido.  Hice esto y me funcionó. Qué otras cosas les sirven a ustedes? [R] . . En el link en bio pueden encontrar el descargable con el menú para la semana!! Una publicación compartida por \r\n\r\n Paulina Cocina - Recetas y eso\r\n\r\n (@paulinacocina) el \r\n\r\n1 de Abr de 2020 a las 6:07 PDT Lo mismo está viviendo, desde el lado del humor, el platense \r\n\r\nJorge Pinarello\r\n\r\n, creador del popular canal de videos \r\n\r\nTe lo resumo así nomás\r\n\r\n. \"Estoy teniendo más suscriptores y los videos se ven mucho más, incluso en el mismo día. Hoy, por ejemplo, \r\n\r\ntengo la misma cantidad de \r\n\r\nviews\r\n\r\n en 24 horas que lo que sucedía antes a lo largo de la semana\r\n\r\n\", reveló. Por el formato de sus contenidos no modificó su rutina de trabajo, aunque reconoce que \"abusa\" de las transmisiones en vivo. Lizardo Ponce\r\n\r\n es, quizá, quien mejor entendió que \r\n\r\nla dinámica de los \"lives\" de Instagram eran una forma atractiva de entretener\r\n\r\n. Sus transmisiones son muy populares y suelen crear tendencia incluso en otras redes sociales, como Twitter, a partir de los comentarios que genera. \"Me di cuenta que \r\n\r\nmuchas personas estaban en Instagram buscando entretenerse y hacer vivos es una gran opción\r\n\r\n. En mi caso, mi audiencia se cuadruplicó y se volvió mucho más participativa. Trato de hacer vivos con otros influencers como \r\n\r\nMartín Cirio\r\n\r\n, \r\nYanina Latorre\r\n\r\n o \r\n\r\nSantiago Maratea\r\n\r\n y descubrí que hay gente que está sola y que disfruta una charla entre dos amigos, le hace compañía. Realmente siento que eso aumentó mi cantidad de seguidores y de interacción\", aseguró.  Ponce no desconoce que se trata de una tendencia que se masificó en los últimos días, pero lo ve como algo positivo: \"Yo sé que muchos se quejan de que hay 'demasiados vivos en Instagram' pero para mí es para celebrar. Me encanta que más se animen, hay mucha gente que está sola y necesita este tipo de interacción. Siento que había usuarios con prejuicios a este tipo de transmisiones y que ahora le perdieron el miedo y lo entienden más\". Lo mismo cree \r\n\r\nDaiana Hernández\r\n\r\n, quien le dijo a LA NACION que \"la gente está mucho más pendiente de contenido, piden muchos videos. Vivimos un 'buen momento', si es que se puede decir eso, para los que creamos, pero siento que lo relevante es entender que debemos apoyarnos mutuamente. La gente quiere vernos y sentirse acompañada, y yo como creadora de contenido también lo necesito\". En el caso de esta influencer, \r\n\r\nquien se volvió conocida más allá de las redes luego de que fuera elegida para entrevistar a Michelle Obama\r\n\r\n, la pandemia modificó de forma radical sus planes para 2020, en donde se enfocaría en la música. \"Yo quería lanzar el 3 de abril mi primera canción solista y anunciar los shows en vivo que iba a dar, pero ahora tuvimos que suspender todo momentáneamente. No es que no se pueda escuchar la canción en el encierro, pero para mí el proyecto musical incluía los conciertos como una parte orgánica y decidimos portergarlo. No voy a negar que en un comienzo me frustró bastante, pero ahora entiendo que estamos viviendo momentos especiales. Por eso ahora \r\n\r\npienso todo desde cero enfocada en lo digital\r\n\r\n, reforzando este tipo de contenidos; y dejaré para más adelante los shows en vivo y el teatro\", concluyó. En caso del cordobés \r\n\r\nLucas Lezin\r\n\r\n, conocido por sus contenidos humorísticos y por ser parte de Hecatombe, uno de los grupos artísticos más populares de YouTube, el encierro lo obligó a modificar toda la estructura de sus videos: \"En cualquier otro momento deberíamos juntarnos sí o sí con todos los chicos para rodar, pero ahora que no podemos; estamos \r\n\r\nescribiendo guiones que se puedan actuar a la distancia\r\n\r\n. Entonces pensamos escenas con videollamadas, o con planos y contraplanos que den la ilusión de que estamos en el mismo lugar\". Esto significó no sólo modificar la manera en la que venían trabajando, sino también su agenda de publicaciones. \"Tenemos ya listos muchos videos filmados sobre salir de joda, o la facultad, y lo tuvimos que dejar para más adelante, porque a nadie le importa: ¡nadie puede salir de joda o ir a la facultad! Ahora nos concentramos en contenidos relacionados con la cuarentena, porque es lo que está en la boca de todos\", puntualizó. Lejos de alarmarse por estos cambios, para Lezin se trata de una oportunidad inédita que puede consolidar el rol que tienen los influencers en la vida de sus seguidores: \"Las personas se aburren fácil y \r\n\r\nel entretenimiento parece el gran salvador de esta cuarentena\r\n\r\n. Por eso hay más reproducciones de los videos, más seguidores, mucho más transmisiones en vivo. Creo que los vivos de Instagram son un furor porque hay un hambre de entretenimiento enorme y, por fortuna, nos encuentra a los creadores de contenido con tiempo para dedicarnos y a producir más para nuestra audiencia\"."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/instagram-habilita-mensajes-directos-version-web-algunos-nid2352250","date":"8  de abril de 2020  • 16:23","title":"Instagram habilita los mensajes directos en la versión web para algunos usuarios","abstract":null,"author":"","key_words":"","body":"De forma paulatina, la \r\n\r\nversión web de Instagram\r\n\r\n para computadoras personales comienza a sumar la \r\n\r\nfunción de mensajes directos\r\n\r\n, un característica que hasta ahora estaba limitado solo en la aplicación móvil. Este acceso permite que los usuarios puedan gestionar con mayor comodidad las respuestas que reciben dentro del servicio de fotografía y video digital de Facebook. Esta función de \r\n\r\nmensajes directos en la versión web de Instagram\r\n\r\n había sido \r\n\r\nanunciado en enero\r\n\r\n, y a partir de ahora en la Argentina se habilitó en algunos perfiles de usuario. Al igual que en las aplicaciones para teléfonos móviles, los mensajes directos en la versión web permiten crear grupos, chatear con otros contactos, compartir fotos y videos, además de reaccionar a los mensajes con el doble toque.  Con esta nueva característica, la versión web de Instagram ya cuenta con casi todas las funciones que dispone en sus aplicaciones móviles, salvo las transmisiones en vivo, que aún se deben acceder \r\n\r\ndesde un navegador Chrome con un agregado externo\r\n\r\n. A su vez, la llegada de los mensajes directos en la versión web de Instagram se da en el marco de una futura integración que Facebook busca desplegar entre WhatsApp, Messenger e Instagram, sus tres principales plataformas sociales para crear un \r\n\r\nespacio unificado para el envío de mensajes instantáneos\r\n\r\n, como anunció Mark Zuckerberg en la conferencia de desarrolladores \r\n\r\nF8 de 2019\r\n\r\n."}
