{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/el-cambio-rutina-incorporo-calu-rivero-durante-nid2355619","date":"18  de abril de 2020  • 12:10","title":"Calu Rivero cambió su rutina en cuarentena: \"La siesta me hace muy feliz\"","abstract":null,"author":"","key_words":"","body":"Desde que comenzó la \r\n\r\npandemia \r\n\r\nde\r\n\r\n coronavirus\r\n\r\n, \r\n\r\nCalu Rivero \r\n\r\nya \r\n\r\nprotagonizó un escándalo por compartir fake news \r\n\r\n. La modelo, que aseguró en\r\n\r\n Instagram Stories \r\n\r\nque bebiendo agua se puede matar al virus SARS-CoV-2 que causa la enfermedad \r\n\r\nCovid-19\r\n\r\n, ahora contó un cambio en su vida cotidiana que se dio en el marco de la \r\n\r\ncuarentena\r\n\r\n.  \"Dormir la siesta era algo que antes me aburría y ahora me hace muy feliz\"\r\n\r\n, dijo la actriz a su millón de seguidores en la red social. \"Levantarme a las 7 am era lo más temprano que me despertaba, ahora me levanto a las 5:30 am antes del amanecer para escribir mis páginas matutinas y escuchar a los pájaros cantar\", relató. Luego, les preguntó a sus seguidores qué cambios en su estilo de vida habían incorporado durante el \r\n\r\nconfinamiento\r\n\r\n.  Dormir la siesta era algo que antes me aburría y ahora me hace muy feliz. Levantarme a las 7am era lo más temprano que me despertaba, ahora me levanto a las 5:30am antes del amanecer para escribir mis páginas matutinas y escuchar a los pájaros cantar. Vos que cambió incorporaste (en tu estilo de vida) en esta cuarentena? What changes did you incorporate (in your lifestyle) in this quarantine so far? For me, #siesta time was something that used to bore me and now makes me extremely happy. Waking up at 7 am was the earliest I was usually waking up, and now I get up at 5:30 am before dawn to write my morning pages and listen to the birds singing while everyone else sleeps. #quarantine #quarantinelife #ordinarylife #cuarentena Una publicación compartida de \r\n\r\n DIGNITY\r\n\r\n (@lacalurivero) el \r\n\r\n17 Abr, 2020 a las 1:19 PDT \"Siguiendo el consejo de mi acupunturista: cuando estés en un espacio público tomá agua cada 15 minutos\", escribió \"Dignity\" en sus stories de Instagram, a mediados de marzo. \"Ella lava lo que está en la boca hasta el estómago. El ácido en el estómago mata el virus\", aseguró en la foto.  Indignados, usuarios de Twitter e Instagram criticaron la información brindada por la actriz, que contradice las prácticas sugeridas por la Organización Mundial de la Salud (OMS) para evitar el contagio de esta enfermedad. "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/playlist-regalo-metallica-sus-fans-argentinos-bob-nid2355613","date":"18  de abril de 2020  • 09:00","title":"Playlist: el regalo de Metallica para sus fans argentinos, Bob Dylan, Fiona Apple y más","abstract":null,"author":"","key_words":"","body":"  La segunda canción sorpresa de Bob Dylan en solo tres semanas alimenta aún más la idea de un nuevo álbum en camino, el primero de canciones originales desde \r\n\r\nTempest\r\n\r\n, de 2012. Titulado como uno de los versos más populares del poeta Walt Whitman, \"I Contain Multitudes\" (en apariencia, una pieza mucho menos ambiciosa que la extensa \"Murder Most Foul\", lanzada semanas atrás), resulta un ingenioso relato personal capaz de conformar un nido de hipervínculos hacia diferentes vectores de la cultura popular. Como una balada cálida de arreglos mínimos, entre una guitarra estilo arpa, un violonchelo y una guitarra slide, Dylan describe con su característico sentido del humor su anatomía íntima, delineando un universo vibrante lleno de nombres propios, que va desde Edgar Allan Poe (\"tengo un corazón delator / como el Sr. Poe, tengo esqueletos en la pared de personas que conocés\"), Indiana Jones y David Bowie, hasta William Blake y The Rolling Stones.    Este 18 de abril, día en que iba a dar su concierto en el Campo Argentino de Polo en el marco de su WorldWired Tour 2020 suspendido por la pandemia (y reprogramado para el 4 de diciembre en el Hipódromo de San Isidro), Metallica publica un álbum en vivo exclusivo para sus fanáticos argentinos. \"En lugar de quedarnos en casa sintiéndonos abrumados por no poder pasar la noche con todos ustedes, pensamos que sería divertido dar un paseo por los recuerdos y volver a revivir todo lo bueno de nuestras visitas anteriores\", escribió la banda en un comunicado. El disco compila 18 grabaciones de consola de sus shows en Argentina de 1993 y 1999, así como también algunas pistas remezcladas de 2010, 2014 y 2017.    Después dedicarle buena parte de su carrera al bolero y la canción latina con destino pop, Mon Laferte vuelve al rock como si se tratara de un encuentro con un viejo amor. \"Biutiful\", el segundo simple después de cerrar la etapa del disco \r\n\r\nNorma\r\n\r\n (el primero fue \"Plata ta tá\", junto a Guaynaa) está dominado por guitarras y la voz electrizante de Laferte, que parece estar animando a su amor propio en tiempos de confinamiento e incertidumbre. \"A la canción la grabé poco antes de que ocurriera toda esta locura, creo que es un poco premonitoria\", contó ella a través de un comunicado. \"La idea principal es que una puede sentirse bien de cualquier manera, la belleza es una cosa de actitud.\"    El primer álbum de Fiona Apple en ocho años parece justificar cada segundo de esa larga espera. \r\n\r\nFetch The Bolt Cutters\r\n\r\n, su quinto disco de estudio, sucesor de \r\n\r\nThe Idler Wheel... \r\n\r\nde 2012, resulta un álbum intimista pero sumamente expansivo y dinámico, lleno de vitalidad e ideas. Grabado gran parte en su home studio de Venice Beach (el resto en Sonic Ranch, de Texas), Apple domina la escena con su voz de registro medio, mientras la música muta de modo intempestivo, entre pianos disonantes, percusiones cruzadas, sampleos de ruidos domésticos, ladridos de su perro y voces desgarradas al estilo Yoko Ono. Sobre todo ese universo lúdico y experimental, la cantante neoyorquina sigue desplegando su habitual mirada filosa, disparando contra la cultura del abuso o los depredadores de siempre que pululan libres allá afuera.    \"Todos los actos de amor son eternos / detrás de cada beso hay una canción\", canta Joaquín Vítola con su voz aflautada en una de las líneas principales de \"Todas las flores de enero\", el primer simple de Indios tras la edición de su disco \r\n\r\nBesos en la espalda\r\n\r\n, del año pasado. Se trata de una balada folky de clima crepuscular y cierta aura spinetteana, sostenida tan solo por un par de guitarras electroacústicas y teclados de apoyo, como una misiva romántica, breve y sensible.    La nueva canción de Aterciopelados resulta un viaje directo hacia la década en la que el grupo liderado por Andrea Echeverri y Héctor Buitrago irrumpió como uno de los nuevos valores del rock del continente. \"La música retumba, la cabeza me zumba. La matanza me perturba, la decencia se derrumba. Nos dejaron en la inmunda los sicarios del ultratumba. Ondas explosivas, ciudad de adrenalina porque nos sabías si mañana vivo amanecerías\", canta Echeverri sobre una base de electro-rock bailable, entre guitarras eléctricas y sintetizadores análogos que remiten al sonido bogotano de finales del siglo XX. Se trata de la primera canción nueva del grupo, tras el lanzamiento de \r\n\r\nClaroscura\r\n\r\n, su último disco editado en 2018.    \"¿Cuál es el problema si nos amamos? Si en público tomo tu mano / Si delante de un niño digo que te amo / Y nota que eres igualita a mí\", canta Dakillah con su voz levemente procesada sobre una base de reggaetón adherente y pegadiza en esta canción que habla de un amor entre mujeres. El track, sucesor de \"Estamos arriba\" que compartió junto a Hadrian y Ochentay7, viene acompañado por un video, dirigido por Joel Beraldi, donde Dakillah y su crew bailan y se sumergen en aguas cristalizas en algún destino paradisíaco del continente. "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/maju-lozano-conto-polemica-actitud-toman-sus-nid2355600","date":"18  de abril de 2020  • 02:42","title":"Maju Lozano contó la polémica actitud que toman sus vecinos para protegerse del coronavirus","abstract":null,"author":"","key_words":"","body":"Cruces, intercambios, las figuras de un mismo canal deambulan de un programa en otro, casi en continuado. Este viernes le tocó a \r\n\r\nMaju Lozano\r\n\r\n mudarse por un ratito a la pantalla de sus vecinos de emisora, \r\n\r\nBendita\r\n\r\n, y aceptó una entrevista apenas llegada a su casa. La conductora de \r\n\r\nTodas la tardes \r\n\r\ncontó, con muy buen humor, los coletazos de la cuarentena en su cotidianeidad, que incluso la obligaron a un curso acelerado de maquillaje. \"Es difícil maquillarse pero yo lo hago en casa, también me peino y me cambio. Al canal llego 'hecha'\", reveló. También confesó que a la hora de reforzar el color lo hace solamente para la cámara: \"Las canas me las tapé acá adelante que es lo que se ve, pero atrás no\".  Sin embargo en el desarrollo de su rutina diaria en pandemia, la conductora reveló un hecho que podría entenderse como de excesivo cuidado, o incluso de discriminación. Sucede que ella cada día sale de su casa en dos momentos: para hacer radio a la mañana con Santiago del Moro y a la tarde para conducir su programa por \r\n\r\nelnueve\r\n\r\n. A su vez, su novio Juan, que tiene una clínica en Claypole, acude a trabajar como cualquier profesional de la salud. Por lo visto, los vecinos del edificio en el que vive la pareja no ven del todo bien sus actividades. Y aunque no llegaron al punto de poner carteles en los espacios comunes o intentar echarlos (como sucedió en otras viviendas de la ciudad), sí manifiestan su preocupación a través del personal de servicio. De acuerdo a lo relatado por Lozano: \"\r\n\r\nEn el edificio ya saben que nosotros entramos y salimos, y como ya conocen nuestros horarios, cada vez que entramos al ascensor está lleno de lavandina\r\n\r\n\". Aunque Edith Hermida, conductora en piso de \r\n\r\nBendita\r\n\r\n en ausencia de Beto Casella, decidió pasar el tema por alto, Maju agregó un dato más a la situación que vive diariamente: \"Cuando nos encontramos con algunos de los chicos de mantenimiento están con spray, con alcohol en gel, y pasando el trapo\". Y a pesar de su buen humor y de buscar minimizar la cuestión, se notó en su cara que tal exceso de celo le gusta poco y nada."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/en-ultimo-programa-el-muro-infernal-evelyn-nid2355584","date":"18  de abril de 2020  • 02:36","title":"En el último programa de El muro infernal, Evelyn Von Brocke contó que le gustaría volver a ser mamá","abstract":null,"author":"","key_words":"","body":"Programa de verano convertido en un éxito impensado, después de doce años\r\n\r\n El muro infernal\r\n\r\n revalidó sus títulos. En su última emisión, el programa capitaneado por \r\n\r\nMarley\r\n\r\n eligió no apostar por la emoción de fin de ciclo sino mantener el tono distendido que dominó toda la temporada. Anamá Ferreyra y Evelyn Von Brocke capitanearon respectivamente los equipos rojo y azul, y contra todo pronóstico las dos no pararon de quejarse. Fue Anamá la que rompió el habitual devenir del programa cuando. se negó a participar. Demostrando un miedo raro teniendo en cuenta que aceptó la invitación para ir, la modelo recién se animó en un muro compartido luego de que le aseguraran que hacía pie, y siempre y cuando el \"bañero\" la esperara dentro del agua por las dudas.  Ahora sí, momento de jugar por última vez en #ElMuroInfernal [R] Anamá Ferreira representa al equipo rojo [R] y Evelyn Von Brocke al azul [R] Miralo en telefe.com/vivo y Mi Telefe [R][R] A post shared by \r\n\r\n Telefe\r\n\r\n (@telefe) on \r\n\r\nApr 17, 2020 at 6:30pm PDT No le fue mejor a Marley a la hora de convencer a Evelyn: \"Tengo un problema en serio con el agua -le dijo ella-, soy muy friolenta. A mí me dijeron que el agua estaba calentita, pero metí un dedo y no. Si me voy al fondo me pongo azul y me tienen que llevar al hospital\". El conductor terminó agregándole a la pileta el agua hirviendo del termo de la locutora mientras reflexionaba resignado: \"Cada una tiene algo\".  A pesar de su limitada participación, la periodista aprovechó una charla con Marley sobre una de sus hijas que vive en el exterior para contar un deseo incumplido: \"Tengo una hija que se fue a estudiar, y me agarró la depresión. \r\n\r\nTengo mitad del nido vacío. Estoy pensando tal vez en tener.\r\n\r\n ya estoy grande pero podría. Hay que disfrutar la vida también\".  Aunque no tiene fecha confirmada de regreso, Marley terminó el programa despidiéndose \"hasta el año que viene\". Y a la luz de los promisorios números de rating que mostró\r\n\r\n El muro infernal\r\n\r\n a lo largo de los últimos meses, la expresión de deseo está muy cerca de convertirse en realidad."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/series-de-tv/poco-ortodoxa-la-argentina-que-participo-de-la-serie-conto-su-experiencia-nid2355599","date":"18  de abril de 2020  • 02:28","title":"Poco ortodoxa: la argentina que participó de la serie contó su experiencia","abstract":null,"author":"","key_words":"","body":"La miniserie\r\n\r\n Poco ortodoxa\r\n\r\n\r\nes una de las grandes sorpresas que durante 2020 estrenó el catálogo de \r\n\r\nNetflix\r\n\r\n. La historia de una joven judía que le da la espalda a los mandatos de su comunidad para forjar su propio destino, logró conectar de manera muy profunda con el público, y por ese motivo su popularidad creció enormemente en las últimas semanas. \r\n\r\nY la música argentina Catnapp\r\n\r\n, \r\n\r\nque participó de la serie, habló sobre cómo fue su trabajo y qué significado tienen sus canciones en esta conmovedora historia.  Amparo Battaglia, nombre real de Catnapp, fue la encargada de musicalizar la escena en la que Esty (\r\n\r\nShira Haas\r\n\r\n) va por primera vez a una discoteca, en una noche en la que da un importante paso en su vínculo con (\r\n\r\nAaron Altaras\r\n\r\n). A través de un video, la música oriunda de Buenos Aires, pero instalada en Berlín desde hace tiempo, contó cómo llegó a la serie:\r\n\r\n \"Les pareció que yo representaba la movida underground de Berlín\r\n\r\n. Yo dije: \"Pero ni siquiera soy de Berlín\", y ahí me dijeron: \"Exactamente. O sea, lo que pasa en Berlín más que nada es que la mayoría de la gente no es de ahí\".  A lo largo de todo un día, la producción de \r\n\r\nPoco ortodoxa \r\n\r\nse dedicó íntegramente a filmar la secuencia del boliche, un momento en el que Catnapp tiene gran protagonismo al ser la encargada de pasar la música. Y sobre esa extenuante jornada de trabajo, la argentina recuerda: \"Llegué al set y estuvimos once horas filmando sin parar. Era muy loco ver a todos seguir órdenes. Callarse cuando había que callarse, bailar cuando había que bailar como si fuese una fiesta de verdad. Fue muy real todo\". Para la artista fue muy especial el uso que hicieron de su música en una de las escenas más importantes de la ficción: \"Son cuatro canciones que aparecen. Son todas canciones mías del último disco. Lo que hice fue adaptarlas. La canción lenta, de cuando está terminando esa escena que se están besando y termina el capítulo, la hice más rápida para esta serie y le agregué el violín. Yo solo sabía que mi música iba a estar en la escena del club. No sabía que la iban a usar para después, pero decidieron agregar \"Thunder\" al final, cuando ellos se encuentran. Y para mí esa parte es clave. \r\n\r\nMi música ha estado en comerciales, alguna que otra película, pero creo que nunca la usaron tan bien como en esa parte. Siento como que esa canción representa todo lo que ellos están mostrando ahí\"\r\n\r\n."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/bienvenidos-bordo-vicky-xipolitakis-fue-acusada-hacer-nid2355562","date":"18  de abril de 2020  • 02:21","title":"Bienvenidos a bordo: Vicky Xipolitakis fue acusada de hacer trampa, pero igual hizo un papelón","abstract":null,"author":"","key_words":"","body":"Para ella todo es un chiste, o al menos eso aparenta. El personaje que supo crear \r\n\r\nVicky Xipolitakis\r\n\r\n en algún momento fue simpático, fresco, pero con los años se volvió repetitivo y pasado de moda. En su búsqueda por destacarse, la mediática apela una y otra vez a estrategias infantiles, que a esta altura solo le hacen gracia a ella. Había pasado en Divina comida, donde intentó boicotear al resto de sus compañeros\r\n\r\n para ganar el juego y llevarse un set de electrodomésticos. Volvió a pasar en\r\n\r\n Bienvenidos a bordo\r\n\r\n, donde se arriesgó a la descalificación en pos de hacerse acreedora de un changuito de supermercado.  Como cada noche, en el programa de Guido Kaczka convocaron a un personaje de la farándula para jugar al verdadero o falso. La consigna es sencilla, se deben contestar preguntas de fáciles a muy fáciles sin ayuda externa o implemento tecnológico. Ante la pregunta del conductor, la \"melliza griega\" confesó que se encontraba sola en su casa haciendo la cuarentena, a excepción de su bebé que estaba durmiendo en la habitación de al lado. Sin embargo, en un mal movimiento con el cable de los auriculares el celular se cayó de su apoyo y mágicamente volvió a su lugar, en un encuadre perfecto.  Ante las lógicas dudas, y con risa nerviosa, Vicky aseguró: \"Estoy sola, pero tengo mucha tecnología\". A lo que Kaczka le respondió picante: \"Si estás sola empezá a correr porque ahí hay alguien\". A pesar de la obvia trampa, el juego siguió, con Xipolitakis repitiendo con cara de duda cada pregunta y segundos después dando la respuesta correcta. Sin embargo, a pesar de tanta \"producción\" (como ella misma dijo), a la pregunta de si era verdadera o falsa la afirmación \r\n\r\n\"El cuervo es un animal omnívoro\", Vicky contestó: \"Es verdadero porque pone huevos\"\r\n\r\n. Si bien la respuesta se la dieron como correcta, la justificación hizo reír a todo el estudio."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/series-de-tv/series-cuarentena-estrenos-finales-no-hay-dejar-nid2355290","date":"18  de abril de 2020  • 00:49","title":"Series en cuarentena: estrenos y una despedida para ver en estos días","abstract":null,"author":"Martín Fernández Cruz","key_words":"","body":"Un nuevo fin de semana en cuarentena por el coronavirus\r\n\r\n invita a bucear nuevamente en las grillas de televisión por cable y a partir de hoy habrá varios \r\n\r\nestrenos y cierres de ficciones\r\n\r\n que conviene seguir. Por este motivo, repasamos \r\n\r\ncuáles son los títulos que llegarán a la pantalla los próximos días.  El año pasado \r\n\r\nHistory estrenó \r\n\r\nProyecto libro azul\r\n\r\n\r\n, una ficción dedicada al apasionante mundo de la ufología, la rama que se dedica a investigar los presuntos encuentros con extraterrestres, o los posibles avistamientos de objetos voladores no identificados. Pero a diferencia de \r\n\r\nX-Files\r\n\r\n, la gran referente del género, \r\n\r\n\r\nProyecto libro azul\r\n\r\n retrata la historia del celebrado astrofísico Allen Hynek, un hombre que trabajó incansablemente para demostrar que los alienígenas existían y habían visitado en varias oportunidades nuestro planeta\r\n\r\n. En 1952, las fuerzas armadas de los Estados Unidos le asignaron a Hynek la dirección del denominado proyecto Libro azul, una investigación cuyo objetivo era corroborar qué tan reales eran las pruebas y los testimonios de personas que aseguraban haber tenido contacto con vida alienígena. El actor Aidan Gillen (famoso por haber personificado a Little finger en Game of Thrones) interpreta a Hynek\r\n\r\n en esta serie, que mezcla suspenso con teorías conspirativas de todo tipo. Como es habitual en estas historias, un personaje obstinado en su misión debe ser acompañado por alguien que ponga en duda la fe ciega de su protagonista y ese lugar lo ocupa el Capitán Michael Quinn (\r\n\r\nMichael Malarkey\r\n\r\n). A pesar de creer absurda la posibilidad de vida inteligente en otros planetas, el militar es asignado para acompañar a Hynek en su investigación. La escéptica mirada del militar choca una y otra vez con la del astrofísico, que pronto empieza a intuir la presencia de una mano oscura que conspira en su contra. Luego de una primera temporada que mostró a los protagonistas en acción, la segunda comienza con el fenómeno ovni más importante del siglo XX. Mito o realidad, a lo largo de la historia muchas versiones aseguraron que en 1947, en Roswell, se estrelló una plato volador del que salieron extraterrestres que fueron abatidos. El cuerpo que puede verse en la mítica autopsia alienígena, de hecho, supuestamente corresponde a una de esas criaturas. \r\n\r\nY en el nuevo episodio, Hynek recibe el encargo de descubrir qué tan cierto es lo que sucedió en Roswell\r\n\r\n, pero pronto descubre las oscuras maniobras orquestadas por las fuerzas aéreas con el objetivo de ocultar la verdad. Cuándo verla. Estrena el sábado 18, a las 23:30, por History channel.  El mundo de las sagas hospitalarias siempre le resultó fascinante al público. Desde populares y muy longevas series como\r\n\r\n E.R.\r\n\r\n hasta culebrones disfrazados de género como el caso de \r\n\r\nGre´s Anatomy\r\n\r\n, y sin olvidar a \r\n\r\nDoctor House\r\n\r\n, un ícono del rubro, las tramas de médicos y médicas son de un enorme atractivo. \r\n\r\nY en los últimos años, títulos como\r\n\r\n The Good Doctor\r\n\r\n buscan revitalizar este género\r\n\r\n. Aquí el protagonista es Shaun Murphy (\r\n\r\nFreddie Highmore\r\n\r\n), un brillante cirujano que comienza a trabajar en un sanatorio de gran prestigio, pero si bien él es un profesional destacado, el conflicto surge en el vínculo con sus pares. Shaun tiene un síndrome del espectro autista y también otro llamado savant, el cual le permite tener una memoria fotográfica y una habilidad de aprendizaje extraordinaria. Su don y talento natural le vale el recelo de sus compañeros, que no miran con buenos ojos al joven. De esta manera, él debe conseguir el respeto de sus colegas, mientras lucha contra sus conflictos internos y los recuerdos de una infancia muy dolorosa. Desde el próximos lunes,a las 22, Sony comenzará a emitir los nuevos capítulos, que en su segunda temporada presentarán dos importantes incorporaciones. Por un lado, estará Blaze, una oncóloga que vuelve al trabajo después de haber sido suspendida. Pero \r\n\r\nel dato más importante con respecto a ella es que la interpreta la actriz Lisa Edelstein, una cara muy conocida por los fans de Doctor House, que la conocen como Lisa Cuddy. \r\n\r\n Y, por otra parte, el actor \r\n\r\nDaniel Dae Kim\r\n\r\n es Jackson Han, un prestigioso cirujano que tendrá varios enfrentamientos con Shaun y no dudará en presionarlo de todas las maneras posibles. Uno de los platos fuertes de esta segunda temporada será la llegada del episodio titulado \r\n\r\nCuarentena\r\n\r\n\r\n. Cuando lleguen al sanatorio dos pacientes con síntomas de lo que parece ser una peligrosa infección,\r\n\r\n el lugar quedará en cuarentena a la espera de ver cuál es la velocidad de contagio y si es necesario aislar el hospital con el fin de evitar una ola de transmisión a gran escala\r\n\r\n. Una trama que tiene un innegable eco con la realidad que ahora atraviesa el mundo. Cuándo verla. La nueva temporada de The Good Doctor comenzará el lunes 20 de abril, a las 22, por Sony.  En 1605 un grupo de ingleses liderados por Robert Catesby idearon un complot que tenía como objetivo matar al Rey Jacobo I y detonar el parlamento. En un período en el cual el catolicismo estaba prohibido y penado, \r\n\r\nCatesby vio cómo el gobierno asesinaba a varios de sus familiares solo por practicar esa religión y su sed de venganza lo llevó a armar ese plan\r\n\r\n. El protagonista de este título de la BBC es \r\n\r\nKit Harington\r\n\r\n (Jon Snow en \r\n\r\nGame of Thrones\r\n\r\n), que entusiasmado con el proyecto también se encargó de producirlo. A lo largo de los tres episodios que dura la miniserie, el foco de la historia está puesto en Catesby, quien sufre el asesinato de su hermano y hermana a manos de un sádico agente inglés. A partir de ese momento, él reconoce que ya no le queda amor por absolutamente nada, solo odio y un incontenible deseo de venganza. Conducido por ese sentimiento luego conoce a otra figura clave del entramado, Guy Fawkes (\r\n\r\nTom Cullen\r\n\r\n), y junto a él y a otros hombres llevan adelante el peligroso atentado. Atentos estómagos sensibles porque \r\n\r\nGunpowder\r\n\r\n no es para cualquiera\r\n\r\n. En su deseo por reconstruir la historia hasta en el más mínimo detalle, los capítulos muestran sin ningún tipo de concesión el calvario que atravesaban quienes eran perseguidos y asesinados. De esa manera las torturas, la muerte y la violencia son el centro de esta saga. El primer episodio, sin ir más lejos, le dedica varios minutos a dos ejecuciones públicas en una escena que no ahorra en detalles escabrosos. Cuándo verla. Gunpowder se emite los viernes, a las 23:30, por TNT Series.  HBO \r\n\r\nsigue deleitando a los fans de las historietas con un nuevo estreno basado en un popular personaje de cómic. \r\n\r\nLuego de emitir Swamp Thing y Doom Patrol\r\n\r\n, ahora la señal premium suma a su catálogo \r\n\r\nBatwoman\r\n\r\n, el título protagonizado por \r\n\r\nRuby Rose\r\n\r\n, que se pone en la piel de la defensora de Gotham. En esta nueva versión de la heroína, ella es Kate Kane, una joven que luego de someterse a un entrenamiento muy severo, se encuentra con una ciudad presa del caos y la delincuencia. \r\n\r\nNadie sabe nada de Batman desde hace tres años y sin intención de quedarse con los brazos cruzados ella decide reemplazarlo\r\n\r\n, pero antes deberá recorrer un largo camino interno para solucionar los problemas de su pasado. Esta nueva serie producida por Greg Berlanti (responsable de \r\n\r\nArrow, Flash\r\n\r\n y \r\n\r\nLegends of Tomorrow\r\n\r\n) es una bienvenida reversión de la heroína. \r\n\r\nBatwoman\r\n\r\n no es más solo la ayudante de Batman, sino que aquí se convierte en una experta luchadora protagonista de su propia historia. Berlanti y su equipo buscaron la manera de revitalizar a la heroína, darle un entorno y una fuerte identidad para hacerla más atractiva a ojos de una nueva generación de espectadores. Dónde verla. El primer episodio de Batwoman se encuentra en HBO GO y los capítulos estrenos se emiten los viernes, a las 22, por HBO.  Luego de \r\n\r\n24\r\n\r\n, el boom de las series de acción poco a poco se fue apagando. Si bien hubo títulos que se alinearon a ese género y que merecían más atención de la que recibieron, ninguno logró mucha repercusión. \r\n\r\nPor este motivo, la llegada del último capítulo de \r\n\r\nStrike Back \r\n\r\npermite redescubrir esta propuesta de grandes dosis de adrenalina. La ficción toma como eje a la Sección 20, un grupo de expertos soldados que deben cumplir peligrosas misiones en distintos países y si bien no es una premisa demasiado original, la evolución de cada plan, los conflictos entre sus protagonistas y las grandes secuencias de acción convierten a \r\n\r\nStrike Back\r\n\r\n en una cita obligatoria para los amantes del género, que aún extrañan el cine de acción a gran escala. Dónde verla. El episodio final de Strike Back y todas sus temporadas se encuentran en HBO GO."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/antes-ahora-como-estan-hoy-actores-harry-nid2354997","date":"18  de abril de 2020  • 00:23","title":"Antes y ahora: ¿cómo están hoy los actores de Harry Potter?","abstract":null,"author":"Tomás Balmaceda","key_words":"","body":"Todo comenzó en noviembre de 2001, cuando el mundo conoció el universo de los magos de Hogwarts en la película \r\n\r\n\r\nHarry Potter y la piedra filosofal\r\n\r\n\r\n. Aunque las expectativas en Hollywood eran altas, ya que los libros de \r\n\r\nJ.K. Rowling\r\n\r\n eran populares, nadie imaginó el suceso global que tendría la franquicia, una de las más exitosas del mundo. Las películas también servirían para dar a conocer un elenco infanto-juvenil que seguiría creciendo en el mundo del espectáculo hasta hoy. \r\n\r\nAsí están, casi dos décadas después, los actores del universo cinematográfico de Harry Potter\r\n\r\n.  El más versátil del trío protagonista. El actor inglés creció junto con el personaje de Rowling y, para muchos, no era posible separar al intérprete del personaje. ¡Cuando todo comenzó \r\n\r\nDaniel Radcliffe\r\n\r\n era más parecido a Harry Potter que Harry Potter mismo! En la recta final de la saga cinematográfica, evitó el encasillamiento con papeles adultos y muy variados, como \r\n\r\nEquus\r\n\r\n en teatro o, más recientemente, la secuela de \r\n\r\nAhora me ves\r\n\r\n. Esta semana sorprendió a todos al confirmar que estará en una película interactiva de \r\n\r\nUnbreakable Kimmy Schmidt\r\n\r\n que prepara \r\n\r\nNetflix\r\n\r\n.  It's a miracle! And it's interactive. Unbreakable Kimmy Schmidt: Kimmy vs. the Reverend arrives May 12th and Daniel Radcliffe is along for the ride! [R] Una publicación compartida por \r\n\r\n Kimpossible\r\n\r\n (@unbreakablekimmyschmidt) el \r\n\r\n15 de Abr de 2020 a las 8:30 PDT  Aquella niña de pelo largo enredado y sonrisa pícara creció hasta ser la alumna más famosa de la saga, con papeles serios, como \r\n\r\nAdoro la fama\r\n\r\n o \r\n\r\nLas ventajas de ser invisible\r\n\r\n, pero también con éxitos para toda la familia como \r\n\r\nLa bella y la bestia\r\n\r\n o \r\n\r\nMujercitas\r\n\r\n. Gracias a la redes sociales, además, \r\n\r\nEmma Watson\r\n\r\n pudo mostrar su costado más activista, con una fuerte impronta feminista y de llamado de atención sobre las inequidades del mundo contemporáneo, tal como todos sospechamos que una Hermione Granger de la vida real haría. \"Dan, Rupert y yo éramos niños cuando fuimos elegidos para éstas películas de cuentos de hadas y lo que nos pasó en la vida real fue, justamente, una fábula de fantasía en sí misma. La historia de mi vida ha sido pública desde que era muy chica y por eso me apasiona tener una vida privada\", explicó alguna vez la actriz.  At the beginning of last month, when life for some of us hadn't yet completely shifted, I was honoured to have spoken with Dr. Valerie Hudson about her book, Sex and World Peace. We spoke about what inspired her to write her book and the realisation that how we've treated women is actually the template for how we've treated our Earth. Swipe to read the full piece. [R] [R][R] Photo by talented - @macksfilms? ? @djunabel @majormoonn @kateydenno @lihiyogini Una publicación compartida por \r\n\r\n Emma Watson\r\n\r\n (@emmawatson) el \r\n\r\n1 de Abr de 2020 a las 3:08 PDT  Ron Weasley era el gran confidente de Harry Potter y, si bien la tensión entre ellos fue creciendo con el tiempo hasta volverse amor, también armaba un gran equipo con Hermione. \r\n\r\nRupert Grint\r\n\r\n tenía 12 años cuando empezó a trabajar en las películas de Potter y hoy ya tiene 31. \"Desde el momento en que obtuve el papel de Ron, mi vida cambió por completo. Fue un momento extraño y me llevó mucho tiempo procesarlo. Para mí aún hoy es imposible pasar desapercibido. ¡a veces sólo quiero ir a comer una hamburguesa! Cuando terminó \r\n\r\nHarry Potter\r\n\r\n realmente no sabía lo que quería hacer, tenía la sensación de que me había perdido de hacer las cosas normales para un chico, perdí el contacto con muchos de mis amigos de la escuela, del barrio. me tomé un descanso\", reveló hace unos años Grint participó en varias películas como \r\n\r\nCBGB\r\n\r\n o \r\n\r\nPerdidos en la nieve\r\n\r\n y hasta hizo la voz del protagonista en la versión en inglés de \r\n\r\nMetegol\r\n\r\n, de Juan José Campanella, pero su carrera no fue tan estelar como algunos esperaban. Hoy trabaja en \r\n\r\nServant\r\n\r\n, la serie de M. Night Shyamalan y esta semana sorprendió a todos al confirmar que \r\n\r\nva a ser padre por primera vez\r\n\r\n.  [R] @RichardGrassie Una publicación compartida por \r\n\r\n Rupert Grint\r\n\r\n (@rupsg30) el \r\n\r\n1 de Feb de 2020 a las 1:58 PST  Pocos saben que \r\n\r\nel rubio hizo el casting para ser Harry Potter pero terminó interpretando a Draco Malfoy\r\n\r\n, el archienemigo de nuestro héroe en las aulas. Agrandado y de mal carácter, representó muy bien al alumno que hostiga a sus compañeros, pero el carisma de \r\n\r\nTom Felton\r\n\r\n lo volvió, a pesar de todo, querible para la audiencia. Si bien para muchos hoy es imposible imaginarse a otro Harry Potter que no sea el que hizo Radcliffe ¡mucho menos uno sospecharía de un romance entre Draco y Hermione! Sin embargo, es lo que parece que sucedió entre los actores. Felton y Watson se han mostrado muy cerca en Instagram y los fanáticos de la saga enloquecieron.  Agings a bitch Una publicación compartida por \r\n\r\n Tom Felton\r\n\r\n (@t22felton) el \r\n\r\n7 de Nov de 2019 a las 3:16 PST  En los libros y las películas, los gemelos Weasley eran tan revoltosos como graciosos. Siempre con ganas de hacer bromas, se toparon con más de un problema a lo largo de las ocho películas y también pudieron demostrar su valentía y su honor. James y Oliver Phelps\r\n\r\n son los gemelos reales que los interpretaron, siendo de los que más crecieron y cambiaron en pantalla a medida que pasaba el tiempo  #amuntvalencia @valenciacf Una publicación compartida por \r\n\r\n Oliver Phelps\r\n\r\n (@oliver_phelps) el \r\n\r\n17 de Sep de 2019 a las 12:04 PDT  Asustadizo y con expresión confusa la mayor parte del tiempo a lo largo de toda la saga, Neville Longbottom es uno de los personajes de Rowling que más crece en la historia, venciendo sus miedos y complejos para volverse un gran guerrero. Matthew Lewis\r\n\r\n interpretó a Neville de manera magistral y hoy queda poco de ese personaje en él, pero los fanáticos lo siguen adorando. Muchos se lo reencontraron en la película \r\n\r\nYo antes de ti\r\n\r\n, de 2016, convertido en todo un galán. En la vida real, Lewis está casado y tiene un perro.  There's a storm coming, Harry. @universalorlando Una publicación compartida por \r\n\r\n Matthew Lewis\r\n\r\n (@mattdavelewis) el \r\n\r\n10 de Feb de 2020 a las 9:58 PST  El hijo de tía Petunia y tío Vernon, Dudley Dursley, nunca fue muy querido por los fanáticos de la saga. Pero lo cierto es que este hijo único mimado y caprichoso también sufrió el hecho de tener que vivir con el excéntrico Harry Potter. Harry Melling\r\n\r\n ya no es el mismo que vimos en pantalla. Su último trabajo fue en la serie de Netflix \r\n\r\nThe Ballad of Buster Scruggs\r\n\r\n, en donde aparece sin brazos ni piernas.  Una publicación compartida por Harry Melling (@harry.melling)\r\n\r\n el \r\n\r\n17 de Feb de 2017 a las 8:15 PST  Aunque participó de una sola película, \r\n\r\nHarry Potter y el Cáliz de Fuego\r\n\r\n, muchos conocieron a \r\n\r\nRobert Pattinson\r\n\r\n en esta franquicia, mucho antes que se volviera un atípico galán global gracias a \r\n\r\nCrepúsculo\r\n\r\n. Como Cedric Diggory, fue una víctima más de Voldemort, pero ahora Pattinson tiene revancha para cuidar de los desprotegidos, ya que es el nuevo Batman.  Una publicación compartida por Robert Pattinson (@robertpattinsonofficial)\r\n\r\n el \r\n\r\n12 de Ene de 2020 a las 6:16 PST ¿Quién no querría poder cambiar el aspecto con un pase mágico? Eso es lo que podía hacer Nymphadora Tonks, la bruja que se casó con Remus Lupin y murió combatiendo a su hermana Bellatrix. Natalia Tena fue la actriz que la interpretó y que luego muchos reencontraríamos en \r\n\r\nGame of Thrones\r\n\r\n. Ella, además, es una gran cantante y sus padres son españoles, de ahí su nombre.  @nattenalady #NataliaTena #Osha [R] #GameOfThronesCast #DBWeiss #GeorgeRRMartin #SongofIceandFire #GameOfThronesFinale #GamesOfThrones #GameOfThronesTour #GameOfThronesPost #GotFan #GotFans #SevenKingdoms #Westeros #ForTheThrone #GameOfThronesSeason1 #GameOfThronesSeason2 #GameOfThronesSeason3 #GameOfThronesSeason4 #GameOfThronesSeason5 #GameOfThronesSeason6 #GameOfThronesSeason7 #GameOfThronesSeason8 #GameOfThronesMeme #GameOfThronesEdits #GameOfThronesMemes #GameOfThronesEdit #GameOfThronesAddict #GameOfThronesFans #Thrones Una publicación compartida por \r\n\r\n Thrones/Cast/Crew\r\n\r\n (@gameofthronescastandcrew) el \r\n\r\n30 de Ago de 2019 a las 10:48 PDT  Además de un sólido elenco infantil, la saga de Harry Potter se destacó por un reparto de grandes actores y actrices que vencieron prejuicios y se metieron en el universo mágico de Hogwarts, como \r\n\r\nRalph Fiennes\r\n\r\n. El intérprete le puso el cuerpo (sin la nariz) a Lord Voldemort. Además de ser el innombrable, Fiennes venía de ganar prestigio con \r\n\r\nEl paciente inglés\r\n\r\n o \r\n\r\nLa lista de Schindler\r\n\r\n, pero aquí se consagró a nivel popular.  In Bruges (2007) #film #movie #cienema #screenshot #aestetic #???? #????? #???????? #?????????????????? #inbruges #ralphfiennes #colinfarrell #???????????? #?????????? #lights #streetlights Una publicación compartida por \r\n\r\n ?????? ?? ??????????\r\n\r\n (@screenshot_film) el \r\n\r\n14 de Abr de 2020 a las 1:23 PDT Con una larga carrera en teatro, cine y televisión, más de una generación conoció a Maggie Smith como la Profesora McGonagall, tan dulce como estricta y quien eventualmente sería la cabeza de Hogwarts. A los 85 años, y después de brillar en la pantalla chica como Violet Crawley en \r\n\r\nDownton Abbey\r\n\r\n, sigue filmando películas y series.  Happy Easter! [R][R][R] Here is the most Spring/Easter-like photo I could find of Maggie for you to enjoy! ____________________________________________________ #maggiesmith #damemaggiesmith #mcgonagall #professormcgonagall #minervamcgonagall #violetcrawley #dowagercountessofgrantham #harrypotter #downtonabbey #dame #films #movies #theatre #harrypotterfilms #harrypottermovies #downtonabbeyfilm #downtonabbeymovie #actor #actress #hollywood #spring #easter #happyeaster #flowers Una publicación compartida por \r\n\r\n Maggie Smith Fans\r\n\r\n (@maggiesmithfanaccount) el \r\n\r\n12 de Abr de 2020 a las 5:20 PDT"}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/el-actor-bob-odenkirk-conto-su-hijo-nid2355563","date":"18  de abril de 2020  • 00:19","title":"El actor Bob Odenkirk contó que su hijo tuvo coronavirus: \"El dolor en la garganta era insoportable\"","abstract":null,"author":"","key_words":"","body":"Luego de una carrera en la que fue un actor secundario en muchas grandes series, \r\n\r\nBob Odenkirk \r\n\r\n\r\nvive uno de sus mejores momentos profesionales al frente de la prestigiosa Better Call Saul.\r\n\r\n La estrella recibe elogios de la crítica y el público, pero este momento de gran esplendor se vio momentáneamente opacado por un difícil momento personal. Según reveló en una entrevista en el ciclo de James Corden, \r\n\r\nel hijo de 21 años de Odenkirk tuvo coronavirus\r\n\r\n. Si bien ahora está totalmente recuperado, los días en los que atravesó la enfermedad fueron muy difíciles. En la nota, el intérprete comentó: \"A fin de cuentas, fue bastante malo y fue peor que una gripe. Según me contó, el dolor en la garante era insoportable, pero también lo pasó mal debido a la fatiga que sufría. Y duró mucho más que una gripe común. \r\n\r\nPero debo decir que él salió del cuadro con facilidad en comparación a mucha gente que sufre realmente más\r\n\r\n\". Poco después agregó: \"A medida que pasa el tiempo, me doy cuenta de que fuimos muy afortunados\".  Al ser consultado sobre los resultados positivos que arroja la cuarentena en el mundo, y cómo la mayoría de las personas respetan el aislamiento como herramienta contra la propagación del virus, Odenkirk dijo: \"Esto me causa una gran sorpresa. Yo soy muy cínico, y creo que ese es un motivo por el que me gusta la comedia,\r\n\r\n pero no deja de impactarme lo mucho que está cooperando la gente y la sociedad\r\n\r\n. Realmente veo que están cuidándose entre todos al respetar esta medida, y me parece muy alentador\". Con respecto al actual éxito de \r\n\r\nBetter Call Saul\r\n\r\n, Odenkirk expresó la confianza que sintió cuando le propusieron el proyecto y la poca importancia que le dio el que pudieran comparar ese spin off con \r\n\r\nBreaking Bad\r\n\r\n: \"Estoy en este negocio desde hace mucho tiempo, y estaba listo para enfrentar el desafío. Me daba mucha curiosidad ver qué tenían entre manos los guionistas y el creador de todo, Vince Gilligan. Pensé que podía ser un proyecto muy interesante que quizá no iba a llamar la atención de mucha gente, pero que igual iba a valer la pena\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/las-caras-2020-estrellas-vendran-nid2352617","date":"18  de abril de 2020  • 00:01","title":"Las caras de 2020: las estrellas que vendrán","abstract":null,"author":"Natalia Trzenko","key_words":"","body":"En el amplio mundo del cine y la TV, predecir la suerte de las carreras de los intérpretes nunca es sencillo y mucho menos infalible. Y este año -impredecible en todos los sentidos imaginables- apostar a quiénes pasarán de actores a estrellas parece casi imposible. Entre estrenos postergados, películas que pasan de la salas al streaming y series con grabaciones detenidas hasta nuevo aviso, el panorama se presenta al menos complicado. Sin embargo, los quince integrantes de la lista que sigue recientemente lograron dar ese paso fundamental que transforma carreras y vidas, las suyas y las de los espectadores que los miran del otro lado de las pantallas. Edad: \r\n\r\n24 años Donde la vimos:\r\n\r\n Formó una dupla perfecta con \r\n\r\nBeanie Feldstein\r\n\r\n en \r\n\r\nLa noche de las nerds\r\n\r\n, la comedia juvenil dirigida por Olivia Wilde que, a pesar de su ridículo título en castellano, fue una de las mejores películas de 2019. Además, protagonizó \r\n\r\nInconcebible\r\n\r\n, miniserie de \r\n\r\nNetflix\r\n\r\n en la que interpretó a Marie, el personaje que le consiguió su primera nominación a los Globo de Oro. Dónde la veremos:\r\n\r\n En 2020 decidió apostar a su proyecto musical, el dúo Beulahbelle, que formó con su hermana menor Maddy. Lanzaron una nueva canción, \"Raleigh\" e inauguraron una nueva etapa al dirigir, escribir y producir un cortometraje promocional del tema, \r\n\r\ndisponible en YouTube\r\n\r\n.  Edad: \r\n\r\n25 años Dónde la vimos:\r\n\r\n seductor objeto de deseo en \r\n\r\nHabía una vez en.Hollywood\r\n\r\n-disponible en HBO Go y en Flow- la hija de \r\n\r\nAndie MacDowell,\r\n\r\n además de ponerle el cuerpo, con especial énfasis en los pies, al personaje creado por \r\n\r\nQuentin Tarantino\r\n\r\n, el año pasado formó parte del elenco de la miniserie \r\n\r\nFosse/Verdon\r\n\r\n donde interpretó a la bailarina Ann Rienking, papel por el que fue nominada al Emmy (disponible en Flow). Dónde la veremos:\r\n\r\n Es la protagonista, junto a Sigourney Weaver, del film \r\n\r\nMy Salinger Year\r\n\r\n, estrenado en el festival de Berlín. Además, trabajará con la directora francesa Claire Denis en su próximo film, \r\n\r\nThe Stars at Noon\r\n\r\n.  Edad:\r\n\r\n 34 años Dónde lo vimos:\r\n\r\n Fue parte integral de la brillante serie \r\n\r\nWatchmen\r\n\r\n en HBO; se destacó en la película \r\n\r\nEl gran showman\r\n\r\n y fue lo mejor de \r\n\r\nThe Get Down\r\n\r\n, la ficción musical de Baz Luhrman para Netflix. Y todo lo hizo en poco más de cuatro años. Es que el intérprete nacido en Nueva Orleáns es arquitecto y a eso se dedicó hasta que la actuación empezó a superar los límites del hobby. Dónde lo veremos:\r\n\r\n este año formará parte del elenco de \r\n\r\nThe Trial of the Chicago 7\r\n\r\n, la esperada película de \r\n\r\nAaron Sorkin,\r\n\r\n y protagonizará la remake del film de terror \r\n\r\nCandyman\r\n\r\n. De hecho, ya tiene la agenda completa hasta 2022, cuando se estrene la continuación de \r\n\r\nAquaman\r\n\r\n y él regrese como el villano Black Manta. Antes, lo veremos en la esperada cuarta entrega de \r\n\r\nMatrix\r\n\r\n.  Edad: \r\n\r\n19 años Dónde la vimos:\r\n\r\n Nacida en Nueva Zelanda, la aparición de esta actriz en el film \r\n\r\nLeave No Trace\r\n\r\n tuvo la fuerza que años antes había tenido la de \r\n\r\nJennifer Lawrence\r\n\r\n en \r\n\r\nLazos de sangre\r\n\r\n. Ambas películas fueron dirigidas por Deborah Granik, una realizadora con habilidad para descubrir talento en bruto. Ese que luego aprovechó \r\n\r\nTaika Waititi \r\n\r\ncuando la eligió para \r\n\r\nJojo Rabbit\r\n\r\n. Dónde la veremos:\r\n\r\n Forma parte del elenco del film \r\n\r\nChicas perdidas\r\n\r\n, estreno reciente de Netlix, y será una de las protagonistas de \r\n\r\nLast Night in Soho\r\n\r\n, de Edgar Wright. Además, completará el círculo de su corta pero exitosa carrera con \r\n\r\nThe Power of the Dog\r\n\r\n, la película que está dirigiendo su premiada compatriota \r\n\r\nJane Campion\r\n\r\n.  Edad: \r\n\r\n30 años Dónde lo vimos:\r\n\r\n parte de la nueva generación de actores consagrados de Corea del Sur, muchos lo reconocerán por su papel protagónico en la premiada \r\n\r\nParasite\r\n\r\n de \r\n\r\nBong Joon-ho\r\n\r\n gracias al que ganó el premio al mejor elenco del Sindicato de Actores de Hollywood. Choi, que comezó su carrera en comedias televisivas, ya había trabajado con el director en \r\n\r\nOkja\r\n\r\n, disponible en Netflix. En la plataforma de streaming también se puede ver \r\n\r\nInvasión Zombie\r\n\r\n, otro fenómeno de la cinematografía de su país del que participó. Dónde lo veremos:\r\n\r\n En la película \r\n\r\nTiempo de caza\r\n\r\n, que se estrenará próximamente en etflix, el actor interpreta a uno de los integrantes de un grupo de amigos que se transforma en presa de un misterioso villano.  Edad: \r\n\r\n30 años Dónde la vimos:\r\n\r\n fue Lyudmilla Ignatenko, la brújula emocional de la miniserie \r\n\r\nChernobyl\r\n\r\n, participó de la serie \r\n\r\nFargo\r\n\r\n y en cine aprovechó su experiencia como cantante para \r\n\r\nJudy\r\n\r\n, la biografía de Judy Garland protagonizada por Renée Zellweger. Buckley es allí la asistente que padece y se compadece de la estrella en caída libre. Dónde la veremos\r\n\r\n: trabaja en \r\n\r\nIronbark\r\n\r\n, una historia de espías durante la Guerra Fría que fue sensación en el festival de Sundance. Su próximo paso: protagonizará \r\n\r\nI'm Thinking Of Ending Things\r\n\r\n, el nuevo film de Charlie Kaufman.  Edad: \r\n\r\n24 años Dónde la vimos:\r\n\r\n la actriz israelí forma parte del elenco de \r\n\r\nShtisel\r\n\r\n, exitosa serie en su país que gracias a Netflix se transformó en suceso global. De todos modos, ya tenía una larga trayectoria en cine, donde comenzó a trabajar en la adolescencia. Esa experiencia la preparó para \r\n\r\nUn refugio inesperado\r\n\r\n, la película protagonizada por \r\n\r\nJessica Chastain\r\n\r\n que también está disponible en esa plataforma de streaming. Dónde la veremos:\r\n\r\n estrenada hace pocas semanas, \r\n\r\nPoco ortodoxa\r\n\r\n es la ficción más comentada de estos días de alta circulación hogareña. Allí, Haas se pone al hombro la historia de Esty, la joven nacida en una comunidad judía ultra ortodoxa de Brooklyn. Un papel consagratorio para la joven actriz, que ahora aparecerá en la nueva temporada de \r\n\r\nShtisel\r\n\r\n.  Edad: \r\n\r\n29 años Dónde lo vimos: \r\n\r\n\r\nMás allá de la presencia de Olivia Colman y Helena Bonham Carter en la tercera temporada de The Crown\r\n\r\n, O' Connor se ganó un lugar entre lo más destacado de la serie. El actor formado en el teatro y la TV británica (también es uno de los protagonistas de la serie \r\n\r\nThe Durrells,\r\n\r\n que el próximo lunes estrena temporada en Film &Arts), se luce como el joven príncipe Carlos, una figura trágica que el intérprete supo encarnar con destreza, al punto de mimetizarse con él. Dónde lo veremos:\r\n\r\n protagonizará junto a Annette Bening y Bill Nighy el drama \r\n\r\nHope Gap\r\n\r\n (con fecha de estreno local para fines de mayo) y será el antipático señor Elton en la nueva versión del clásico de Jane Austen, \r\n\r\nEmma\r\n\r\n, que llegaría a los cines locales a fin de mes, si la cuarentena lo permite.  Edad: \r\n\r\n32 años Dónde la vimos:\r\n\r\n entre los varios aciertos de \r\n\r\nCapitana Marvel\r\n\r\n, uno de los más destacables fue la presencia de esta actriz británica en el papel de Maria Rambeau, la colega y amiga del personaje central Carol Danvers, interpretado por Brie Larson. Dónde la veremos:\r\n\r\n será la nueva agente 007 en \r\n\r\nSin tiempo para morir\r\n\r\n. En la próxima película de James Bond, la actriz interpretará a la misteriosa Nomi, representante de la nueva generación de espías al servicio de su Majestad. La película, cuyo estreno fue postergado por la pandemia, llegará a los cines del mundo a fines de noviembre.  Edad: \r\n\r\n28 años Dónde lo vimos:\r\n\r\n En \r\n\r\n1917\r\n\r\n, el film de Sam Mendes, interpreta al soldado Schofield. El actor británico llevaba unos cuantos años trabajando sin parar en la TV, el teatro y el cine de su país, pero muchos lo recordarán por \r\n\r\nCapitán fantástico\r\n\r\n, el film con Viggo Mortensen en el que interpretaba al hijo mayor del protagonista. Dónde lo veremos:\r\n\r\n en los próximos meses encabezará los films \r\n\r\nTrue Story of the Kelly Gang\r\n\r\n, donde interpreta al forajido australiano Ned Kelly, y la comedia romántica \r\n\r\nA Guide To Second Date Sex\r\n\r\n.  Edad:\r\n\r\n 20 años Dónde la vimos:\r\n\r\n Digna hija de la generación YouTube, los primeros pasos como artista de la joven actriz y cantante fueron en esa red social, donde, junto a su hermana melliza, subían videos interpretando canciones de Beyoncé. Y allí fueron descubiertas por la mismísima Queen B, que las contrató para su sello y para que fueran teloneras de su gira \r\n\r\nLemonade\r\n\r\n. Más allá de la música, las hermanas forman parte del elenco de la serie \r\n\r\nGrown-ish\r\n\r\n. Dónde la veremos: \r\n\r\n\r\ndesde que se anunció que Disney haría una versión con actores de La sirenita\r\n\r\n, la gran incógnita era quién interpretaría a Ariel, la rebelde hija del rey Tritón. Y después de meses de búsqueda, el año pasado Bailey se convirtió en la sirenita de piel, hueso y escamas.  Edad: \r\n\r\n32 años Dónde lo vimos:\r\n\r\n nacido en Mauritania y criado en los Estados Unidos, Athie pasó de la TV a la categoría principal de Hollywood con su papel en \r\n\r\nEl círculo\r\n\r\n junto a Emma Watson y Tom Hanks. Siguió con \r\n\r\nTienda de unicornios\r\n\r\n, el film de Netflix dirigido y protagonizado por Brie Larson, y ahora llegó al protagónico en \r\n\r\nCata amarga\r\n\r\n, también disponible en la plataforma de streaming. Dónde lo veremos:\r\n\r\n acompañó a Kristen Stewart en \r\n\r\nAmenaza en lo profundo\r\n\r\n, estrenada en febrero último y ya comenzó a trabajar en su proyecto más ambicioso al sumarse a la nueva entrega de \r\n\r\nJurassic Park,\r\n\r\n que se estrenará en 2021.  Edad: \r\n\r\n32 años Dónde la vimos:\r\n\r\n trabajó en \r\n\r\nLocamente millonarios\r\n\r\n, \r\n\r\nOcean's 8\r\n\r\n y \r\n\r\nThe Farewell\r\n\r\n, la película (inédita en la Argentina) por la que ganó un Globo de Oro a mejor actriz en una comedia. Dónde la veremos:\r\n\r\n El año pasado protagonizó \r\n\r\nAwkawfina is Norah from the Bronx\r\n\r\n, una serie de Comedy Central libremente basada en su vida. En 2021 aportará su voz en la nueva versión de \r\n\r\nLa sirenita\r\n\r\n y al film de animación \r\n\r\nRaya and the Last Dragon\r\n\r\n. Además, será una de las principales figuras de \r\n\r\nShang-Chi\r\n\r\n, la historia de Marvel sobre un superhéroe asiático.  Edad: \r\n\r\n18 años Dónde la vimos:\r\n\r\n En ningún lado. A menos que se cuente su versión de \r\n\r\n\"Shallow\"\r\n\r\n, la canción de \r\n\r\nNace una estrella\r\n\r\n que grabó en el baño de su casa, que la transformó en un fenómeno de Twitter en 2018. Dónde la veremos:\r\n\r\n en la misma red social, Zegler se enteró de un casting en el que buscaban intérpretes de origen latino. Y allí fue la chica de madre colombiana que fue elegida, entre más de 30 mil candidatas, para interpretar a María en la remake de \r\n\r\nWest Side Story\r\n\r\n dirigida por Steven Spielberg, que se estrenará a fin de año.  Edad: \r\n\r\n25 años Dónde lo vimos: \r\n\r\nfue nominado a un premio Independent Spirit por su papel en el film\r\n\r\n Luce\r\n\r\n estrenado en el festival de Sundance, aunque tal vez algunos lo recuerden por su participación en la inquietante\r\n\r\n Viene de noche\r\n\r\n. Dónde lo veremos:\r\n\r\n en 2020 interpretará al interés romántico de Dakota Johnson en la comedia \r\n\r\nThe High Note\r\n\r\n y formará parte del elenco de \r\n\r\nThe Trial of the Chicago 7\r\n\r\n, de Aaron Sorkin."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/llega-hoy-festival-solidario-grandes-figuras-del-nid2355583","date":"18  de abril de 2020  • 00:00","title":"Coronavirus. \"One World, Together at Home\": cómo ver el festival solidario con grandes figuras del pop","abstract":null,"author":"","key_words":"","body":"Hoy se realizará el festival solidario para combatir la \r\n\r\npandemia del coronavirus \r\n\r\nque impulsa \r\n\r\nLady Gaga, \r\n\r\ncon el título \r\n\r\nOne World: Together At Home. \r\n\r\nTendrá a la fundación \r\n\r\nGlobal Citizen \r\n\r\ncomo sede virtual y una extensa lista de artistas, todos muy famosos. Creció de manera exponencial durante los últimos días por la cantidad de nombres que se fueron agregando y los canales de transmisión, para que llegue a la mayor cantidad de público posible. En definitiva será una transmisión de cerca de nueve horas que comenzará \r\n\r\nvía streaming a las 15 (hora de la Argentina) y se convertirá al formato televisivo a partir de las 21 \r\n\r\nconducido por los anfitriones más populares y habituales rivales en la pantalla chica norteamericana; Jimmy Fallon, Stephen Colbert y Jimmy Kimmel.  Por orden alfabético, no de aparición en escena (porque hasta el momento la organización decidió no dar a conocer en qué momento actuará cada uno) estos son los artistas que participarán en el segmento televisado: \r\n\r\nAlicia Keys, Andrea Bocelli, Billie Eilish, Billie Joe Armstrong of Green Day, Burna Boy, Camila Cabello, Celine Dion, Chris Martin, Eddie Vedder, Elton John, Finneas, Idris and Sabrina Elba, J Balvin, Jennifer Lopez, John Legend, Kacey Musgraves, Keith Urban, Kerry Washington, Lady Gaga, Lang Lang, Lizzo, Maluma, Paul McCartney, Pharrell Williams, Priyanka Chopra Jonas, Sam Smith, Shah Rukh Khan, Shawn Mendes, Stevie Wonder, Taylor Swift y Usher. Más allá de las presencias musicales también participarán del evento actores y personalidades como \r\n\r\nOprah Winfrey, Ellen DeGeneres, Awkwafina, Amy Poehler, LL Cool J, Lupita Nyong'o, Matthew McConaughey y David y Victoria Beckham, \r\n\r\nque presentarán diferentes segmentos desde sus casas. Desde las 15 en nuestro país se podrá encontrar en redes sociales a \r\n\r\nAdam Lambert, Andra Day, Angèle, Anitta, Annie Lennox, Becky G, Ben Platt, Billy Ray Cyrus, Black Coffee, Bridget Moynahan, Burna Boy, Cassper Nyovest, Charlie Puth, Christine and the Queens, Common, Connie Britton, Danai Gurira, Delta Goodrem, Don Cheadle, Eason Chan, Ellie Goulding, Erin Richards, Heidi Klum, Hozier, Hussain Al Jasmi, Jack Black, Jacky Cheung, Jack Johnson, Jameela Jamil, James McAvoy, Jason Segel, Jennifer Hudson, Jess Glynne, Jessie J, Jessie Reyez, John Legend, Juanes, Kesha, Lady Antebellum, Lang Lang, Leslie Odom Jr., Lewis Hamilton, Liam Payne, Lili Reinhart, Lilly Singh, Lindsey Vonn, Lisa Mishra, Lola Lennox, Luis Fonsi,\r\n\r\n entre otros. El programa que tiene como hashtag \r\n\r\n#togetherathome \r\n\r\n(juntos en casa), será transmitido por las cadenas de televisión NBC, CBS y ABC. Al día siguiente se verá en el Reino Unido, por la BBC. Vía \r\n\r\nstreaming \r\n\r\nestará disponible en las plataformas \r\n\r\nAlibaba, Amazon Prime Video, Apple, Facebook, Instagram, LiveXLive, Tencent, Tencent Music Entertainment Group, TIDAL, TuneIn, Twitch, Twitter, Yahoo y YouTube. En la \r\n\r\nArgentina\r\n\r\n, el especial podrá ser seguido en vivo a través de varias señales de TV paga, cable y TV satelital: \r\n\r\nMTV, Paramount Channel, Comedy Central, E!, MTV Hits y VH1. "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/chechu-bonelli-celebro-cambio-fisico-le-deja-nid2355557","date":"17  de abril de 2020  • 23:21","title":"Chechu Bonelli celebra un cambio físico que le deja la cuarentena","abstract":null,"author":"","key_words":"","body":"La cuarentena que actualmente rige en la Argentina (y gran parte del mundo) lleva a las personas a adquirir nuevos hábitos, a pasar más horas en familia y a dedicarle tiempo a muchas aficiones que quizá estaban algo olvidadas. Y un poco de todo eso le pasó a \r\n\r\nChechu Bonelli\r\n\r\n, que en su cuenta de Intagram hizo un breve balance sobre estos días en su casa junto a sus seres queridos.  Hola qué tal! ??paso por acá para contarles que esta cuarentena me está dejando: 1- un grano tremendo en la pera 2- dos kg de más que me vienen muy bien [R] por ende estoy felíz! Y 3- mucho amor [R] de mi familia 4- mucho aprendizaje !! Y a vos que te está dejando esta #cuarentena ? Los leo! [R][R] Una publicación compartida de \r\n\r\n Chechu Bonelli\r\n\r\n (@chechubonelli) el \r\n\r\n15 Abr, 2020 a las 8:04 PDT En un texto que publicó en esa red social, la modelo y conductora televisiva escribió: \"Hola qué tal?! Paso por acá para contarles que esta cuarentena me está dejando: 1- un grano tremendo en la pera 2- dos kg de más que me vienen muy bien, por ende estoy feliz! Y 3- mucho amor de mi familia 4- mucho aprendizaje!! ¿Y a vos qué te está dejando esta #cuarentena ? ¡Los leo!\". En algunas oportunidades, Chechu habló sobre los cuidados que toma con el objetivo de ganar peso y cuidar su salud. \r\n\r\nDebido a eso es que para ella es importante comer de forma saludable procurando alejarse de una delgadez que podría traerle aparejados problemas físicos.  Soy de esas personas que esta disfrutando mucho de estar en casa [R]. Conectamos, nos divertimos, compartimos más tiempo de lo que solemos hacerlo, y nos abrazamos mucho! Que todo esto nos ayude a ser más generosos, solidarios, amables y pacientes! ?? Una publicación compartida de \r\n\r\n Chechu Bonelli\r\n\r\n (@chechubonelli) el \r\n\r\n14 Abr, 2020 a las 9:11 PDT En sus últimos posteos, \r\n\r\nla modelo hizo hincapié en la importancia de pasar tiempo en familia\r\n\r\n, considerando que ese es uno de los aspectos positivos que deja este difícil momento que vive el mundo. Decidida a mirar la mitad llena del vaso, Chechu festeja la posibilidad de compartir momentos con su marido, \r\n\r\nDarío Cvitanich\r\n\r\n, y sus dos hijas. Como se ve en otro de sus recientes textos que subió en Instagram, los días en casa son de mucho valor: \"Soy de esas personas que está disfrutando mucho de estar en casa. Conectamos, nos divertimos, compartimos más tiempo de lo que solemos hacerlo, ¡y nos abrazamos mucho! ¡Que todo esto nos ayude a ser más generosos, solidarios, amables y pacientes!\".  Buen dia a todos....[R][R][R] Una publicación compartida de \r\n\r\n Dario Cvitanich\r\n\r\n (@daricvitaok) el \r\n\r\n15 Abr, 2020 a las 6:02 PDT En un tono similar, Cvitanich también se tomó un respiro de sus habituales posteos deportivos, y en cu cuenta de Instagram celebró los días que pasa junto a su familia a lo largo de esta cuarentena."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/luis-miguel-como-celebrara-cantante-su-50-nid2355451","date":"17  de abril de 2020  • 20:04","title":"Luis Miguel: cómo celebrará el cantante su 50 cumpleaños en cuarentena","abstract":null,"author":"","key_words":"","body":"En pleno escenario de \r\n\r\ncuarentena por el coronavirus\r\n\r\n, \r\n\r\nLuis Miguel cumplirá este domingo 50 años\r\n\r\n. Cualquier previsión hubiese indicado que el cantante mexicano celebraría su medio siglo de vida por todo lo alto, pero la situación de aislamiento social mundial ha vuelto imposible pensar en grandes eventos sociales. Por lo pronto, se conoce que \r\n\r\nel festejo será atípico\r\n\r\n para el cantante aunque en \r\n\r\nun escenario para nada despreciable\r\n\r\n: las costas de Miami, donde el músico se encuentra viviendo en su yate \r\n\r\nÚnico\r\n\r\n. La edición mexicana de la revista ¡Hola! adelantó cómo será \r\n\r\nel cumpleaños más solitario que pasará el astro\r\n\r\n, cuya embarcación se encuentra varada en el puerto de Bayside. Por este motivo, el cantante de \"No culpes a la noche\" soplará las velitas en solitario, sin la compañía de su pareja, \r\n\r\nla joven modelo Mollie Gould\r\n\r\n, ni de su familia o amigos.  Smile each and everyday[R] #dancer #model #artist #stayhealthy Una publicación compartida de \r\n\r\n Mollie Hannah Gould\r\n\r\n (@foreveramollie) el \r\n\r\n16 Abr, 2020 a las 1:05 PDT Luis Miguel y Mollie, que es también cantante y que trabaja con el músico como corista, comenzaron a salir en 2018. \"Desde que empezó la relación, la joven modelo se ha distinguido por su discreción -una de las cualidades preferidas de El Sol-, y en las últimas semanas ha revelado su lado más sensual a través de las redes sociales\", indicó la revista acerca de la mujer que ocupa el corazón del cantante. Mollie se encuentra estos días en California, desde donde ha posteado en su cuenta de Instagram sugerentes imágenes para el deleite de sus miles de seguidores."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/las-palabras-candelaria-tinelli-polemica-valija-nid2355431","date":"17  de abril de 2020  • 19:07","title":"Las palabras de Candelaria Tinelli, tras la polémica por la valija","abstract":null,"author":"","key_words":"","body":"La \r\n\r\npolémica generada por la valija \r\n\r\n que se hizo llevar \r\n\r\nMarcelo Tinelli\r\n\r\n a Esquel, donde el conductor pasa junto a su familia \r\n\r\nla cuarentena\r\n\r\n obligatoria por la \r\n\r\npandemia del coronavirus\r\n\r\n, tuvo una amplia repercusión mediática y varias voces se alzaron para dar su opinión a favor o en contra de su accionar. Por eso su hija Candelaria salió nuevamente a hablar del tema. En medio las versiones cruzadas y las opiniones, \r\n\r\nCandelaria Tinelli\r\n\r\n salió en defensa de su papá en las últimas horas y lo hizo con una reflexión compartida en su cuenta de Instagram en la que da a entender que quienes juzgan el comportamiento de su familia no lo estarían haciendo con buenas intenciones.  Las mentes ocupadas, las almas limpias y los corazones satisfechos, no se meten jamás en la vida de nadie. ?? Una publicación compartida de \r\n\r\n ????????'\r\n\r\n (@candelariatinelli) el \r\n\r\n16 Abr, 2020 a las 2:33 PDT Junto a una foto en la que la influencer se muestra fumando y en una pose 'cool', Lelé escribió desde Esquel el siguiente mensaje: \"Las mentes ocupadas, las almas limpias y los corazones satisfechos no se meten jamás en la vida de nadie\". Entre los 'likes' que recibió el posteo, que está cerrado a comentarios, figuran los de artistas como Chano Carpentier y Malena Pichot. A favor y en contra. \r\n\r\nAlejandro Fantino \r\n\r\ncriticó con dureza a Tinelli\r\n\r\n, lo mismo que el periodista Luis Majul, quien recomendó al conductor de eltrece \r\n\r\n\"dar el ejemplo\"\r\n\r\n con sus actos en estos tiempos difíciles. En el lado opuesto, otras personalidades restaron peso al asunto, como Marcelo Polino, quien consideró que \r\n\r\n\"se están cargando las tintas y se está inventando cualquier cosa\"\r\n\r\n contra la familia. Candelaria también compartió en sus últimos posteos imágenes de video en la que se la escucha cantando su tema \"Yo\" junto a Dante Ortega, el hijo de Guillermano Valdes y Sebastián Ortega, mientras el pequeño Lorenzo, el menor de los Tinelli, juega a su alrededor."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/andy-kusnetsoff-vuelven-invitados-ph-nid2355404","date":"17  de abril de 2020  • 18:07","title":"Andy Kusnetzoff: \"Vuelven los invitados a PH, pero serán cuatro\"","abstract":null,"author":"","key_words":"","body":"\"La novedad es que vamos a volver a tener invitados en el piso. \r\n\r\nMe gustaron los programa vía skype\r\n\r\n, aunque es verdad que se perdió un poco lo energético en el 'Punto de encuentro' y era más difícil, me gustaban los invitados en las pantallas. \r\n\r\nHay cosas a favor y otras en contra\r\n\r\n, todo depende\", contó \r\n\r\nAndy Kusnetzoff\r\n\r\n en \r\n\r\nCortá por Lozano\r\n\r\n, respecto de cómo había cambiado su programa durante estos tiempos de \r\n\r\npandemia de coronavirus. De esta manera, Kusnetzoff anunció que retomaba el formato inicial de \r\n\r\n\r\nPH, Podemos Hablar\r\n\r\n\r\n. \"Vamos a estar en un estudio más grande y con cuatro invitados. Hay que adaptarse\", remarcó después. \r\n\r\nEste sábado, sus invitados serán Cris Morena, Lizy Tagliani, Santiago del Moro y Mauro Szeta.  Además Kusnetzoff contó cómo es su vida en cuarentena. \"Al principio estaba en desventaja con Flor (Florencia Suárez, su mujer) en cuanto a la limpieza porque ella es más obsesiva. Me cansé y \r\n\r\nahora el obsesivo soy yo: tiro alcohol todo el tiempo.\r\n\r\n Los sábados hacemos la limpieza profunda\". ¿Cocina? \"La cocina me falta. No tengo esa habilidad, pero me gustaría. Puedo hacer ricos asados y soy bueno haciendo tragos\", sumó. Contó que su hija Helena, de tres años y medio, extraña mucho a sus primas y a sus compañeritas de escuela. \"Me dice que quiere ver a sus primas 'enteras' porque las ve por skype. Hay que verle el lado bueno y es que ahora compartimos mucho tiempo en familia, los tres. Extraña, pero hay que bancarla. Sabe que hay un bicho malo que se llama 'comodavirus'. Y que no tiene que salir y se tiene que quedar en casa\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/tras-cruce-ceferino-reato-diego-brancatelli-mostro-nid2355412","date":"17  de abril de 2020  • 17:47","title":"Tras el cruce con Ceferino Reato, Diego Brancatelli mostró su recibo de sueldo","abstract":null,"author":"","key_words":"","body":"El enfrentamiento entre \r\n\r\nCeferino Reato\r\n\r\n y \r\n\r\nDiego Brancatelli\r\n\r\n tuvo un nuevo round. Durante la emisión del miércoles pasado de Intratables (América), \r\n\r\nReato dijo que el periodista y militante kirchnerista cobraba $145.000\r\n\r\n por su puesto como coordinador de la Secretaría de la Municipalidad de Pilar. La respuesta de \r\n\r\nBrancatelli\r\n\r\n tardó unas horas en llegar y ayer \r\n\r\nmostró su recibo de sueldo en el que figuraba la suma de $60.000. \r\n\r\nAdemás, grabó un video en el que mostró cómo compraba mercadería para clubes deportivos de ese partido del conurbano. \r\n\r\n\"No gano $145.000 ni $ 200.000. Sino $60.000\"\r\n\r\n, tuiteó el panelista de Intratables.  \"Anoche, como tantas otras veces, fui víctima de la mentira, la calumnia y el odio. A eso se lo vence con amor y la verdad. Las mentiras agotan. Pero duran poco\", escribió Brancatelli en el comienzo del hilo de tuits junto a un video en el que mostró los tres recibos de sueldo como empleado municipal de Pilar. La polémica se originó cuando ambos panelistas discutían la legitimidad \r\n\r\ndel impuesto a las grandes fortunas\r\n\r\n que impulsa el gobierno de \r\n\r\nAlberto Fernández\r\n\r\n. \"Por eso decidí ponerle fin. Comparto con ustedes cuánto cobro en Pilar y qué decidí hacer con el sueldo mientras dure la pandemia\", agregó Brancatelli en su tuit.  Durante la álgida discusión, Reato, además de sostener que Brancatelli cobraba \"$145.000\", por su puesto estatal, lo acusó de \"nõqui\" y de ser un \"mafioso\" porque lo invitó a pelear en la calle. Al respecto, el periodista kirchnerista se defendió en Twitter y dijo: \"No voy a aceptar que me digan mafioso. Mi arma es el amor. Nunca el odio ni el cinismo. Menos ñoqui. Laburo los 7 días de la semana\". Y agregó que \"lo tomo como de quien viene. La miserabilidad todavía en Argentina no se puede medir\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/tini-stoessel-sebastian-yatra-cada-pareja-es-nid2355420","date":"17  de abril de 2020  • 17:44","title":"Tini Stoessel, sobre Sebastián Yatra: \"Cada pareja es un mundo, necesita sus tiempos y espacios","abstract":null,"author":"","key_words":"","body":"\"Siempre tuve relaciones a distancia, eso forma parte de mi vida y no solamente hablo de novios sino también de amistades y familia. Ahora es más raro aún porque tenemos la incertidumbre de qué va a pasar en el mundo. \r\n\r\nSebastián (Yatra) está en Medellín\r\n\r\n, Colombia, con su familia y yo estoy en mi casa, con la mía. \r\n\r\nMe gusta que esté con sus padres y hermanos, porque él también viaja mucho y es lindo que comparta con los que quiere\r\n\r\n\", contó \r\n\r\nTini Stoessel\r\n\r\n en \r\n\r\nCortá por Lozano\r\n\r\n, el programa de Telefe que conduce Verónica Lozano. En la última semana \r\n\r\nse habló de una crisis en la pareja y hasta se dijo que ella había dejado de seguir a Yatra en las redes sociales. \r\n\r\n ¿Qué pasó? \"Nunca lo dejé de seguir. Eso es mentira. Cuando me preguntó mi hermana, tuve que fijarme porque pensé que, quizá, podía haber apretado un botón sin darme cuenta, pero no. Pasa que no tenemos la posibilidad de tomar un avión y vernos y es difícil. Por ahora estamos juntos y bien, pero no es fácil. Es algo privado que vamos a hablar nosotros y si tenemos algo que contar, lo vamos a hacer juntos. \r\n\r\nCada pareja es un mundo, necesita sus tiempos y espacios.\r\n\r\n Creo que nos estamos dando espacio para ver qué sentimos\", aclaró Tini.  Hola[R] este domingo 19 abril a las 18Hs. voy a estar desde mi casa cantando en vivo a través de mi instagram[R] Le quiero agradecer al @banco_patagonia, que me acompaña en esta acción solidaria haciendo una importante donación a la Cruz Roja Argentina Una publicación compartida por \r\n\r\n TINI\r\n\r\n (@tinistoessel) el \r\n\r\n14 de Abr de 2020 a las 3:57 PDT Respecto de su vuelta a los escenarios, aseguró: \"No sabemos cuándo vamos a volver a los escenarios. Tuve que suspender shows en Europa y \r\n\r\nel de Movistar Arena se pospuso\r\n\r\n para septiembre. También retrasamos el lanzamiento del nuevo disco. Estamos a la espera de ver cómo va avanzando todo. Este domingo, a las 18, voy a hacer un show a través de mi IG, que tiene un propósito solidario también\". En cuarentena Tini aprovecha para entrenar todas las mañanas y para componer canciones nuevas. \"Este estado me lleva un poco a las baladas, aunque también estoy terminando una idea de una canción alegre y linda\". Y cerró: \"En casa siempre tuvimos una convivencia de libertad. Respetamos los horarios de almuerzo y cena para estar juntos y conversar. Después, el resto del día, cada uno hace lo que quiere: tomar mate o sol en la terracita, o también estar encerrado en el cuarto si tenés ganas\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/el-vital-motivo-dolores-fonzi-interrumpio-cuarentena-nid2355384","date":"17  de abril de 2020  • 17:06","title":"Coronavirus: el vital motivo por el cual Dolores Fonzi tuvo que salir de su casa","abstract":null,"author":"","key_words":"","body":"Dolores Fonzi\r\n\r\n es una usuaria activa en las redes sociales y durante estas semanas de encierro ha compartido imágenes de divertidos momentos junto a sus hijos, fruto de su relación con el actor Gael García Bernal y varios mensajes sobre la importancia de quedarse en casa para evitar los contagios en medio de la \r\n\r\npandemia de coronavirus\r\n\r\n. Sin embargo, la actriz se vio obligada en el día de hoy a \r\n\r\ninterrumpir su aislamiento social\r\n\r\n por \r\n\r\ncuestiones de salud.\r\n\r\n En abril de 2019, \r\n\r\nlos médicos le diagnosticaron cáncer de mama\r\n\r\n y un mes después fue sometida a una mastectomía. La operación resultó exitosa y los especialistas la declararon curada. Como suele ser habitual tras una intervención y una patología de estas características, el proceso de curación fue acompañado de los pertinentes controles oncológicos posteriores, que aún continúan para la actriz. Fonzi asistió hoy a un chequeo en el Instituto Fleming en compañía de su amigo Echi Díaz y, con el mismo tono con el que se ha expresado en distintas ocasiones a favor de la prevención, volvió a remarcar \r\n\r\nla importancia de realizarse chequeos periódicos.  Junto a una foto en la que se muestra en bata y con barbijo dentro de la clínica, la actriz escribió en su cuenta de Instagram: \"Haciéndome los controles oncológicos. No dejen de controlarse. No dejen de hacerse los tratamientos\", recomendó. Al mismo tiempo, la protagonista de \r\n\r\nPuerta 7\r\n\r\n hizo un llamamiento solidario para los tiempos actuales: \"No dejen de donar sangre. Para lo importante hay que salir\", apuntó.  Haciéndome los controles oncológicos en @fleming_iaf No dejen de controlarse. No dejen de hacerse los tratamientos. No dejen de donar sangre. Para lo importante hay que salir. [R] @jazminchebar Una publicación compartida de \r\n\r\n Dolores Fonzi\r\n\r\n (@lolafonca) el \r\n\r\n17 Abr, 2020 a las 7:16 PDT \"Acá estamos, ya terminé. salió todo bien\", dijo finalmente con el pulgar en alto en un video que compartió en sus historias, en el que se filma junto al cirujano que la operó. Sus posteos recibieron numerosos mensajes de cariño de colegas de profesión como \r\n\r\nCarla Peterson\r\n\r\n, \r\n\r\nAndrea Pietra\r\n\r\n y \r\n\r\nJulieta Zylberberg\r\n\r\n. \"Belleza, sensible e inteligente\", comentó \r\n\r\nCeleste Cid\r\n\r\n. \"Te amamos\", agregó \r\n\r\nLeticia Brédice\r\n\r\n. "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/los-accidentes-domesticos-nacha-guevara-plena-cuarentena-nid2355324","date":"17  de abril de 2020  • 16:44","title":"Los accidentes domésticos de Nacha Guevara en plena cuarentena","abstract":null,"author":"","key_words":"","body":"Como varios famosos, \r\n\r\nNacha Guevara\r\n\r\n contó \r\n\r\ncómo está atravesando la cuarentena obligatoria\r\n\r\n a raíz de \r\n\r\nla pandemia de coronavirus\r\n\r\n que enfrenta la Argentina y el mundo. Desde su casa, la actriz habló en \r\n\r\nInformados de todo \r\n\r\ny, tras reflexionar sobre el mensaje que nos deja esta particular situación, \r\n\r\nreveló varios accidentes domésticos que sufrió en estos días. \"Me pasó de todo, parece increíble. Primero, empezó por romperse el televisor y una vecina me prestó uno chiquito porque ahora no viene nadie a arreglártelo. Después se me quemó un aire acondicionado y se me rompió una cisterna; se me inundó toda la casa\", detalló la actriz vía skype. Sin embargo, lejos de entrar en pánico, la artista confesó que todos estos accidentes domésticos le sirvieron para dar rienda suelta a su creatividad. \"Esto tiene una virtud porque te ponés más ingenioso, ya que de alguna forma lo tenés que resolver. Así que para arreglar el tema de la cisterna usé una piedra y una soga, todo bien primitivo\", reveló, entre risas. Luego de asegurar que \r\n\r\nlos artistas son unos de los sectores más frágiles\r\n\r\n porque serán los últimos en volver a la actividad normal, mostró su preocupación por todos los que trabajan detrás de los actores o músicos y se ven terriblemente afectados. \"Los actores más humildes la pasan mucho peor, claro, pero no somos sólo nosotros. Hay mucha gente detrás como los utileros, los escenógrafos, los maquilladores, los sonidistas, los iluminadores y esto va para largo. Por eso cuando escucho a los dueños de los shoppings pidiendo ayuda al Gobierno me da vergüenza\", lanzó indignada. \"Después de esto va a haber muchos cambios en nuestras maneras de relacionarnos. Hay que tener cuidado con el autoritarismo porque va a haber un control enorme dentro de la sociedad. Ya aparecieron los \"enanos fachistas\" que quieren poner marcas en las puertas de los infectados o \r\n\r\nesta cosa de que los mayores de 70\r\n\r\n no pueden salir sin permiso. Tengamos cuidado con eso\", agregó preocupada.  Minutos después, la cantante y actriz hizo referencia a cómo fue la sensación de tener que abandonar de un día para otro las funciones de teatro de \r\n\r\nLa gran depresión, obra que protagonizaba junto a Moria Casán\r\n\r\n. \"Cuando suspendimos las funciones no nos dio mucho tiempo a elaborarlo ni a pensarlo. Fue todo muy precipitado. Recogimos ciertas cosas de nuestro camarín y volvimos corriendo a casa pensando que iba a ser sólo por 15 días\", expresó mientras comparó la situación con el exilio que vivió en la década del '70 cuando tuvo que abandonar el país en tan solo 48 horas. \"Con el tiempo vas elaborando que no pudiste despedirte del público, ni de tus compañeros. Ahora estoy extrañando eso pero bueno es lo que nos toca. Este virus nos toca a todos por igual, no distingue raza ni religión. Nosotros tenemos que elegir cada día que queremos hacer con lo que nos toca vivir, ese creo que es el desafío que la humanidad tiene por delante\", señaló intentando despertar cierta consciencia en la gente.  Tras asegurar que su generación ha tenido que atravesar muchas tragedias, Nacha terminó la entrevista con una gran reflexión. \r\n\r\n\"Esto es una especie de guerra mundial, silenciosa, invisible que ha revelado muchas mentiras de nuestra humanidad.\r\n\r\n O salimos fortalecidos o no salimos de esta. El poder ahora lo tiene este virus que en un mes ha desarmado al mundo y a la economía, entonces... ¿dónde estaba el poder? ¿Esto no nos da de pensar que el verdadero poder está realmente en otro lugar?\", remató incitando a la reflexión."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/una-personas-mas-malas-del-mundo-ellen-nid2355418","date":"17  de abril de 2020  • 16:35","title":"\"Una de las personas más malas del mundo\": Ellen DeGeneres fue blanco de críticas en Twitter por sus maltratos","abstract":null,"author":"","key_words":"","body":"Ellen DeGeneres\r\n\r\n se ha ganado un lugar como una de las personalidades más carismáticas de la televisión estadounidense. Más de un artista se ha reconciliado con su público desde una charla amistosa con la anfitriona de \r\n\r\nThe Ellen DeGeneres Show.\r\n\r\n Pero el aura de gentileza descontracturada de la presentadora \r\n\r\nse viene desmoronando,\r\n\r\n a raíz de una ola de críticas en Twitter.  Empezó como una causa benéfica. El mes pasado, el comediante Kevin T. Porter inició un hilo de Twitter pidiéndole a la comunidad virtual \"las más alocadas historias\" de \r\n\r\nmaltratos\r\n\r\n de la creadora de conductora de \r\n\r\nThe Ellen DeGeneres Show\r\n\r\n (a quien se refirió como \"notoriamente, una de las personas más malas del mundo\"). A cambio, donaría US$2 al Banco de Comida de Los Angeles por cada una. Uno de los primeros en lanzar su dardo fue el redactor televisivo Benjamin Siemon, quien compartió testimonios de personas que trabajan o trabajaron con ella en su programa.  \"Tiene una 'nariz sensible' por lo que todos deben comer chicle de un bowl de su oficina antes de hablar con ella, y si cree que hueles mal, tienes que ir a casa y ducharte\", escribió. Otro rumor llegó de parte de una persona a quien le advirtieron del temperamento de \r\n\r\nDeGeneres\r\n\r\n el primer día que empezó a trabajar en su programa. \"Le dijeron, 'cada día elige a alguien diferente para odiar. No es tu culpa, solo aguantalo por el día y al siguiente elegirá a otra persona'\". La actriz y \r\n\r\nstandupera\r\n\r\n Chris Farah aportó su propia experiencia con la conductora, mientras trabajaba en un conocido restaurante vegano de California.  \"Trabajaba en Real Food Daily, le servía el brunch a ella y a Porcha (Williams). Le mandó una nota al dueño quejándose de mi esmalte de uñas saltado (no por su plato sino por cómo quedaba en mi mano). Había trabajado hasta el cierre la noche anterior y esto era la mañana siguiente, casi me despiden\", escribió, recordando el episodio que ya es parte habitual de sus shows de \r\n\r\nstandup. A las historias se suman las declaraciones de la yotuber y maquilladora holandesa Nikkie de Jager, quien fue invitada al programa para hablar de su experiencia luego de salir del closet.  Pero los ojos cristalizados de \r\n\r\nDeGeneres\r\n\r\n al escuchar su historia no la terminaron de convencer. \"Ellen es muy divertida, pero el trato allá es muy diferente al que tenemos acá\", contó De Jager en un programa holandés, dejando entrever la extraña frialdad de la conductora, que según sus palabras no quiso darle la mano al finalizar la entrevista.  Dos días después de colgar una diana virtual con la cara de \r\n\r\nEllen\r\n\r\n, Porter compartió los resultados de la recaudación con sus seguidores. \"Ahora es difícil saber qué historias son reales o no, así que lo resumí en 300, y doné US$600\", ironizó el humorista."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/el-cruce-fabian-cubero-jorge-rial-que-nid2355403","date":"17  de abril de 2020  • 16:14","title":"El cruce entre Fabián Cubero y Jorge Rial: \"Qué raro, si sos un tipo muy querido\"","abstract":null,"author":"","key_words":"","body":"Desde su casa para protegerse del \r\n\r\ncontagio\r\n\r\n de \r\n\r\ncoronavirus\r\n\r\n, en las últimas horas \r\n\r\nJorge Rial \r\n\r\nse comunicó por videollamada con \r\n\r\nMica Viciconte \r\n\r\ny su pareja, \r\n\r\nFabián Cubero\r\n\r\n. En directo y para \r\n\r\nInstrusos\r\n\r\n, los tres conversaron sobre la \r\n\r\ncuarentena\r\n\r\n y se refirieron a la carrera del exfutbolista, que solía jugar en Vélez.  El móvil transcurrió con total normalidad, la charla fue amena y se tocaron varios temas de actualidad, principalmente vinculados al \r\n\r\ncovid-19 \r\n\r\ny al \r\n\r\nencierro\r\n\r\n. Pero al final, cuando se despidieron, un picante comentario de Cubero sorprendió a todos y dejó sin palabras a Rial.  #Repost @micaviciconte Nosotros también queríamos saber a quién le queda mejor cada cosa vestido [R] [R] @fabiancuberooficial . ¿Ustedes qué dicen? #YoMeQuedoEnCasa Una publicación compartida de \r\n\r\n Fabian Cubero\r\n\r\n (@fabiancuberooficial) el \r\n\r\n21 Mar, 2020 a las 11:34 PDT En los últimos minutos de la entrevista, Jorge quiso saber cuál de los dos en la pareja era más reconocido en la calle y disparó contra el ex de \r\n\r\nNicole Neumann\r\n\r\n con una ironía: \"Lo que pasa es que hay mucho hincha de Vélez en la calle que lo reconoce\", dijo el conductor. \"Disculpá, tenía que meter el chiste\". Luego, el papá de \r\n\r\nMorena Rial \r\n\r\naseguró: \"También estuve a punto de hablar de tu partido despedida en el living, y no quise. Dejalo ahí\", dijo en referencia a su retiro, cancelado por la cuarentena. \"¡Cómo te prendés a la chicana!\", le respondió el novio de Viciconte. En ese momento, Rial le relató a la pareja una situación incómoda que le tocó vivir en el estadio José Amalfitani. \"Los problemas de los que no somos de Vélez son con los plateístas de Vélez, que son bastante jodidos. ¿O no? Un día me tuve que ir custodiado por la policía de Vélez\", dijo Jorge.\"Ah, ¿sí? ¡Qué raro! Sos un tipo muy querido en el medio\", remató el exdeportista."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/erica-rivas-rebate-productora-casados-hijos-no-nid2355361","date":"17  de abril de 2020  • 15:41","title":"Érica Rivas, sobre la obra de Casados con hijos: \"Yo no me bajé, me dejaron sin trabajo\"","abstract":null,"author":"","key_words":"","body":"Érica Rivas no formará parte del elenco de la versión teatral de \r\n\r\nCasados con hijos\r\n\r\n\r\n, cuyo estreno en el Teatro Gran Rex ha sido \r\n\r\nreprogramado para enero de 2021\r\n\r\n a causa del actual escenario de suspensión de los espectáculos a raíz de la \r\n\r\npandemia de coronavirus. La productora de Gustavo Yankelevich, encargada de la puesta, argumentó días atrás que el personaje encarnado por Rivas no iba a estar presente en la obra debido a que la actriz se habría \"comprometido de palabra\" a firmar el correspondiente contrato, pero \"en todos estos meses\" no lo había hecho. Sin embargo, Rivas publicó hoy en su cuenta de Instagram su versión sobre su salida de la obra. \"Ante todo, me gustaría que sepan que lo que más amo en la vida es hacer reír. Y que les agradezco muchísimo que les guste reírse conmigo: yo adoro, agradezco y disfruto a María Elena y estaba feliz de volverme a encontrar con ustedes haciéndola en el teatro\", indicó. Tras ello, la actriz se refirió a lo que considera que ha sido una idónea adaptación del texto original (cuestionado en su momento por su ausente perspectiva de género), que fue reemplazado por un nuevo guion -de Axel Kuschevatzky y Diego Alarcón- \r\n\r\naggiornado\r\n\r\n a los nuevos tiempos. \"En todos mis trabajos, pero en particular en la propuesta de la obra \r\n\r\nCasados con hijos\r\n\r\n, siempre expresé preocupación y compromiso, no solo por el personaje sino por el mensaje general y las ideas que se exponen a través de los chistes. Hoy cambió el paradigma y hay cosas de las que ya no nos podemos reír\", matizó.  Gracias por el amor y las risas [R] Los dibujos son de @laniro_art Una publicación compartida de \r\n\r\n Erica Rivas\r\n\r\n (@eriquitarivas) el \r\n\r\n17 Abr, 2020 a las 9:20 PDT Rivas explicó luego: \"Quiero aclarar que \r\n\r\nyo no me bajé del proyecto en el Gran Rex\r\n\r\n. Y no es verdad que tenga compromisos laborales que me impidan hacerlo en la nueva fecha anunciada. Antes de empezar la cuarentena, los productores me comunicaron por WhatsApp que no iba a participar, o sea, que me quedaría sin trabajo. Y no fue desde mí que trascendió a la prensa. Sería bueno entonces que se les preguntara a ellos por qué tomaron esta decisión\", subrayó. Consultada hoy por LA NACION, la productora prefirió no hacer comentarios sobre las declaraciones de la actriz \r\n\r\ny confirmó que Rivas no formará parte del elenco de esta versión teatral, que conforman Guillermo Francella, Florencia Peña, Luisana Lopilato, Darío Lopilato y Marcelo de Bellis."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/el-reclamo-televisivo-dora-su-hija-yanina-nid2355353","date":"17  de abril de 2020  • 15:22","title":"La mamá de Yanina Latorre, indignada por no poder salir y enojada con su hija","abstract":null,"author":"","key_words":"","body":"Esta mañana mientras \r\n\r\nLos ángeles de la mañana\r\n\r\n cubría la actualidad vinculada a la \r\n\r\npandemia del coronavirus\r\n\r\n, una llamada sorprendió al conductor del ciclo en vivo. \"Tenemos a \r\n\r\nDora\r\n\r\n, la mamá de Yanina (Latorre) en el teléfono\", lanzó Ángel de Brito interrumpiendo el móvil. \"Aviso, notifico que yo no saco permiso y que en el 147 no te atiende nadie\", comenzó la mamá de Latorre en referencia \r\n\r\nal nuevo permiso obligatorio que deberán sacar los mayores de 70 años\r\n\r\n para poder circular por la calle. Enojada por la situación, continuó con su relato: \"Yo voy los miércoles a Coto a las 7.30 de la mañana. Voy a esa hora así se hacen las 8 y me venden vino o champagne. Antes iba a las 7, pero cuando agarraba la botella me decían: 'No puede agarrar alcohol hasta las 8'. También voy a la farmacia porque tengo que comprar los remedios, a mi no me va a parar nadie\", lanzó indignada avisando de antemano sus movimientos semanales.  Habló Dora, la mamá de @yanilatorre: \"A mí no me va a parar nadie\". Por último, apuntó contra las angelitas y le advirtió a @angeldebritooki: \"Vos estás dispuesto a que haga un desastre\". #LAAAM @eltrecetv Una publicación compartida de \r\n\r\n Los ángeles de la mañana\r\n\r\n (@losangeles_ok) el \r\n\r\n17 Abr, 2020 a las 9:17 PDT Mientras las angelitas se reían en el piso, Dora contó un violento episodio que vivió ayer por la tarde en un cajero automático: \"Ayer llamé a la policía porque una chica estaba en el cajero (...) y no podía meter la tarjeta. No sé qué problema tenía y se quedaba adentro. Entonces le digo: 'Salí, así entro yo' y me dice: '¿Qué te pasa vieja (...)?' Armé un escándalo en la calle impresionante\", relató mientras su hija la retaba en público y le pedía que no insultara. Casi sin escuchar a su hija, la madre siguió con su descargo: \"Es ridícula la medida. ¿Cómo me van a dar un permiso por un día? ¿Entonces todos los días tengo que llamar al 147? Si me lo dieran por una semana todavía. Yo tengo que ir a pagar las cosas que Yanina no me pagó\", comentó a modo de reclamo. Este último comentario sacó de quicio a la panelista, quién le contestó a los gritos: \"Porque no pude mamá, no es que no quise. \r\n\r\nMe rompí la rodilla\r\n\r\n por tu culpa. Tenés otra hija también\", lanzó cansada de tener que ocuparse de todo. Tras justificar a su otra hija de que \"no sabe hacer esas cosas\", Dora siguió con su reclamo al aire: \"Hay tres cosas que no pagué. Alguien que venga y me lo pague por internet porque la plata en los bancos la tengo\". \"¡No puede ser que yo tenga que hacer todo, mamá! Ya te dije que no te va a pasar nada por no pagar\", retrucó la mediática mientras le explicaba a sus compañeras que si su madre no paga todo, no está en paz. Y mientras enumeraba los impuestos pendientes, agregó: \"Hoy voy de nuevo y te lo pago mamá\".  Sin embargo, los reclamos hacia su hija no cesaron: \"El otro día se mató \r\n\r\n[en referencia a la caída de Yanina]\r\n\r\n en la puerta de casa porque es una boba. Se va llena de cosas. Vení a mi casa a ver todo lo que tengo acá de ella. La cocina comedor está llena con sus canjes\", la deschavó al aire. Antes de terminar la llamada, \r\n\r\nla abuela conocida por \"congelar gente\"\r\n\r\n desmintió estar preocupada o tener miedo por la situación y volvió a insistir con el tema: \"Dicen que si los viejos nos revelamos nos van a poner esposas. Me acaba de llamar una amiga para decirme, ¿saben la que se va a armar en la calle? ¡Qué se yo cómo se paga online...!,\", protestó una vez más mientras Ángel de Brito la calmaba."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/micaela-viciconte-le-responde-nicole-neumann-no-nid2355378","date":"17  de abril de 2020  • 15:19","title":"Micaela Viciconte le responde a Nicole Neumann: \"No es momento de juzgar a nadie\"","abstract":null,"author":"","key_words":"","body":"\"No está confirmado cuál es el origen del \r\n\r\ncoronavirus.\r\n\r\n No es hora de juzgar a nadie, ni de qué come cada uno y qué no. \r\n\r\nTengo amigas veganas y vegetarianas y las respeto, yo como de todo\r\n\r\n. Respeto al otro y me gusta que respeten también lo que decido. No puedo hablar como médica o científica y decir si la pandemia se desató porque alguien se comió un murciélago en China. Hay que ser solidarios y no juzgar. Yo como poca carne, pero como y quizá, el día de mañana sea vegetariana, pero hoy no es mi decisión\", explicó \r\n\r\nMicaela Viciconte\r\n\r\n en \r\n\r\nIntrusos \r\n\r\n en clara respuesta a \r\n\r\nlos dichos de Nicole Neumann, quien dijo que si no se comieran animales, no habría pandemia\r\n\r\n. Aunque Viciconte evita hablar de Neumann porque tiene un bozal legal desde hace meses y lo respeta a rajatabla, contó que ahora están solos con Fabián Cubero en la casa, ya que las nenas volvieron con su mamá. \"Fabi tenía un permiso por única vez, como cualquier padre separado, y lo usó\", dijo. Y cuando le preguntaron si Neumann llamaba varias veces al día para decirles a sus tres hijas que se cuidaran y se lavaran las manos, ella aseguró: \"Fabi es papá y tiene conocimiento y yo no soy mamá, pero también sé o puedo preguntar. \r\n\r\nEn casa estamos seguros, no tenemos riesgos porque no salimos para nada y podemos cuidar a cualquiera\r\n\r\n\". Por otra parte, la mediática volvió a decir que no está embarazada. \"Puede ser que esté comiendo un poco más, pero no tengo ningún atraso ni estoy embarazada. Siempre me relacionan con el embarazo, pero no estamos en un momento para ser padres ni queremos serlo ahora\".  Mica y Fabián Cubero está en cuarentena desde hace más de un mes, porque volvieron de sus vacaciones en México y se aislaron. \"Estamos acostumbrándonos alas convivencia las 24 horas. Nos levantamos y nos acostamos mirándonos las caras. Pero la estamos llevando bien. Al principio hubo algunas peleas, un par de portazos, porque era todo nuevo. Portazo va y viene. Me enojo más fácil yo, porque tengo un problema con el orden y la limpieza y Fabi es más relajado. Ahora nos llevamos bien, y nos divierte compartir videítos. Nos daba un poco de miedo mostrar que nos estábamos divirtiendo porque la situación es crítica. Y nos finalmente nos animamos a mostrar que podíamos divertirnos y a la gente le gustó\". Además, contó que sigue ensayando para el \r\n\r\nBailando por un sueño\r\n\r\n, que también volverá con \r\n\r\nIncorrectas\r\n\r\n, el programa de Moria Casán, y con las giras de \r\n\r\nAtrapados en el museo\r\n\r\n. \"Pero para todo hay que esperar\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/cine/las-distribuidoras-cine-ahora-optan-lanzar-estrenos-nid2355355","date":"17  de abril de 2020  • 14:45","title":"Por la cuarentena, las distribuidoras de cine lanzan estrenos en streaming","abstract":null,"author":"Marcelo Stiletano","key_words":"","body":"El lanzamiento en \r\n\r\nstreaming\r\n\r\n de la \r\n\r\nversión remasterizada\r\n\r\n de \r\n\r\nLa dolce vita\r\n\r\n a partir de la próxima semana es la apuesta más importante hasta el momento que las distribuidoras de cine independientes de la Argentina pusieron en marcha para salir de la inactividad impuesta por el cierre de los cines. Con \r\n\r\nla actividad en las salas paralizada por tiempo indefinido\r\n\r\n, algunas distribuidoras más chicas especializadas en cine de autor y cine europeo comenzaron a buscar alternativas hogareñas para hacer llegar sus títulos al público. Algunas de ellas, como BF París, ya fijaron un calendario de \r\n\r\nvarios estrenos online\r\n\r\n para las próximas semanas. Y otras ya comenzaron con esta modalidad o lo harán en los próximos días. Es el caso de \r\n\r\nMirada Distribución\r\n\r\n, que anunció para el martes 21 la posibilidad de ver en \r\n\r\nstreaming \r\n\r\nel \r\n\r\nclásico que Federico Fellini dirigió en 1960\r\n\r\n y cuya versión remasterizada seguía en cartel \r\n\r\n\r\nen el momento de fijarse la cuarentena obligatoria que determinó la parálisis de la actividad en los cines. Según informó Mirada, la película estará disponible para su alquiler durante 48 horas y también abrió la posibilidad de que los usuarios adquieran esa copia de manera permanente.  La idea de la distribuidora es continuar con esta modalidad en las próximas semanas en principio con un plan de reestrenos de títulos dirigidos por\r\n\r\n Ingmar Bergman\r\n\r\n y\r\n\r\n Marco Bellocchio\r\n\r\n, con las mismas características de imagen y sonido que venía ofreciendo \r\n\r\nLa dolce vita, \r\n\r\nque hasta el comienzo de la cuarentena había sido vista en los cines locales por más de 6000 personas. El plan de lanzamientos directos al sistema de video on demand de \r\n\r\nBF Paris\r\n\r\n para los próximos dos meses incluye cuatro películas que formaron parte \r\n\r\nen octubre pasado del segundo Tour de cine Francés en la Argentina\r\n\r\n, y una de origen chileno. El programa comenzará el 29 de abril, con el estreno de \r\n\r\nUn amor a segunda vista\r\n\r\n (\r\n\r\nMon Inconnu\r\n\r\n), de Hugo Gélin, con Francois Civil, Joséphine Japy y Benjamin Lavernhe, comedia romántica en la que un escritor cree vivir en un mundo paraleo mientras \r\n\r\ntrata de reconquistar al amor de su vida. El 13 de mayo habrá un doble lanzamiento, Por un lado, la francesa \r\n\r\nBlanca como la nieve \r\n\r\n(\r\n\r\nBianche come neige\r\n\r\n), de Anne Fontaine (\r\n\r\nCocó antes de chanel\r\n\r\n, \r\n\r\nLas inocentes\r\n\r\n), \r\n\r\nsuerte de reescritura moderna del cuento de Blancanieves\r\n\r\n en el que una madrastra muy malvada (Isabelle Huppert) trata de deshacerse por celos de su bella hijastra. Y por el otro, el premiado documental chileno \r\n\r\nLos reyes\r\n\r\n, de Iván Osnovikoff y Bettina Perut, en el que la vida en el parque homónimo de Santiago se narra a través de la mirada (y del cuerpo) de dos perros callejeros. El 20 de mayo llegará \r\n\r\nCyrano Mon Amour\r\n\r\n (\r\n\r\nCyrano My Love\r\n\r\n), de Alexis Michalik, con Thomas Soliviéres, Olivier Gourmet y Mathilde Seigner, en la que un joven y atribulado Edmundo Rostand trata de ofrecerle a un famoso actor una obra teatral que todavía no escribió y de la que sólo tiene el título, \r\n\r\nCyrano de Bergerac.\r\n\r\n En el medio también aparecen los hermanos Lumiére y el origen del cine. Y una semana después, el 27, se lanzará \r\n\r\nMi niña (Mon Bébé)\r\n\r\n, de Liza Azuelos, con Sabrine Kiberlain como una mujer divorciada que decide filmar los últimos días de convivencia con su hija menor, la única que permanecía en el hogar, antes de que ella emprenda un viaje de estudios en otro país. A Mirada y BF Paris se sumo \r\n\r\nCDI Films,\r\n\r\n otra distribuidora independiente que también tiene previsto lanzar algunos de sus títulos online. La iniciativa comenzó a principios de abril con el lanzamiento en VOD de \r\n\r\nLa biblioteca de los libros olvidados,\r\n\r\n de Remi Bezancon, con Fabrice Luchini, que había sido estrenada en los cines la semana anterior al comienzo de la cuarentena. Y seguirá en fecha a determinar con la película polaca \r\n\r\nDolce Fine Giornata\r\n\r\n, de Jacek Borchuk, la historia de una mujer de esa nacionalidad que vive en un tranquilo pueblo de la Toscana y cuya mirada cambia a partir de un cruento atentado terrorista. La protagonista, Krystyna Janda, ganó en 2019 el premio a la mejor actriz en el Festival de Sundance."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/el-blooper-cristina-perez-es-furor-redes-nid2355343","date":"17  de abril de 2020  • 14:27","title":"El blooper de Cristina Pérez que es furor en las redes","abstract":null,"author":"","key_words":"","body":"Esta vez no fue \r\n\r\nRodolfo Barili \r\n\r\nel de \r\n\r\nla equivocación que hizo reír a todos\r\n\r\n. Su emblemática compañera del noticiero de Telefe,\r\n\r\n Cristina Pérez\r\n\r\n, fue quien tuvo un \r\n\r\nblooper en vivo\r\n\r\n que rápidamente se convirtió en tema de conversación en las redes sociales. La conductora \r\n\r\npresentó a un entrevistado\r\n\r\n con una \r\n\r\nfrase que se podía interpretar\r\n\r\n con \r\n\r\ndoble sentido \r\n\r\ny el mundo virtual así lo hizo notar. Fue durante el segmento \"Complicados en cuarentena\", en donde dan a conocer las historias de trabajadores que están sufriendo grandes pérdidas económicas por el aislamiento obligatorio que rige en el país, cuando la conductora cometió un furcio sin darse cuenta. Pérez presentó el caso de un hombre, dueño de un restaurante: \"\r\n\r\nHoy vamos a conocer a \r\n\r\n\r\nJorge\r\n\r\n, que es gerente de uno de los rubros más golpeados y\r\n\r\n que la tiene más larga para... para recuperarse\r\n\r\n y volver al trabajo, un restaurante\".  Después de esta particular presentación del dueño del restaurante, ninguno de los dos conductores hizo un comentario al respecto, pero rápidamente se volvió viral en Twitter. Aunque ambos respetan la formalidad del noticiero, tanto Pérez como Barilli se animan cada vez más a tomarse con mucho humor este tipo de imprevistos del vivo.  La conductora se rió de las repercusiones virtuales y escribió al respecto en su cuenta de Twitter: \"Bueno, por lo menos nos sirve para reírnos un poco. (De mí)... jajaja\". Recordemos que hace pocos días \r\n\r\nBarili tuvo un exabrupto al aire\r\n\r\n y su compañera no pudo evitar tentarse por los dichos de su compañero, quien expresaba su indignación por una mujer que se escondió en el baúl de un taxi para ver a su novio en el marco de la \r\n\r\npandemia\r\n\r\n de \r\n\r\ncoronavirus\r\n\r\n. A su vez, el mes pasado fue él quien protagonizó otro \r\n\r\nblooper con la palabra \"pasajero\"\r\n\r\n."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/el-video-humoristico-flavio-mendoza-su-hijo-nid2355357","date":"17  de abril de 2020  • 14:22","title":"El video humorístico de Flavio Mendoza y su hijo que despertó duras críticas","abstract":null,"author":"","key_words":"","body":"En plena \r\n\r\ncuarentena \r\n\r\npor el\r\n\r\n coronavirus\r\n\r\n y acompañado de su hijo\r\n\r\n Dionisio\r\n\r\n,\r\n\r\n Flavio Mendoza\r\n\r\n se entretuvo filmando videos humorísticos. En las últimas horas subió uno muy particular, que le valió algunos elogios y risas, pero también duras críticas por exponer a su hijo a distintos peligros.  Necesita ya volver al circo @circoanima Una publicación compartida de \r\n\r\n Flavio Mendoza\r\n\r\n (@mendozaflavio) el \r\n\r\n29 Mar, 2020 a las 7:05 PDT \"Amarlo tanto, él se prende en todas, un capo\", escribió Flavio en Instagram, junto a un video que protagoniza con el niño de dos años. En el posteo, se ve al bailarín pasándole la aspiradora por la cabeza a Dionisio y tomando distintos mechones de su pelo. El niño, lejos de quejarse, le sigue la corriente a su papá. Sin embargo, para muchos no fue un juego gracioso.  Entre los dos mil comentarios que recibió Mendoza, muchos se compadecieron del nene, mientras que otros aseguraron que le estaba tirando del pelo y que se trata de un juego tortuoso para él. Además, otros usuarios reprobaron el comportamiento de Flavio, asegurando, sin más, que está mal jugar con un nene de dos años a pasarle la aspiradora.  Sos un sol hijo mío tan bueno tan luminoso Gracias Dios y universo por hacerme tan feliz [R][R] Una publicación compartida de \r\n\r\n Flavio Mendoza\r\n\r\n (@mendozaflavio) el \r\n\r\n26 Mar, 2020 a las 1:41 PDT Sin embargo, otros de los seguidores del coreógrafo, simplemente se rieron. En ese grupo está \r\n\r\nAdabel Guerrero\r\n\r\n, que le dejó un comentario celebratorio: \"¡¡Genial!!\", escribió en la cuenta de su amigo.´  Amarlo tanto el se prende en todas un capo @dionisiomendozaok Una publicación compartida de \r\n\r\n Flavio Mendoza\r\n\r\n (@mendozaflavio) el \r\n\r\n14 Abr, 2020 a las 8:38 PDT Hace pocos días, Dionisio \r\n\r\nfestejó su segundo aniversario de vida\r\n\r\n, y Mendoza abrió otro debate. Esta vez, sin embargo, fue por la temática del cumpleaños elegida, que fue \"coronavirus\". En la torta, se ve un personaje con la forma del virus y una canilla con burbujas que lo rodea. \"Es para generar conciencia\", justificó él.  Gracias x ayudarme a que Dio tenga su cumple @annier_catering @princesseventospuertomadero la planner one! ?? incondicional siempre [R][R][R] Una publicación compartida de \r\n\r\n Flavio Mendoza\r\n\r\n (@mendozaflavio) el \r\n\r\n11 Abr, 2020 a las 2:58 PDT  Gracias x ayudarme a que Dio tenga su cumple @annier_catering @princesseventospuertomadero la planner one! ?? incondicional siempre [R][R][R] Una publicación compartida de \r\n\r\n Flavio Mendoza\r\n\r\n (@mendozaflavio) el \r\n\r\n11 Abr, 2020 a las 2:58 PDT"}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/guerra-angelitas-yanina-latorre-vs-mariana-brey-nid2355310","date":"17  de abril de 2020  • 14:15","title":"Guerra de angelitas: Yanina Latorre vs. Mariana Brey y otro cruce en vivo","abstract":null,"author":"","key_words":"","body":"A raíz del \r\n\r\ncoronavirus\r\n\r\n, varios programas tuvieron que modificar su programación habitual y cubrir la actualidad respecto a la \r\n\r\npandemia\r\n\r\n. Tal es el caso de \r\n\r\nLos ángeles de la mañana\r\n\r\n que incorporó entrevistas con especialistas o móviles desde la calle para mostrar si se está cumpliendo con \r\n\r\nla cuarentena obligatoria\r\n\r\n. Sin embargo, los escándalos y \r\n\r\npeleas entre las panelistas del ciclo de \r\n\r\neltrece\r\n\r\n no cesan\r\n\r\n y esta vez además incluyó a la cronista Maite Peñoñori. Mientras \r\n\r\nMaite Peñoñori\r\n\r\n mostraba el movimiento de pasajeros en el subte B y cómo funciona el servicio durante estos días, fue interrumpida por \r\n\r\nYanina Latorre\r\n\r\n, quién aprovechó para hacer un reclamo al aire: \"Una cosa que me quedó pendiente: el otro día el marido de Maite (que es productor de TN) me encaró por el pasillo y me dijo: '¡Qué vivita! Estás medio agresiva'. Y yo dije: '¿Y a este qué le pasa? Se subió a un caballo'\". Mientras el resto del panel le daba la razón al productor, ella agregó: \"Me encaró. Me dijo: '¿qué te pasa que te veo nerviosa? Nervioso estarás vos y Maite', le dije. Me molestó el comentario\". Si bien la cronista nunca desmintió la información, justificó el comentario de su marido: \"Era por el tema de los vivos que hacés de noche, pero yo le dije que sos así de intensa siempre\". Sin embargo, el clima de tensión aumentó cuando \r\n\r\nMariana Brey\r\n\r\n se metió en la discusión y le dio la derecha a su compañera en el móvil. \"Ahora ya mete púa la otra. Me supera, ¡cállenla!\", disparó Latorre indignada por la intervención de la periodista. \"No es meter púa es que a vos te fastidia cuando uno quiere indagar un poco sobre vos. Bueno, bancátela. Yo digo que no, que no estás bien\", retrucó Brey sin quedarse callada. \"Si querés indago sobre vos, vos aprovechás para pegarme. Yo estoy mejor que nunca, estoy mejor que vos, el tema es que la envidia es tan fuerte... estoy pasando mi mejor momento\", respondió la mujer del exfutbolista casi a los gritos.  Sin embargo, el cruce entre angelitas fue nuevamente interrumpido por Maite: \"¿Vos estás diciendo Yanina que mi marido Martin te envidia?\", ironizó la movilera. \"No, mi vida, hablo de Brey, ¿qué me va a envidiar tu marido, ¡por favor!? (...) Todos los días me están pegando. Estoy hablando con Maite de su marido y sale Brey y me pega\", retrucó la mediática enojada.  ¡Picante cruce entre las angelitas! ¿De qué lado estás? @yanilatorre @breymariana #LAAAM @eltrecetv Una publicación compartida de \r\n\r\n Los ángeles de la mañana\r\n\r\n (@losangeles_ok) el \r\n\r\n17 Abr, 2020 a las 8:21 PDT \"Vos aprendé que la envidia o ser chupamedias es un argumento básico en la vida de Yanina\", acotó Brey en complicidad con la cronista y enseguida le habló directamente a Latorre: \"Disculpame, el otro día me estaba peleando con Pachano y no veías el momento de meterte e interrumpías todo el tiempo. No me dejabas tener un mano a mano con él y era mi momento\", concluyó la periodista de espectáculos."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/thalia-china-suarez-se-rebelaron-tecnologia-al-nid2355273","date":"17  de abril de 2020  • 13:18","title":"Thalía y la China Suárez, agotadas por la tecnología y la tarea de sus hijos","abstract":null,"author":"","key_words":"","body":"En las últimas horas \r\n\r\nThalía\r\n\r\n y \r\n\r\nla China Suárez\r\n\r\n tuvieron una coincidencia en las redes sociales: \r\n\r\nambas confesaron\r\n\r\n que \r\n\r\nsufren la educación a distancia de sus hijos\r\n\r\n en tiempos de \r\n\r\npandemia\r\n\r\n de\r\n\r\n coronavirus\r\n\r\n. La cantante y la actriz \r\n\r\nse rebelaron contra la tecnología\r\n\r\n al momento de hacer las \r\n\r\ntareas virtuales \r\n\r\ny reconocieron el gran esfuerzo que hacen los maestros intentando seguir con el plan de estudios a pesar de la\r\n\r\n cuarentena\r\n\r\n. La China Suárez\r\n\r\n usó su cuenta de Twitter para expresar su frustración por los inconvenientes que conlleva estudiar en casa con su hija Rufina - fruto de su relación con Nicolás Cabré-, que está cursando primer grado: \"\r\n\r\nNo estoy preparada para el aprendizaje a distancia\r\n\r\n\".  Al poco tiempo agregó en otro tuit: \"La psicopedagoga es un amor y me explica y contiene, pero es realmente difícil organizarse, sumado a que\r\n\r\n soy malísima con la tecnología\r\n\r\n y tienen varias aplicaciones: una para jugar, la otra para subir la tarea que hicieron\".  Rápidamente muchos usuarios le respondieron el mensaje, algunos coincidiendo en la complejidad de la educación virtual y otros ofreciéndole apoyo como una docente que le escribió: \"Acá estoy si necesitás ayuda\". Y la actriz le respondió: \"Gracias, pero es que \r\n\r\nno es falta de comprensión de las tareas. Es la parte tecnológica que me mata. ¡Y la organización!\r\n\r\n Y seguiremos así varios meses más. A hacerse a la idea\". Thalía \r\n\r\ntambién usó sus redes para mandarle fuerzas a todos los padres que se enfrentan con los problemas que implica la educación a distancia. La cantante es madre de Sabrina, de 12 años y Matthew, de 8, y grabó un video en sus historias de Instagram donde contó: \"Estoy complicada con este nuevo sistema del \r\n\r\ncolegio en casa\r\n\r\n. Tengo que imprimir muchos papeles para la escuela de los niños y de pronto \r\n\r\nla computadora no se conecta con la impresora\r\n\r\n\".  Intentando ponerle humor a la situación, agregó: \"De pronto la impresora se conecta al wifi, imprime y luego ya no quiere imprimir más. Así todo el día. Admito que yo ya no puedo más\". Y cerró: \"A todos los padres y las madres que están pasando por la misma situación en la que yo me encuentro, va este beso gigante. \r\n\r\nMaestros y maestras, son lo máximo; los amamos\r\n\r\n\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/hernan-cattaneo-me-marco-muchisimo-dia-vi-nid2354913","date":"17  de abril de 2020  • 13:07","title":"Hernán Cattáneo: \"Me marcó muchísimo el día que vi a Charly García en Ferro\"","abstract":null,"author":"","key_words":"","body":"\"Estaba en casa, veía a mis hijas bailando y me imaginaba a otras personas, amigos de todo el mundo que me escribían\", dijo Hernán Cattáneo sobre el show en streaming que hizo con el objetivo de recaudar donaciones para la Cruz Roja Argentina, Coas ONG y UNF, y que vio más de un millón de personas. El miércoles 8 de abril, el DJ estuvo en 'A la casa', la nueva sección de entrevistas en vivo de Rolling Stone desde nuestra cuenta de Instagram (@rollingstonear). \"Aumentaron el nivel de donaciones, la repercusión fue enorme. En este momento el tema del virus y el miedo tapa todo, y hay que acordarse de que siempre hay alguien que la está pasando peor\". Durante la entrevista, Cattáneo mostró su colección de Star Wars, Batman, y sus vinilos; habló de sus shows favoritos: Roger Waters con The Wall y Charly García en Ferro en 1982 presentando\r\n\r\n Yendo de la cama al living\r\n\r\n (\"Tenía 16 años, fue una cosa hermosa. Me marcó muchísimo ese día\", afirma); y de que le gustaría usar \"El genio del dub\" de Los Fabulosos Cadillacs en uno de sus sets. \"Tiene un groove infernal\". Mirá la entrevista completa. "}
