{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-hoy-minuto-minuto-novedades-argentina-mundo-nid2340949","date":"12  de abril de 2020  • 12:51","title":"Coronavirus hoy en la Argentina y el mundo: minuto a minuto y las novedades del 12 de abril","abstract":null,"author":"","key_words":"","body":"La cantidad de enfermos que causó hasta ahora y en todo el mundo la \r\n\r\npandemia\r\n\r\n\r\n por coronavirus superó la cifra de 1.700.000. \r\n\r\nDesde que se conoció el primer caso, en diciembre, en un mercado de animales salvajes de la ciudad china de Wuhan, más de \r\n\r\n103.200 mil personas murieron, \r\n\r\nmientras que otras \r\n\r\n378 mil se recuperaron. Estados Unidos e Italia \r\n\r\nson los países más golpeados. En \r\n\r\nla Argentina, \r\n\r\nhasta el momento, se confirmaron 2142 contagiados, 90 fallecidos y 440 personas recuperadas. Para evitar la propagación y una saturación del sistema sanitario, el \r\n\r\npresidente Alberto Fernández\r\n\r\n extendió el aislamiento social, preventivo y obligatorio hasta el 26 de abril y evalúa cómo seguir luego de esa fecha en función de la forma en que evolucione la enfermedad en del país. Seguí el avance de la pandemia, minuto a minuto: El gobierno de Venezuela extendió por 30 días más el Estado de Alarma\r\n\r\n Constitucional para combatir el coronavirus. Delcy Rodríguez, vicepresidenta ejecutiva, lo informó tras precisar que el decreto de extensión será publicado en Gaceta Oficial Extraordinaria. \"Con esta prórroga el presidente Nicolás Maduro siempre tomando medidas oportunas, adecuadas para que Venezuela pueda salir victoriosa en el control y la prevención del Covid -19, juntos como una sola nación. \"Hoy \r\n\r\nVenezuela puede decir que su curva está aplanada, \r\n\r\npero no podemos decir que hemos ganado esta batalla\".  El primer ministro de Italia, Giuseppe Conte, envió un mensaje \r\n\r\nde unidad y esperanza a los italianos para superar la actual crisis que provocó 20.000 fallecidos en todo el país. El post en redes sociales está dedicado especialmente \"a los que hoy sufren, a los que tienen una silla vacía enfrente, a quienes combaten en los hospitales para enjugar las lágrimas y el dolor de su comunidad\".  El número de contagios registrado en el continente es de 13.676 casos, según el último balance. Por su parte, \r\n\r\n744 personas murieron desde la declaración de la pandemia, \r\n\r\nque ya alcanzó a 52 países africanos. Asimismo 2064 personas fueron dadas de alta. Sudáfrica, con 2028 casos y 25 muertos, encabeza la lista de países más afectados, seguida de Egipto, Argelia, Marruecos, Camerún, Senegal y Costa de Marfil. El estado finaliza hoy su peor semana respecto a las muertes causadas por el brote pero con algunas señales de esperanza. Al final del viernes, había 18.654 personas hospitalizadas, un aumento de apenas 85 respecto al día anterior. Asimismo otros indicadores sugieren que el confinamiento y el distanciamiento social están aplanando la curva.  Los bancos reabrirán sus sucursales a partir de mañana, aunque la atención estará limitada a clientes con turnos sacados de manera previa y sin admisión de operaciones que se realicen por ventanilla, a excepción del pago a jubilados y pensionados que podrán cobrar sus haberes en efectivo según el cronograma establecido por la Anses. El gobierno de \r\n\r\nCórdoba \r\n\r\ndeclaró el estado de alerta epidemiológica en el corredor Sierras Chicas, luego de que se registraran \r\n\r\nmás de 20 casos de coronavirus en un geriátrico\r\n\r\n de la localidad de Saldán. La medida fue adoptada por el Centro de Operaciones de Emergencias y abarca también las localidades de Mendiolaza, Villa Allende y La Calera. La secretaria de Salud, \r\n\r\nCarla Vizzotti, confirmó que hay cinco casos de coronavirus en \"nuestras islas Malvinas\"\r\n\r\n y recordó que el Gobierno ofreció \"ayuda humanitaria para quienes habitan\" ese territorio nacional. La funcionaria lo informó en el reporte diario que ofrece el Ministerio de Salud sobre las novedades de la pandemia. El primer ministro británico abandonó la clínica londinense de St. Thomas tras permanecer allí una semana entera y tres noches en terapia intensiva. Antes de irse, en sus primeras palabras públicas, agradeció a los médicos que lo atendieron y dijo que les \"debe su vida\". Desde el hospital londinense de St. Thomas, donde ingresó el 5 de abril cuando su salud empeoró a causa de la enfermedad, aseguró: \"No puedo agradecérselo suficiente. Les debo la vida\", de acuerdo con lo publicado por el diario \r\n\r\nThe Guardian\r\n\r\n.  El Ministerio de Salud de la Nación confirmó esta mañana que la cantidad de personas en terapia intensiva, \r\n\r\n83 pacientes, \r\n\r\n\"continúa estable\". Asimismo indicó que los casos confirmados en la Argentina son 2142, de los cuales 90 fallecieron, 816 (38%) son importados, 712 (33%) son contactos estrechos de positivos, 304 (14%) son de circulación comunitaria y \"el resto se encuentra en investigación epidemiológica\", señaló el reporte. 8643 personas fueron detenidas o demoradas por incumplir el aislamiento social, preventivo y obligatorio en la ciudad de Buenos Aires entre el 21 de marzo, día que entró en vigencia el decreto, y las 8 de hoy, informó el Ministerio de Seguridad porteño. De ese total, 645 fueron detenidas y 7998 demoradas, notificadas o trasladadas a sus domicilios en los 131 controles dispuestos. El presidente de Ucrania, Volodmir Zelenski, ofreció un millón de dólares\r\n\r\n a los investigadores que consigan desarrollar una vacuna o un fármaco eficaz contra el coronavirus, según comunicó el viceministro de Salud, Victor Liashko. \"Voy a compartir un secreto: el presidente me ha pedido enviar una carta a nuestros académicos y prometió que recibirán un millón de dólares como mínimo -no sé de qué fondo- si descubren una vacuna o un remedio\". Hoy el país registró un nuevo crecimiento en el número de fallecidos, 619 en las últimas 24 horas, lo que llevó a que el número \r\n\r\ntotal de personas muertas ascendiera a 16.972 \r\n\r\ny el de contagiados confirmados, a 166.019 casos. La cifra de fallecidos es superior en 109 muertes a la registrada ayer. Por su parte, las personas infectadas se incrementaron en 4.267 casos en las últimas 24 horas. El papa Francisco celebró las Pascuas con una \r\n\r\nmisa de resurrección \r\n\r\nen la que, ante una audiencia vacía, aseguró: \"El señor no nos dejó solos\". En medio de la pandemia por coronavirus, y con Italia como el país de Europa más afectado por la enfermedad, Francisco habló sin público y además recordó a todos los que murieron a causa del brote. \r\n\r\n\"Hoy pienso en los que han sido afectados por el coronavirus\". El país sumó este más de 2800 nuevos \r\n\r\ncasos de coronavirus\r\n\r\n, lo que sitúa el cómputo global por encima de los 120.000, incluidas más de \r\n\r\n2600 muertes\r\n\r\n, entre ellas 129 en la última jornada, según el Instituto Robert Koch, la agencia gubernamental responsable del seguimiento de enfermedades en el país.  El gobierno lanzó una estricta cuarentena en varias partes de Jerusalén, incluida la zona histórica de la ciudad, en un intento de frenar la expansión del brote en los barrios más vulnerables. El Ministerio de Sanidad reportó más de 10.000 casos y unas 100 muertes. Casi la quinta parte de los infectados está en Jerusalén. Otro gran porcentaje pertenece a la recluida \r\n\r\ncomunidad ultraortodoxa, \r\n\r\nque durante semanas ignoró las órdenes de distanciamiento social. Estados Unidos es hoy el principal foco mundial de coronavirus por muertos y casos, con más de medio millón de afectados y 20.000 fallecidos, según el balance actualizado de la universidad Johns Hopkins, en un día en que, como nota positiva, ya son más de 400.000 quienes superaron la enfermedad.  La gobernadora comunicó ayer que el confinamiento será hasta el 3 de mayo, una de las decisiones más estrictas tomadas en una jurisdicción de Estados Unidos. Wanda Vázquez dijo que los negocios no esenciales continuarán cerrados y que la población deberá permanecer en sus hogares desde las 9 de la noche hasta las 5 de la mañana, si bien se permitirá que la gente salga durante ese \r\n\r\ntoque de queda \r\n\r\nsólo para comprar alimentos y remedios o para ir al banco. El Ministerio de Salud informó sobre 99 casos nuevos de coronavirus, de los que 97 fueron importados del extranjero y dos se transmitieron a nivel local en la provincia china de Heilongjiang. Ayer no se registró ninguna muerte en el \r\n\r\npaís asiático, \r\n\r\npor lo que la cifra de víctimas mortales a causa del Covid-19 se mantuvo en 3339, mientras que el número total de casos confirmados subió hasta los 82.052.  "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/los-inmigrantes-pandemia-coronavirus-bomba-tiempo-nid2353401","date":"12  de abril de 2020  • 12:08","title":"Los inmigrantes y la pandemia de coronavirus: una bomba de tiempo","abstract":null,"author":["Federico Ortega","Daniela Sosa"],"key_words":"","body":"Jessica viajó en micro casi 5 mil kilómetros, huyendo de un país en donde -a pesar de tener estudios universitarios -no podía comprar suficiente comida ni ponerle vacunas a su hijo. Llegó a Argentina y empezó a trabajar en un restaurante. Ocho meses después, apareció una pandemia. El local despidió a la mayoría de los mozos, ella incluida. No tiene ahorros. Es nueva en el barrio, aún no tiene amigos cercanos en los que pueda apoyarse. Aunque posee residencia temporaria, tiene que esperar a tener dos años con DNI para acceder a las ayudas del Estado. Con las fronteras cerradas en casi todos los países, tampoco puede salir de la Argentina. Todos sabemos que las consecuencias económicas del coronavirus son dramáticas. En Argentina ya los indicadores económicos apuntan a una fuerte contracción económica y un incremento de la pobreza. Pero, como todas las crisis, esta no afecta a todos por igual. Muchos de los recientes inmigrantes a Argentina se están llevando lo peor de la crisis, incluyendo los cientos de miles de venezolanos que han venido escapando de otra crisis no menos grave. Los mismos factores que deprimen económicamente a todos los ciudadanos cobran dimensiones dramáticas para los recientes migrantes. Primero, disminuyendo sus ingresos. El freno a la actividad económica que ha requerido el distanciamiento social afecta de forma desproporcionada a algunos sectores económicos como los restaurantes, hoteles, y comercio al detal que se desarrollan de forma presencial. En efecto, los primeros dos de estos sectores, que emplean más de 500.000 personas y se han decretado en emergencia, tienen el agravante de tener tasas de informalidad elevadas. Como podemos intuir por la tonada que oímos de los mozos que nos pueden haber servido en los últimos meses, miles de venezolanos trabajan en estos sectores. De hecho, una encuesta de Adecco de 2019 encontró que 60,5% de los venezolanos migrantes que declararon tener empleo, lo tenían en los tres sectores mencionados. El freno a la actividad económica que ha requerido el distanciamiento social afecta de forma desproporcionada a algunos sectores económicos como los restaurantes, hoteles, y comercio al detal que se desarrollan de forma presencial Pero además los mecanismos que impiden que los ciudadanos caigan en la pobreza funcionan peor en el caso de los recientes migrantes. En primer lugar porque no tienen ahorros significativos para soportar una sequía económica, luego de que tuvieron que invertir lo que tenían en venir a Argentina y establecerse. Segundo, porque no cuentan con redes familiares o de amistad amplias sobre las cuales apoyarse en momentos de crisis como el que vivimos. Finalmente, porque las políticas del Estado Nacional diseñadas para aliviar los efectos de la crisis sobre sus ciudadanos, como el Ingreso Familiar de Emergencia (IFE) y el bono para los beneficiarios de la Asignación Universal por Hijo (AUH), excluyen a la mayoría de los recientes migrantes al requerir que el solicitante sea argentino o tenga al menos dos años de residencia legal. La combinación de todos estos factores hace a los migrantes recientes, incluidos los más de 100 mil venezolanos que han llegado al país en los últimos 24 meses, particularmente vulnerables. Tanto, que pensamos que el problema es una potencial bomba de tiempo. Una bomba humanitaria para ellos, que no tienen donde acudir. Pero también una bomba para la sociedad, una vez se enfrenten al dilema de salir y violar la cuarentena para tratar de ganarse la vida, o morir de hambre en la casa. Nuestro llamado es a que se flexibilicen las condiciones para acceder a las ayudas del Estado para incluir a los residentes legales -que cuentan con DNI temporario- pero que tienen menos de dos años de residencia legal, lo que abarca una buena proporción de los migrantes recientes. No sería una medida inaudita: Portugal, por ejemplo, otorgó a los inmigrantes y solicitantes de asilo derechos de ciudadanía plenos (aunque temporales, mientras exista la pandemia) con el objetivo de brindarles acceso a seguridad social y atención médica a todos los que viven en su territorio. La combinación de todos estos factores hace a los migrantes recientes, incluidos los más de 100 mil venezolanos que han llegado al país en los últimos 24 meses, particularmente vulnerables Finalmente, pensamos que es legítimo preguntarse por qué el Estado debe atender a los migrantes cuando los recursos no alcanzan para los mismos argentinos. Adelantamos dos razones. Primero porque es del interés de todos: Que un grupo quede con hambre, obligado a violar la cuarentena expuesto al virus, afecta a toda la sociedad por la naturaleza de la transmisión. El virus no distingue a los migrantes. Segundo, por razones humanitarias. Hacerlo va en línea con los valores y la historia de Argentina como país de migrantes y solidario con la región. Jessica y su hijo serán argentinos en corto tiempo, agradecen la apertura y no olvidarán. Y el médico que le tocará atenderlos si se contagian puede ser uno de los cientos de profesionales de la salud colombianos, venezolanos, sirios y bolivianos que arriesgan su vida cumpliendo su vocación en Argentina, su nueva patria. * La coautora es periodista * El coautor es economista"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-rompio-cuarentena-fue-pescar-marea-le-nid2353391","date":"12  de abril de 2020  • 11:25","title":"Coronavirus: rompió la cuarentena, fue a pescar y la marea le llevó la camioneta","abstract":null,"author":"","key_words":"","body":"A pesar del aislamiento social, preventivo y obligatorio \r\n\r\ndispuesto por el Gobierno\r\n\r\ncon extensión hasta el 26 de abril inclusive para contener la \r\n\r\npandemia\r\n\r\n de \r\n\r\ncoronavirus,\r\n\r\n una persona decidió ir a pescar el sábado a la playa de Comodoro Rivadavia. Según \r\n\r\nADN Sur\r\n\r\n, el hombre se estacionó en las arenas de Restinga Alí, a 12 kilómetros de dicha ciudad. Pero el vehículo, una camioneta Toyota Hilux, quedó encajado y terminó atrapado por el mar a medida que la marea comenzó a subir.   Después de varios intentos por poder rescatar su vehículo, finalmente el dueño pudo ser auxiliado por los efectivos policiales y se encuentra en buen estado. Eso sí, la camioneta inmediatamente quedó secuestrada.  Hasta el momento, Chubut es una de las tres provincias del país que continúa sin casos confirmados de pacientes con coronavirus. Las otras dos son Catamarca y Formosa. \"No somos una provincia inmune, tenemos que redoblar los esfuerzos y no bajar los brazos\", dijo ayer \r\n\r\nFabián Puratich\r\n\r\n, ministro de Salud de Chubut."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/catamarca-detienen-27-personas-romper-cuarentena-jugar-nid2353390","date":"12  de abril de 2020  • 10:15","title":"Catamarca: detienen a 27 personas por romper la cuarentena para jugar a los dados","abstract":null,"author":"","key_words":"","body":"El aislamiento social preventivo y obligatorio que decretado por el Gobierno para evitar la propagación de la \r\n\r\npandemia de coronavirus\r\n\r\n ya lleva poco más de 20 días. Sin embargo, todavía hay gente que parece no desconocer la importancia de quedarse en casa y la seriedad con la que se debe tomar el asunto.  Ayer, por caso, en la localidad catamarqueña de \r\n\r\nTinogasta\r\n\r\n, la policía local arrestó un total de 27 personas que se habían reunido en diferentes domicilios de la zona nada menos que para jugar a los dados. Además, en las reuniones había también alcohol y se escuchaba música, tal como informó el comisario General de esa localidad, \r\n\r\nOscar Barrios\r\n\r\n, al medio local \r\n\r\nEl Ancasti\r\n\r\n\r\n. Los allanamientos para comprobar el cumplimiento efectivo de la cuarentena se realizaron en la noche del viernes para el sábado, y los domicilios en los que se violó el aislamiento fueron en total tres. En dos, de ellos, había gente jugando a los dados, con alcohol y música. Y en la tercera vivienda había una reunión de mujeres, también con presencia de bebidas alcohólicas. Los 27 detenidos, entre ellos, seis mujeres, fueron trasladados a la comisaría local y quedaron a disposición del fiscal de turno, \r\n\r\nLuis Jorge Barrios Rissati\r\n\r\n. Pero este parece no ser el único caso de gente que rompe la cuarententa en la provincia del noroeste argentino. Allí los registros indican que desde que empezó la cuarentena, el 20 de marzo, se detuvieron un total de 1548 personas, que adujeron diversos motivos para encontrarse fuera de su hogar, pero ninguno convenció a los agentes de seguridad provinciales. Entre los motivos que hacen que los catamarqueños abandonen sus hogares, según un informe de \r\n\r\nEl Ancasti,\r\n\r\n se encuentra primero que nada el de salir a jugar al fútbol, andar en moto o reunirse \"a tomar algo\". Un fenómeno singular ocurrió en Fray Mamerto Esquiú cuando detuvieron a un exconcejal de la localidad que había salido el Viernes Santo a hacer el Vía Crucis con su pareja y sus tres hijos. Alegó que quería cumplir el ritual como cada años, pero el singular motivo religioso no lo eximió de la ley, y terminó detenido. Paradójicamente, a pesar de todas estas infracciones, en \r\n\r\nCatamarca, según los registros del Ministerio de Salud de la Nación, no se reportó hasta el momento ningún caso positivo de coronavirus,\r\n\r\nmientras que en el resto de Argentina, el número de contagios llegó a 2142."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/anses-hoy-se-puede-consultar-si-soy-nid2353171","date":"12  de abril de 2020  • 09:46","title":"Ingreso familiar de emergencia: ya se puede consultar si soy beneficiario del bono de la Anses","abstract":null,"author":"","key_words":"","body":"Desde este sábado se puede consultar quiénes son los beneficiarios del \r\n\r\nbono de $10.000 del Ingreso Familiar de Emergencia (IFE) \r\n\r\n cuyo trámite haya sido aprobado. Para hacerlo se debe entrar a la página web de la \r\n\r\nAdministración Nacional de la Seguridad Social (Anses)\r\n\r\n para ingresar su número de cuenta bancaria y su Clave Bancaria Uniforme (\r\n\r\nCBU\r\n\r\n) y, de esta manera, acceder al cobro de este beneficio.   Para acceder a este bono de $10.000 el solicitante o algún miembro de su grupo familiar \r\n\r\nno deben percibir ingresos de un trabajo en relación de dependencia público o privado; o ser monotributista de categoría \"C\" o superior, o del régimen de autónomos; o de una prestación de desempleo\r\n\r\n. Si se cobra Asignación Universal por Hijo (AUH) o Embarazo, no es necesario realizar ningún trámite. Los ingresos deberán hacerse por terminación de DNI en la página \r\n\r\nIngreso Familiar de Emergencia\r\n\r\n con la Clave de la Seguridad Social, y seguir las instrucciones para anotar su número de CBU y cuenta bancaria.  Aquellas personas no puedan llegar a inscribirse con CBU en la primera fase de inscripciones del 11 al 15 de abril, podrán hacerlo igualmente en la fase de inscripción para los beneficiarios no bancarizados que será anunciada en los próximos días.  Además, la Anses informó que dará a conocer en los próximos días el cronograma de pagos del IFE con todas las fechas y opciones de cobro. En el caso de aquellas personas que prefieran cobrar por otros medios de pago, la Anses informó que \"podrán elegirlos a partir del jueves 16 entrando también en la página web y siguiendo una serie de instrucciones que se darán a conocer esta semana\". El organismo abrirá una instancia para considerar aquellos casos que no fueron aprobados por haberse producido cambios no informados en la situación laboral o familiar de esas personas o, también, por falta de datos. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-como-hablar-amigo-familiar-nos-reenvio-nid2353295","date":"12  de abril de 2020  • 09:13","title":"Coronavirus: ¿cómo hablar con un amigo o un familiar que nos reenvió algo falso por WhatsApp (sin morir en el intento)?","abstract":null,"author":"Matías Di Santi","key_words":"","body":"El aislamiento social, preventivo y obligatorio anunciado por el presidente de la Nación, Alberto Fernández, obliga a muchos a permanecer dentro de sus casas. Mientras tanto, los teléfonos y las computadoras son para algunos su única conexión con el mundo exterior. El encierro se vuelve así algo difícil de enfrentar que se agrava cuando la desinformación circula en forma viral en estos dispositivos, más aún en medio de la incertidumbre que genera que no se haya descubierto la cura del nuevo \r\n\r\ncoronavirus\r\n\r\n y el no saber hasta cuándo durará la cuarentena. El fenómeno se agrava en plataformas como WhatsApp, una red de mensajería instantánea donde compartimos chats con familia y amigos, personas de las que nunca pensamos podríamos recibir un mensaje falso o engañoso. Pero, cuando esto pasa y lo advertimos, ¿cómo hacemos para decirles que nos enviaron un mensaje que desinforma sin pelearnos dentro del chat?  A continuación, una serie consejos que pueden servirte para no quedar como \"el aguafiestas\" del grupo de WhatsApp. Se recomienda no enojarte con una persona si te envía un contenido que: 1) sabés que es falso; o 2) no te queda claro si es falso o no. El enojarte y/o exponerlo en un grupo solo lo pondrá a la defensiva. Siempre se debe tratar de generar un clima de confianza fuera del grupo de WhatsApp y persuadir a ese amigo, familiar o conocido que está difundiendo contenidos que desinforman, ya sea porque no sabe que es falso, no tiene conocimientos sobre el tema o tiene mala intención. No te olvides de ser especialmente paciente con las personas mayores, advierte \r\n\r\neste artículo del medio estadounidense Buzzfeed\r\n\r\n. Ellas tienen en general menos conocimiento que los más jóvenes sobre cómo funcionan las nuevas tecnologías y las redes. Si recibiste el mensaje de una persona y dudás de su veracidad, empezá por preguntarle por privado, no en el grupo abierto de WhatsApp, si chequeó eso que está enviando o si solamente está repitiendo o redifundiendo un mensaje. Acá se pueden abrir 3 caminos:  Si te llega un mensaje por chat (ya sea en formato de texto, audio, imagen o video) en un grupo de WhatsApp, sabés que es una desinformación y es de una persona a la que le tenés aprecio o forma parte de tu círculo de confianza. Los pasos recomendados a seguir son:  Las cosas cambian un poco si quien publicó algo falso o envió en el grupo el contenido falso es una persona desconocida. En ese caso, los pasos recomendados a seguir son:  ¿Por qué hacemos esto? Porque, \r\n\r\ncomo señaló a Chequeado\r\n\r\n\r\nGuadalupe Nogués\r\n\r\n, doctora en Biología y autora del libro Pensar con otros: una guía de supervivencia en tiempos de posverdad, no alcanza con frenar lo que sabemos que es falso. Siempre, pero durante la pandemia particularmente, \"tenemos que frenar la circulación de contenidos no confirmados (no solo los falsos)\".  La persona que te envió el mensaje que desinforma reconoce su error. Si lo hace por privado, lo mejor es agradecerle y reforzar el vínculo. Si lo reconoce por privado pero en primer lugar lo había compartido en un grupo, lo mejor es pedirle que ella misma lo reconozca en el grupo inicial. El objetivo es que el grupo original sepa que allí se compartió algo falso para que de esta manera deje de circular. Es importante que ayudes a esta persona a que sepa cómo reconocer su error públicamente sin ser criticada virtualmente por sus pares y que, idealmente, borre el contenido falso para evitar que algún otro miembro del grupo lo siga viralizando. Puede usar pedidos de disculpas como: \"Che, hace un rato mandé acá esto. Pero ahora me enteré de que es falso/no sé si es cierto, así que les pido que no lo sigan reenviando. Mala mía, la próxima voy a chequear mejor antes de compartir\". Si una persona manda continuamente mensajes falsos o dudosos a través de un grupo, la recomendación es señalarle por privado y amablemente que no circule información que no está chequeada porque puede generar mucho daño. Además, tratá de señalarle que, ante la duda, no comparta contenidos supuestamente \"informativos\", aunque sí comparta ideas, emociones y sentimientos. Si la persona hace caso omiso, recién en ese caso se recomienda exponerla en el grupo. La idea es intentar persuadir a quien desinforma y, si este último no presta atención, la prioridad será proteger al resto de los que están en el grupo. En el marco del aislamiento, la Facultad de Psicología de la Universidad de Buenos Aires (UBA) \r\n\r\ndifundió un instructivo con recomendaciones para sobrellevar la pandemia\r\n\r\n. \"Limitar los grupos de chat que difunden noticias, muchas de ellas falsas o erróneas ya que promueven pensamientos negativos y catastróficos y le imponen a nuestra mente un sobreesfuerzo\" es una de ellas. Si la ansiedad e incertidumbre que genera la cuarentena nos hace más difícil autorregularnos, usemos estos consejos para contarle al otro que lo que compartió es falso, lograr que reconozca su error y difunda la desmentida, y -por sobre todas las cosas- cortemos con la cadena de la desinformación sin morir en el intento. * El autor es Coordinador de Medios de \r\n\r\n\r\n\r\nChequeado.com"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-hoy-argentina-mundo-minuto-minuto-novedades-nid2353374","date":"12  de abril de 2020  • 03:55","title":"Coronavirus hoy en la Argentina y el mundo: minuto a minuto y las novedades del 11 de abril","abstract":null,"author":"","key_words":"","body":"La cantidad de enfermos que causó hasta ahora y en todo el mundo la \r\n\r\npandemia\r\n\r\n\r\n por coronavirus superó la cifra de 1.700.000. \r\n\r\nDesde que se conoció el primer caso, en diciembre, en un mercado de animales salvajes de la ciudad china de Wuhan, más de \r\n\r\n103.200 mil personas murieron, \r\n\r\nmientras que más de \r\n\r\n378 mil se recuperaron. La Argentina está en el puesto 53 en número de casos. \r\n\r\nHasta el momento se confirmaron 1975 contagiados, 83 fallecidos y 375 personas recuperadas. Para evitar la propagación y una saturación del sistema sanitario, el presidente Alberto Fernández extendió el aislamiento social, preventivo y obligatorio hasta el 26 de abril, y evaluará cómo seguir luego de esa fecha en función de cómo evolucione la enfermedad dentro del país. Seguí el avance de la pandemia, minuto a minuto: Más de 100 pasajeros australianos y neozelandeses que viajaban por la Antártida en el crucero Greg Mortimer, la mayoría de ellos contagiados del nuevo coronavirus, arribaron la mañana del domingo a Melbourne en un vuelo procedente de Uruguay. El avión con 112 pasajeros, entre ellos 96 australianos, fue abordado de inmediato por personal médico con trajes protectores. Trece de los 16 neozelandeses transbordaron a una aeronave alquilada que los trasladaría a su país. La empresa Aurora Expeditions, operadora del crucero Greg Mortimer, confirmó esta semana que el coronavirus fue detectado en 128 de los 217 pasajeros. El canciller uruguayo Ernesto Talvi dijo que dos pasajeros australianos continuaban en cuidados intensivos en un hospital en Montevideo. El gobierno de \r\n\r\nNicaragua \r\n\r\nadmitió hoy un nuevo contagio por \r\n\r\ncoronavirus\r\n\r\n, el noveno registrado en casi un mes en el país donde el impacto oficial de la pandemia contrasta con los miles de casos declarados en las naciones vecinas. Desde la llegada de el Covid-19 al país, el pasado 18 de marzo, las autoridades reconocieron apenas nueve infectados y un muerto por el brote, mientras los otros siete vecinos miembros del \r\n\r\nSistema de Integración Centroamericana\r\n\r\n reportaron \r\n\r\n3.956 casos\r\n\r\n, según el organismo.  La falta de información al respecto suscitó críticas contra el gobierno del presidente \r\n\r\nDaniel Ortega\r\n\r\n, que tampoco implementó medidas de prevención contra la pandemia y siguió promoviendo actos multitudinarios, una actitud calificada ayer de \"temeraria\" por la organización Human Rights Watch.  La gobernadora de\r\n\r\n Río Negro\r\n\r\n, \r\n\r\nArabela Carreras\r\n\r\n, anunció hoy que no se flexibilizarán en el territorio provincial las actuales medidas de restricción, luego de reunirse con los 23 intendentes de la provincia a través de videoconferencia. Además, se decidió no habilitar las actividades físicas al aire libre, como posible foco de contagio, y mantener la \r\n\r\nobligatoriedad del uso de barbijos\r\n\r\n o tapabocas, según se informó oficialmente.  \"Quedarse en casa y mantener la restricción en la circulación, son las principales medidas que decidimos mantener vigentes con los y las intendentas, y también con el Comité de Crisis\", explicó la mandataria rionegrina. El Ministerio de Cultura de la Nación dispuso hoy la creación de \r\n\r\nun fondo denominado Desarrollar\r\n\r\n, que destinará un total de \r\n\r\n30 millones de pesos\r\n\r\n para asistir a espacios culturales que se encuentren en situación de emergencia debido a la pandemia de \r\n\r\ncoronavirus \r\n\r\ny a las medidas que restringen la actividad. Así fue dispuesto a través de la \r\n\r\nResolución 260/2020\r\n\r\n de esa cartera publicada esta noche en una edición especial del \r\n\r\nBoletín Oficial\r\n\r\n, que establece este programa de ayuda económica a espacios culturales como respuesta a las demandas del sector por el impacto que está produciendo el aislamiento social. La iniciativa tiene el propósito de acompañar y contribuir a paliar el impacto económico que enfrentan \"los espacios multifuncionales abiertos a la comunidad, en los que actores y colectivos culturales desarrollan como actividad principal la producción, formación, investigación y promoción del arte y la cultura, en cualquiera de sus manifestaciones\". Coronavirus: Murió un hombre en Córdoba, y la cifra de fallecidos asciende a 90 El presidente\r\n\r\n Alberto Fernández\r\n\r\n agradeció esta noche el trabajo de que \"quienes se organizan para ayudar a los más humildes\" en el contexto de la pandemia de coronavirus, a través de un video publicado en su cuenta de Twitter.   El gobierno de\r\n\r\n Venezuela\r\n\r\n extendió este sábado por 30 días más el\r\n\r\n estado de alarma\r\n\r\n para enfrentar la pandemia del nuevo coronavirus, informó la vicepresidenta ejecutiva, \r\n\r\nDelcy Rodríguez\r\n\r\n.  A mediados de marzo, el gobierno del presidente \r\n\r\nNicolás Maduro\r\n\r\n decretó un estado de alarma nacional y comenzó a imponer restricciones a vuelos de Europa, Colombia, Panamá y República Dominicana, para luego declarar una \r\n\r\ncuarentena colectiva\r\n\r\n que se extendió a nivel nacional. México reportó este sábado un total de 4.219 casos confirmados de coronavirus en el país, mientras que el número de muertos subió a 273, 40 más que el día anterior, informaron autoridades de salud. Las autoridades sanitarias de Colombia confirmaron hoy en Bogotá la muerte por Covid-19 de un médico, el primer profesional de la salud que pierde la vida en el país por la pandemia, de la que se confirmaron más de 2.700 contagios y un centenar de víctimas fatales. El médico trabajaba en el servicio de urgencias de la Clínica Colombia, que forma parte de la organización Sanitas.  Autoridades de Uruguay debatían hoy con representantes empresariales y sindicales de la educación y la construcción una eventual salida parcial de la cuarentena para esas actividades. Miembros del gobierno, empresarios y dirigentes del Sindicato Único Nacional de la Construcción y Anexos (Sunca) retomaron una reunión iniciada ayer, en la que analizaban si consideran dadas las condiciones para reiniciar pasado mañana el trabajo en ese sector. La cifra de muertos por coronavirus en Colombia llegó este sábado a 100 personas, mientras que los contagiados aumentaron a 2.709, según el reporte diario del ministerio de Salud. Las nuevas víctimas mortales de la pandemia fueron 14 hombres y seis mujeres. Al menos 11 de los decesos se registraron en Bogotá, la ciudad con más infectados con 1.164 casoa en total. El ministerio en su reporte dio cuenta hoy de 236 nuevos positivos, para un global de 2.709 contaminados y 214 personas recuperadas. \"Hermana, hermano, aunque en el corazón hayas sepultado la esperanza, no te rindas: Dios es más grande. La oscuridad y la muerte no tienen la última palabra. Ánimo, con Dios nada está perdido\". En una vigilia pascual distinta, sin fieles, que presidió en una Basílica de San Pedro vacía, el Papa envió hoy un mensaje de esperanza a un mundo trastocado por la pandemia del coronavirus . \r\n\r\nEn su homilía,\r\n\r\n recordó las palabras que Jesús, apenas resucitado le dijo a las mujeres que descubrieron que su tumba estaba vacía: \"no tengan miedo\".  La comparación que hizo anoche el presidente Alberto Fernández entre la cantidad de casos confirmados del nuevo coronavirus Covid-19, en la Argentina y en otros países, colocó otra vez en el centro del debate \r\n\r\nla cantidad de testeos que se realizan en el país.\r\n\r\n Un dato que el Presidente no expuso en su presentación y que eludió responder ante la consulta de una periodista que participó de la conferencia. Mientras algunos especialistas consideran que el número de muestras debería ser mayor, otros opinan que es correcto el actual uso de las pruebas, y también están quienes consideran que no es una cifra a considerar. Fue el peor día. El Viernes Santo, una persona murió cada 41 segundos en Estados Unidos debido al nuevo coronavirus, un avance brutalmente voraz que terminó por estirar el \r\n\r\nnúmero de víctimas confirmadas arriba de las 20.000, más que las de Italia y que las de cualquier otro país golpeado por la pandemia. Vuelve a subir el número de muertes y contagios por coronavirus en Italia\r\n\r\n, uno de los países más golpeados por el Covid-19, que superó hoy los 150.000 casos totales. Según el último parte de la Protección Civil, en las últimas 24 horas se registraron 619 nuevos fallecidos (más que ayer, cuando hubo 570) y hubo un incremento de 4694 casos totales (más que en la víspera, 3951). El nuevo balance es de 19.468 muertos y 152.271 infectados desde el comienzo del brote. Las malas nuevas vinieron especialmente de la región Lombardía, en el norte, la más castigada de todas y epicentro del brote, que contabilizó 1554 casos y 273 decesos, cifras superiores al día anterior. No por nada el asesor de Sanidad de esta región, Giulio Gallera, advirtió que \"esto absolutamente no terminó\".  Las escuelas públicas de Nueva York, la ciudad estadounidense más afectada por la pandemia de coronavirus, estarán cerradas hasta el fin del año escolar, anunció el alcalde Bill de Blasio. \"Cerrar nuestras escuelas públicas por el resto del año (escolar) no es fácil pero es necesario para salvar vidas\", dijo de Blasio en conferencia de prensa. La cifra de muertes debido a la Covid-19 siguen subiendo en la Gran Manzana y llegan ya a 5820, según el último conteo de la Universidad Johns Hopkins. Pero las hospitalizaciones están bajando, aseguran las autoridades. Gran Bretaña registró 917 muertos por coronavirus en las últimas 24 horas\r\n\r\n, lo cual llevó el balance total de víctimas a 9875, según el último parte difundido hoy por el ministerio de Salud.  México traspasó la barrera de los 200 fallecidos por coronavirus al sumar 39 nuevos decesos en un día, mientras que los casos confirmados son más de 3.800 tras detectarse más de 400 nuevas infecciones, informaron autoridades sanitarias. En rueda de prensa celebrada anoche, las autoridades precisaron que, del total de casos confirmados desde el inicio de la pandemia, el 42% se han recuperado, el 52% permanecen bajo aislamiento y un 6% han fallecido.  Una mujer de 71 años, residente en la ciudad de Buenos Aires, falleció hoy y ya \r\n\r\nsuman 83 los muertos por coronavirus Covid-19 en la Argentina\r\n\r\n. Así lo informaron funcionarios nacionales en conferencia de prensa con el parte diario de la situación sanitaria en el país. Las cifras correspondientes al reporte diario sobre la situación de Covid-19 en la Argentina, arrojan que el total de casos confirmados es de 1975. Respecto a los confirmados, 789 (40%) son importados, 672 (34%) son contactos estrechos de casos confirmados, 290 (14,7%) son casos de circulación comunitaria y el resto se encuentra en investigación epidemiológica. El primer ministro indio, Narendra Modi, está ultimando ya los detalles de la ampliación del estado de emergencia nacional para contener la propagación del coronavirus, en un momento en que el número de fallecidos ha alcanzado ya los 239 y los contagios se acercan a los 8.000. El país ha registrado 40 nuevos fallecimientos en las últimas 24 horas, así como un total de 1.035 contagios, hasta un total de 7.447 afectados. En las últimas 24 horas, España sumó 510 muertos por coronavirus Covid-19. Es la cifra más baja de los últimos 20 días. El total de fallecidos asciende así a 16.353 en todo el país. En tanto, hay unas 161.582 personas diagnosticadas con el virus, y son 59.109 los pacientes recuperados. El número de contagios de coronavirus registrado en África se encuentra ya en los 12.973 casos, según el último balance continental actualizado a este sábado por los Centros Africanos para la Prevención y Control de Enfermedades. Un total de 693 personas han fallecido en todo el continente desde la declaración de la pandemia, que ha alcanzado ya a 52 países africanos. Solo Lesoto y las Comores no han registrado casos. Un total de 2.064 personas han recibido el alta.  Al final de una semana que según las advertencias de las autoridades sería el Pearl Harbor de esta generación, funcionarios de la Casa Blanca señalaron los indicios esperanzadores de que la propagación del coronavirus podría estar ralentizándose. Sin embargo, Donald Trump insistió en que no impulsará la reactivación del país hasta que sea seguro. Al mismo tiempo, Trump dijo que el próximo martes anunciaría el lanzamiento de lo que llamó grupo de trabajo \"Reabrir el país'' para lograr ese objetivo. \"Quiero reactivarlo lo antes posible'', dijo en una conferencia de prensa el Viernes Santo, y agregó que \"los hechos van a determinar lo que haga''. El primer ministro de Corea del Sur, Chung Sye Kyun, anunció que las autoridades vigilarán a las personas que violen las reglas de autoaislamiento decretadas para frenar la expansión del coronavirus con pulseras electrónicas. Tal como admitió, el número de casos de personas que incumplen la medida genera \"preocupaciones\" en el país.  Las autoridades nacionales, departamentales y locales de Bolivia comunicaron que se desplegará al Ejército en Santa Cruz, la ciudad más grande del país, para asegurar el cumplimiento del confinamiento total decretado para frenar el avance del coronavirus, que hasta ahora no se ha respetado. Santa Cruz, además de ser la ciudad más poblada de Bolivia con 1,5 millones de habitantes, es también la que más casos positivos de coronavirus registró, 134 del total de 275. Este viernes, llegaron a 20 las muertes por Covid-19 en todo Bolivia. Agencias AP, AFP, DPA, Reuters y Télam"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/quien-fue-primer-hombre-mirar-tierra-espacio-nid2352173","date":"12  de abril de 2020  • 02:00","title":"¿Quién fue el primer hombre en mirar la Tierra desde el espacio?","abstract":null,"author":"","key_words":"","body":"Nacido un 9 de marzo de 1934, desde muy pequeño \r\n\r\nYuri Gagarin\r\n\r\n siempre tuvo en claro cuál era su sueño: volar. Esto motivó que a sus 14 años se vaya de su pueblo a Moscú con el fin de perseguir su sueño. En 1960, solo 20 aspirantes de más de los dos mil inscriptos dentro de la base de Múrmansk fueron elegidos para entrenarse como \r\n\r\nastronautas\r\n\r\n. Al final solo quedaron seis, entre los que se encontraba Yuri de tan solo 27 años. Un \r\n\r\n12 de abril\r\n\r\n el cohete Vostok 1 despegó con Gagarin en su interior. El viaje duró solo 108 minutos, pero ya era parte de la historia.\r\n\r\n Yuri había visto por primera vez la tierra desde el espacio. A los diez minutos, la nave se separa del cohete y \r\n\r\nentra en órbita\r\n\r\n a ocho kilómetros por segundo. Dos días después Gagarin fue a Moscú para recibir un homenaje en la plaza Roja, el cual se le dieron reconocimientos como Héroe de la Unión Soviética y Héroe del Trabajo Socialista. Gagarin falleció a los 34 años, el 27 de marzo de 1968, cuando el caza de entrenamiento MiG-15UTI en el que viajaba durante un vuelo rutinario se estrelló cerca del pueblo de Novosyolovo."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/nuestros-corazones-estan-juntos-nid2352812","date":"12  de abril de 2020  • 00:59","title":"\"Nuestros corazones están juntos\"","abstract":null,"author":"","key_words":"","body":"Queridos Abus, Norma y Beny: Nuestros mejores recuerdos de las vacaciones. Ahora más que nunca nuestros corazones están junto al de ustedes. Los AMAMOS !!! Lula , Agus y Pauli."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-abrazos-besos-distancia-estar-familia-pese-nid2353227","date":[],"title":[],"abstract":[],"author":[],"key_words":[],"body":""}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/el-papa-francisco-apoyo-iniciativa-colecta-seamos-nid2353014","date":"12  de abril de 2020  • 00:11","title":"Coronavirus en la Argentina: el papa Francisco apoyó una iniciativa solidaria en el conurbano","abstract":null,"author":"","key_words":"","body":"A través de una carta, el \r\n\r\npapa Francisco\r\n\r\n expresó su apoyo a \r\n\r\nSeamos Uno\r\n\r\n, una iniciativa solidaria que reúne a distintos credos religiosos. El proyecto apunta a distribuir un millón de cajas con alimentos y productos de limpieza entre los sectores más vulnerables de la región metropolitana (AMBA), uno de los grupos que más sufrirán las consecuencias de la \r\n\r\npandemia del nuevo coronavirus. \"Me ha llegado información sobre el emprendimiento Seamos Uno, del cual forma parte la Provincia Argentina de la Compañía de Jesús. Estoy contento con lo que han organizado. Iniciativas como éstas son las que se necesitan en todas partes, para el momento presente y también para sostener las medidas del 'después'\", apuntó Francisco, en una carta dirigida al sacerdote jesuita Rafael Velasco, provincial de la Compañía de Jesús y uno de los impulsores de #SeamosUno. \"Gracias por el testimonio. Me hace bien. Rezo por vos. Por favor no te olvides de hacerlo por mí. Que Jesús te bendiga y la Virgen Santa te cuide\", concluye la carta, en respuesta a otra misiva que Velasco le había enviado antes al Papa para contarle sobre el proyecto.  La colecta #SeamosUno es impulsada en forma conjunta por el Centro de Investigación y Acción Social (CIAS), Cáritas, el Banco de Alimentos, la Alianza Cristiana de Iglesias Evangélicas de la República Argentina (Aciera), la Compañía de Jesús, el Consejo de Pastores de la ciudad de Buenos Aires y la Asociación Mutual Israelita Argentina (AMIA). Por eso, a raíz del mensaje del Papa, Velasco inició una cadena de cartas dirigida \"a sus colegas de otras instituciones y religiones\". En tanto, el jueves pasado se concretó la entrega de las primeras 100.000 cajas en el conurbano bonaerense y las zonas más vulnerables de la ciudad, confeccionadas gracias al aporte de las donaciones de empresas e individuos que ya participaron de la colecta. El proyecto también contó con el aval del Gobierno, manifestado en una reunión que los directivos de la colecta mantuvieron con el presidente Alberto Fernández. Enviar un mail a \r\n\r\n\r\n\r\nseamosunodonaciones@gmail.com\r\n\r\n\r\n\r\n manifestando la intención de donar. Luego, desde la iniciativa se pondrán en contacto con el donante para avanzar. También se puede consultar el sitio web de la iniciativa: \r\n\r\nwww.seamosuno.com.ar\r\n\r\n."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/siempre-nos-sentimos-muy-cerca-nid2352776","date":"12  de abril de 2020  • 00:02","title":"\"Siempre nos sentimos muy cerca\"","abstract":null,"author":"","key_words":"","body":"Mi saludo va para: Mis viejos Ángela y Néstor Ms hijos Camila y Nicolás Mi yerno Daniel Mi hermana Natalia Mi cuñado Diego Mis sobrinos Francisco y Agustina, Mi tía Lucía. La familia de mi primo Fernando, Gipi y Lauti La familia de mi primo Juan, Belén e Isabella con quienes siempre compartimos las celebraciones más importantes de la vida. A pesar que estamos desparramados por varios lugares ( zona norte, Caba, Wilde y Costa Rica) siempre nos sentimos muy cerca. Hoy más que nunca! Gracias por la iniciativa Vero Suárez"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/aunque-correr-hace-bien-desaconsejan-que-se-habilite-esa-practica-durante-la-cuarentena-nid2353297","date":"12  de abril de 2020","title":"Aunque correr hace bien, desaconsejan que se habilite esa práctica durante la cuarentena","abstract":"Las autoridades porteñas y los especialistas creen poco factible que las personas puedan mantener las indicaciones para evitar contagios; deportistas ansiosos, pero cautos","author":"María Paula Etcheberry","key_words":"","body":"Pese a que el Presidente anunció que se evaluaba habilitar las salidas a hacer \r\n\r\nejercicio físico \r\n\r\ndurante la \r\n\r\ncuarentena\r\n\r\n, el gobierno de la\r\n\r\n ciudad de Buenos Aires \r\n\r\ndescartó esa posibilidad. Los \r\n\r\ninfectólogos\r\n\r\n consultados por\r\n\r\n LA NACION\r\n\r\n avalaron la decisión, por tratarse de un área densamente poblada y con circulación comunitaria del \r\n\r\ncoronavirus\r\n\r\n. En esa sintonía, los \r\n\r\nrunners\r\n\r\n afirman que están dispuestos a esperar antes de retomar su actividad al aire libre. Si bien la última palabra la tiene el gobierno nacional, en la Ciudad consideraban poco factible que la medida avance a nivel local, donde el coronavirus ya tiene circulación comunitaria. \"Es imposible de controlar\", sostuvo una fuente cercana a \r\n\r\nHoracio Rodríguez Larreta\r\n\r\n. Según el Presidente, permitir la actividad física al aire libre había sido idea de algunos gobernadores. Para los infectólogos, la propuesta del \"\r\n\r\nrunning\r\n\r\n administrado\", por terminación del DNI y concentrado en un rango de pocas cuadras alrededor del domicilio sería difícil de aplicar en el área metropolitana de Buenos Aires (AMBA). La densidad poblacional y la circulación comunitaria del virus son una combinación riesgosa, advierten. \"Es una medida poco factible de realizar en la ciudad y el Gran Buenos Aires. No es una iniciativa adecuada para lugares donde hay mucha densidad poblacional y mucha circulación del virus. Sí podría funcionar en lugares donde hay menor circulación. Hay que juzgar muy bien, según la realidad de cada distrito, para definir dónde puede hacerse y dónde no\", afirmó el doctor Pablo Scapellato, jefe de Infectología del Hospital Santojanni. \"El AMBA es una zona densamente poblada. Y con circulación viral comunitaria, a diferencia de otras zonas del país, donde todavía no hay circulación autóctona. No solo vive más gente, también hay más riesgo de que las personas puedan estar infectadas\", agregó la infectóloga Leda Guzzi, integrante de la Sociedad Argentina de Infectología (SADI). \"En las ciudades donde se registró transmisión comunitaria no lo veo conveniente. No es esencial y no es fácil de regular o instrumentar. Puede romperse el distanciamiento de metro y medio fácilmente. El objetivo actual es mantener la cuarentena y evitar los contagios\", coincidió la doctora Gabriela Vidiella, infectóloga en Swiss Medical Group y miembro de la SADI. De todas formas, para los especialistas la medida en sí misma no debería ser negativa, siempre que se respeten las medidas preventivas de distanciamiento social e higiene de manos. Consideran que podría ser beneficiosa porque alienta la actividad física. \"Si se respetan todas las medidas de seguridad no tendría que haber ningún riesgo. Hacer ejercicio físico trae muchos beneficios\", aseguró Ricardo Teijeiro, médico infectólogo del Hospital Pirovano. Además, enumeró las medidas de prevención necesarias: \"Que cada uno corra aisladamente, nunca en grupos. Que la persona salga únicamente a correr y después vuelva a su casa, sin parar en lugares a charlar con gente o socializar. Que sea en lugares abiertos, como las plazas, o alrededor de sus manzanas. Pero lo más importante, es mantener el distanciamiento social y la higiene de manos al regresar. No es necesario usar barbijo para correr\", sostuvo. \"Es deseable que la gente despeje su cabeza y haga actividad física. Es peligroso el hecho de que eso sea tomado como una forma de encuentro\", coincidió Scapellato. Por eso, los especialistas destacan que los riesgos solo podrían evitarse si cada persona cumpliera con las normas de prevención. \"Funciona si cada uno respeta el horario y el día en el que le toca salir, evitando encontrarse con otras personas. Lo que no debe ocurrir es que sea una excusa para encontrarse y violar la cuarentena. Es un tanto difícil que no haya transgresiones\", apuntó Guzzi. Al mismo tiempo, la infectóloga alertó sobre los riesgos que podrían generarse en caso de no cumplir las normas. \"El distanciamiento social es fundamental e imprescindible para mantener esas tasas de transmisibilidad tan bajas que hay en nuestro país. El riesgo es que con las transgresiones volvamos para atrás y que haya un aumento en el número de casos\", afirmó Guzzi. Conscientes de los riesgos, los \r\n\r\nrunners \r\n\r\nconsideran que es preferible esperar para volver a salir a correr. Y en caso de poder hacerlo en un futuro próximo, tomar los recaudos necesarios. \"Extraño muchísimo correr. Pero prefiero esperar un poco más y acatar la medida de quedarme en casa. No sé si la gente es tan consciente de los recaudos que tiene que tomar. Podría llegar a ser un descontrol si se permite salir a correr\", sostuvo Diego Simó, de 42 años, que el año pasado corrió su primera maratón. Lo mismo considera la entrenadora y corredora de montaña María Elena Fassere, también de 42 años. \"Hay que hacer caso y cumplir con las restricciones. Vi muchos corredores que ayer (por anteayer) estaban como locos. Me hubiera encantado que se largue la medida, pero hay otras cosas más importantes\", afirmó. \"Fue lo único a lo que le presté atención en la conferencia [del Presidente]. Ojalá se implemente. Es fácil tomar recaudos, porque no hay mucho contacto\", concluyó Camila Menéndez, \r\n\r\nrunner\r\n\r\n y jugadora de hockey, de 24 años."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-una-rapida-revolucion-comunicaciones-familiares-nid2353155","date":"12  de abril de 2020","title":"Coronavirus: Una rápida revolución en las comunicaciones familiares","abstract":"Animarse a salir en cámara fue lo de menos: ahora amigos y parientes van y vienen del viejo y conocido chat a las reuniones en el Zoom de moda; para qué es mejor usar cada app","author":"Guillermo Tomoyose","key_words":"","body":"Del mensajito de texto a las fotos, videos y audios, las comunicaciones familiares tuvieron una evolución inexorable en medio de la cuarentena con las videollamadas grupales, un recurso fundamental para estar conectado en épocas de distanciamiento social obligatorio. La amplia disponibilidad en los teléfonos móviles, sin importar la antigüedad del \r\n\r\niPhone \r\n\r\no teléfono \r\n\r\nAndroid,\r\n\r\n convirtió a WhatsApp en la opción preferida para conectar a padres, hijos y abuelos, sin necesidad de realizar una instalación adicional. Con el antecedente previo de las llamadas de voz por WhatsApp, muchos se animaron a mostrarse en cámara y redescubrieron las \r\n\r\nvideollamadas \r\n\r\nen la modalidad grupal. Hasta hace poco, las llamadas de audio y video primero debían iniciarse entre dos personas, y luego se podía sumar al resto de los contactos, con un límite de cuatro participantes. Para facilitar este proceso, Facebook, la compañía propietaria del chat móvil, rediseñó esta función y ahora se pueden crear las videollamadas con más de dos participantes de forma directa desde un grupo. Al igual que WhatsApp, el Messenger de Facebook es otro recurso tecnológico muy versátil y de amplia disponibilidad entre los miembros de la familia, en especial entre los mayores. Messenger tiene la gran virtud de ofrecer las funciones de videollamadas incluso desde el navegador web de una computadora: alcanza con ingresar a www.messenger.com con una cuenta de la red social para ponerse en contacto con cualquier otro miembro de la familia que tenga la \r\n\r\naplicación \r\n\r\ndel chat de Facebook en su teléfono y tableta. Skype es otro viejo conocido en el mundo de las videollamadas por internet, que desde hace un par de años forma parte de Microsoft. Fue otra de las plataformas que se actualizaron al ritmo de la demanda, y ahora cuenta con la función Reunirse ahora (Meet now, en inglés), que facilita la comunicación inmediata con llamadas de audio y video con cualquier otra persona, incluso si no tiene la aplicación de Skype en su teléfono o computadora. Los cambios de Skype de Microsoft responden en parte al ascenso rutilante de Zoom, el servicio de videollamadas grupales de moda. Fácil de usar y con una muy buena calidad de imagen, Zoom era un servicio de comunicaciones para empresas y profesionales que terminó siendo adoptado por maestros, instructores de yoga, profesores de inglés y también por personas que querían armar encuentros virtuales multitudinarios, más allá de los cuatro participantes que permite WhatsApp, para celebrar cumpleaños y reuniones familiares. Vale mencionar que en los últimos tres meses pasó de tener 10 a 200 millones de usuarios, y este crecimiento explosivo terminó por exponer varios problemas de seguridad y privacidad que la compañía promete resolver en los próximos 90 días. Para los que quieren probar otros servicios, Google cuenta con varias opciones disponibles para iPhone y Android, como Hangouts y Hangouts Meet. También está Google Duo, otra de las propuestas que tiene la compañía para videollamadas desde teléfonos móviles. Y para aquellos que se animan a probar algo diferente está Houseparty, una muy buena opción familiar que combina videollamadas grupales con trivias y juegos simples de mesa. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-un-amoroso-trueque-generacional-nid2353154","date":"12  de abril de 2020","title":"Coronavirus: Un amoroso trueque generacional","abstract":null,"author":"Matías Muñoz","key_words":"","body":"Historias de amor, de esfuerzos silenciosos y de pasiones entrañables. Familia. Poblada de recuerdos que la mantienen unida más allá de los conflictos y repleta de anhelos por un futuro mejor. Anhelos que le dieron la fuerza para poder transformar el dolor en crecimiento. Las nuestras han sobrevivido a migraciones, guerras, genocidios y dolorosas pérdidas. Los sabios de la tribu (los abuelos y los bisabuelos) son los portadores de todas esas experiencias emocionales profundas. Llevan consigo tanto los sufrimientos, como el orgullo y la alegría por los logros. Nuestros hijos y todos sus proyectos son la prueba de que la vida se ha sostenido con fuerza a lo largo de los años. En cada nueva generación que busca ser feliz, se abre la posibilidad de darles las gracias a los anteriores por todo aquello que atravesaron y que hoy nos permite estar vivos, de honrar la historia intentando tener una buena vida. Los padres damos la vida y los hijos, al tomarla, pueden comprometerse a habitarla con dignidad. ¿Existe un escenario mejor para un padre o una madre que ver a un hijo feliz? ¿Existirá mejor regalo para un abuelo que ver a un nieto correr, bailar, pensar por sí mismo y sonreír? Hoy la \r\n\r\npandemia \r\n\r\ndel \r\n\r\ncoronavirus \r\n\r\nnos pone una vez más en jaque. Nos enfrenta con la paradoja de tener que cuidarnos tomando distancia física del otro y, en simultáneo, nos lleva a la necesidad de buscar una red social de acompañamiento que nos dé la fuerza para ir hacia delante y que contenga nuestras emociones en tiempos de encierro. Ante un trauma colectivo que no podemos controlar definitivamente, son las redes de apego con los demás las que nos mantendrán a salvo. Las relaciones en las que nos sintamos contenidos, aceptados y cuidados, vínculos que contribuyen a la salud del cuerpo y de la mente. El buen amor nos da vitalidad. Los abuelos son figuras de apego para sus nietos. En un momento en el que muchos tienen que estar alejados y no pueden nutrir a sus nietos con su presencia, es una gran necesidad para ellos encontrar otras vías de relación. En cada conexión entre nietos y abuelos todos pueden salir fortalecidos. ¿Qué dan los abuelos? En esos relatos que se repiten varias veces para que no queden olvidados, les transmiten a sus nietos su experiencia, su calma. En cada arruga pueden dar muestras de su esfuerzo y también expresar la ternura de esos amores que perduran. Los abuelos saben. Saben de esperas y de paciencia. Saben de los pasos cortos, pero siempre para adelante. Saben de tiempos difíciles que se terminan y de sucesivos amaneceres que siempre llegan más allá de los caprichos del presente. ¿Qué dan los nietos? Los nietos saben de novedades. De los impulsos fuertes que buscan nuevos caminos. Los nietos saben de sonrisas espontáneas, de saltos, de cuentos de una vida que siempre es sorprendente. Los nietos pueden ofrecer vientos frescos a esa vida que, para alguien mayor, puede ser percibida como rutinaria y repetitiva. Favorezcamos que nuestros hijos se comuniquen con ellos en estos días. Que les hablen, los escuchen, los interpelen y les roben sonrisas con su desfachatez juvenil. Y así, en ese puente en el que las generaciones se encuentran, surgirán los nuevos momentos que le den sentido a esta tribu que perdurará más allá de las pandemias y de los devenires imprevistos del destino. En cada relato que el nieto le haga a su abuelo y en cada recuerdo que su abuelo le comparta, la historia de la familia se reedita. Se construye el futuro en este intercambio, en cada entramado de emociones y de palabras. Quedarán los imperdibles abrazos para después de la \r\n\r\ncuarentena. El autor es psicólogo"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-domingo-pascua-distancia-nid2353153","date":"12  de abril de 2020","title":"Coronavirus: domingo de Pascua a distancia","abstract":null,"author":"Maritchu Seitún","key_words":"","body":"Llegó el domingo de \r\n\r\nPascua,\r\n\r\n uno de los más clásicos, esperados y tradicionales encuentros familiares de cada año. Pero esta vez estamos en \r\n\r\ncuarentena,\r\n\r\n apartados físicamente de nuestros seres queridos, muy especialmente de los mayores. No vamos a poder invitarlos al almuerzo multitudinario ni acompañar a los chiquitos a buscar los huevos que dejó el conejo. ¿Cómo andamos? Ya van varias semanas y nos vamos acostumbrando; a los chicos les pasa lo mismo. Tenemos días mejores, en los que sentimos que podemos con la situación; otros no tan buenos, en los que todo nos cae mal o lloramos por cualquier cosa. Con facilidad podemos distraernos de lo difícil que es esta situación para los adultos mayores, que a menudo están solos, ya no trabajan, se encuentran confinados en sus casas y con más miedo a enfermarse -por las posibles consecuencias- que los más jóvenes. Aun con los avances de la tecnología y la facilidad con la que encontramos información en las pantallas, los mayores siguen -y seguirán siendo- \"portadores de cultura\" para los chicos: ellos cuentan historias de su infancia, muy distinta a la de hoy, de los lugares que conocieron, de las aventuras que vivieron, enseñan canciones tradicionales, juegos, tienen tiempo disponible para los chicos, hablan con ellos, les leen, juegan, se deslumbran con cada uno de sus logros, hacen pochoclo o una huerta, enseñan a cocinar, a tejer o carpintería, juegan interminables partidos de cartas, los llevan a pasear, al cine o a la plaza. Hacen aquello que sus abuelos hicieron con ellos en su infancia, o lo que les hubiera gustado que hagan. Pero muchas de esas cosas hoy no son posibles; para otras, es cuestión de que tomen conciencia de lo importantes que son en la vida de los chicos y les pongan imaginación e ingenio, o que otros los ayuden a mantenerlas en la distancia. Para los jóvenes y los de mediana edad sus mayores siguen siendo enciclopedias vivas a quienes consultar por un tema de trabajo o de familia, para pedir una receta tradicional de la familia (esta semana un sobrino me pidió la de la lasaña que hacían mis padres, así se la preparaba a mi hermano), para pedirles auxilio para cuidar a los chicos o apoyo emocional en una situación difícil. Como dice el proverbio serbio: \"Familia grande, ayuda rápida\". La cuarentena nos cortó de cuajo por un tiempo esa posibilidad de enriquecimiento mutuo -todos nos enriquecemos-, pero podemos descubrir nuevas formas de encontrarnos y seguir creciendo juntos a la distancia, tal como hacen algunos integrantes de familias que viven lejos aun sin cuarentena. Es valioso para todas las edades. Para los jóvenes, porque es muy fortalecedor seguir en contacto con esas raíces que, aunque no nos demos cuenta, nos permiten plantarnos firmes ante la adversidad, o encontrar respuestas para las situaciones sencillas de todos los días, o simplemente pasarla bien en un rato de encuentro. Para los mayores, por mil y una razones: para sentirse útiles, para entretenerse, para celebrar una y otra vez todo lo bueno que sembraron en este mundo a través de hijos, nietos, alumnos, discípulos, amigos. Los mayores -salvo que sean muy viejitos- no pueden, no podemos, sentarnos a esperar a que nos llamen ni ofendernos cuando no lo hacen. Inventemos algo, mandemos videos, contemos cuentos por WhatsApp, a veces alcanza solo con tener las pantallas abiertas y ver a los chicos jugar o a nuestra hija cocinar para recuperar el calorcito del encuentro humano. Las relaciones se construyen en presencia, eso no significa necesariamente presencia física. Está en nosotros, adultos, jóvenes y chicos, encontrar la forma de seguir encontrándonos en la distancia de amoroso cuidado a la que nos obliga la cuarentena."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-de-abuelas-que-se-teletransportan-a-verdaderas-estrellas-de-tiktok-nid2353152","date":"12  de abril de 2020","title":"Coronavirus: De abuelas que se teletransportan a verdaderas estrellas de TikTok","abstract":"La cena en familia, el saludo cotidiano y hasta el nacimiento de un nieto se comparten a la distancia en días de cuarentena, cuando dispositivos y redes son los mejores aliados","author":"Evangelina Himitian","key_words":"","body":"En su condición de \r\n\r\nabuela \r\n\r\nde ocho nietos, desde que comenzó la \r\n\r\ncuarentena,\r\n\r\n Lili Chao tiene que cargar su celular varias veces al día. La mayor parte de la batería se escurre conversando con ellos a la distancia. Algunos esperan con ansias esa videollamada en la que se ven las caras y se cuentan qué están haciendo. Pero otros nietos a veces se enojan y no entienden: ¿por qué la abu no viene a visitarnos? ¿Por qué nosotros no podemos ir a verla? No es fácil ser abuela a la distancia, confiesa Lili. \"Pero, por otra parte, me parece que el contacto es más seguido ahora. A Martu, la más chiquita, que solo tiene dos meses, la estamos viendo crecer por WhatsApp. Hace más de un mes que no la vemos en persona\", se lamenta. Y ser abuela a la distancia, también, tiene ventajas inesperadas. Por ejemplo, que Thiago, que está aprendiendo a escribir, le mande fotos de los carteles que le hace. O que Sarahí le envíe sus dibujos todos los días. O que la lleve a hacer tours por la casa para mostrarle su cuarto. \"Tenemos cuatro nietos que viven en Uruguay; saber que no podemos ir a verlos, hace que los extrañemos más. Por ejemplo, uno de ellos cumple años ahora y nosotros siempre vamos para los cumpleaños. Esta vez va a ser distinto. Estaremos presentes para la torta mediante una videollamada\", sigue Lili. Los \r\n\r\nabuelos \r\n\r\nprotestan por la cantidad de tarea que tienen los nietos: hay veces que quieren saludarlos, pero están en medio de una clase virtual o haciendo deberes. Y eso les quita tiempo para las videollamadas. La revancha de esta otra abuela es que tiene a Luz, de casi dos años, y a sus papás viviendo con ella, porque están edificando su casa. Todas las tardes, es la primera en subirse a la falda de para llamar a los primos. Encendieron las velas y pusieron el matzá sobre la mesa para celebrar Pesaj. Eloísa, de tres años, estaba ansiosa por el evento. A la mesa estaban sus papás, Javier y Carina, su hermano Joaquín, de seis meses, y también la tía Gabriela, que hace un mes vino de Corrientes para el cumpleaños de Elo y quedó varada por la cuarentena. Pero faltaba alguien, que siempre comparte estas fechas. La abuela Pamela Serebrinsky, la mamá de Javier. Enseguida la conexión tecnológica hizo la magia de teletransportar a la abuela hasta la casa de los Basevich. También fue una oportunidad para conectar con el resto de la familia. Los tíos llegaron a la mesa desde Zoom y la bobe Pamela, por videollamada de WhatsApp. \"Fue una forma distinta de compartir la mesa en Pesaj, pero lo pudimos hacer. La cuarentena nos está llevando a conectarnos de otras maneras con nuestras familias y amigos, pero a la vez es una manera de estar más cerca de ellos y que ellos estén más presentes en nuestras vidas. Como mi familia vive en Corrientes, nunca antes habíamos cenado por videollamada. Y en esta cuarentena descubrimos que podíamos teletransportar a la bobe a nuestra mesa y fue fantástico. Lo disfrutamos todos\", cuenta Javier. \"Hace mucho que no había un bebe en mi familia. Y justo Felipe llegó en plena cuarentena\", cuenta Cecilia Sánchez, la mamá. Lo mismo ocurre del lado de Guillermo, el papá. Hace apenas diez días, Felipe todavía estaba en la panza. Y cuando finalmente nació, los abuelos se tuvieron que contener las ganas de ir corriendo a la clínica para conocerlo o llevarle los primeros escarpines. \"Es casi un mandato, todos los días tengo que mandarles fotos, videos, hacerles videollamadas, porque únicamente pueden verlo a la distancia. Yo no soy de sacar muchas fotos o de subir a las redes. Y esta situación me lleva a estar todo el día con el celular, registrando cada momento. Y me encanta hacerlo, porque quiero que los abuelos estén presentes y no se pierdan nada de estos días\", cuenta Cecilia. Hasta Amalia, la bisabuela, tuvo que conocer a Felipe por videollamada. El estar en cuarentena los tiene a los cuatro abuelos mucho más pendientes de cada segundo de Feli. Llaman y preguntan si comió, si hizo caca, si está bien abrigado ahora que refrescó, si los dejó dormir. \"Ayer nos tocaba pediatra y casi que los abuelos querían ir a la consulta por videollamada. Pero bueno, también debe ser difícil para ellos aguantarse las ganas de conocerlo, de alzarlo y mimarlo. Ojalá no dure tanto la cuarentena\", dice Cecilia. Marta Zacharías, de 63 años, saca varias cabezas de ventaja: es una de esas abuelas que dominan la tecnología. Y más. Tita, como todas la conocen, es tiktoker. Tiene cuenta certificada en esa red social que aman los chicos sub-14 y es toda una estrella. Por eso, no se le abre un abismo existencial cuando tiene que hacer una videollamada para conversar con sus nietas, ni tampoco siente que está descubriendo un mundo nuevo. \"Si no fuera por \r\n\r\nTikTok,\r\n\r\n en esta cuarentena me moría de aburrimiento\", dice desde Orán, Salta. Pero las que no lo entienden y a veces se enojan son Sofía y Catalina, las mellis, sus nietas de tres años, que no comprenden por qué no pueden ir a jugar a lo de su abuela. \"Y ponerme toda la casa patas para arriba, cosa que me encanta y extraño muchísimo\", dice Tita. En cambio con Lulú, de 10 años, chatea todos los días. \"Lo bueno es que pasamos más tiempo juntas\". Los nietos más grandes también la llaman. Y Joaquín, de 18 años, es el encargado, una vez por semana, de hacerle las compras y llevárselas, pero sin quedarse a tomar la leche. \"Todas las tardes, estoy organizando una mateada por Facebook con mis amigas. Cada una desde su casa, con su mate. Los nietos ya saben que a esa hora no hay videollamadas. Después sí, todo el tiempo que quieran\", dice Tita. Aprovecha el tiempo puertas adentro para coser barbijos, que le encargó un médico amigo. Por supuesto, ya hizo un tutorial en TikTok para que otras personas se sumen. \"Lo mejor que pueden hacer los abuelos en esta cuarentena es amigarse con la tecnología. Porque el que no sabe hacer una videollamada o usar las redes queda verdaderamente aislado\", apunta.  Como el 14 de abril es su cumpleaños, Tita ya está organizando un festejo virtual. \"Voy a transmitir por TikTok y en simultáneo por Instagram. Vamos a ver si me sale. Voy a llenar la casa de globos y que se conecten todos mis nietos, mi familia y amigos\", cuenta. \"Con mis hermanas siempre decimos que no podríamos soportar esta cuarentena sin tener con quien charlar. La gente grande tiene que aprovechar este tiempo para aprender a usar la tecnología. Tenemos que evolucionar\", asegura."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/heroes-familiares-ellos-tienen-vacuna-nid2353151","date":"12  de abril de 2020","title":"Héroes familiares: ellos tienen la vacuna","abstract":null,"author":"Jorge Fernández Díaz","key_words":"","body":"Hace unos años el mozo de un restaurante de la calle Cerviño me avisó que su patrón quería saludarme y acercarse unos minutos a nuestra mesa. Levanté la vista y lo alenté a que viniera de inmediato: era un veterano español de rasgos afables. Me contó que había sido presidente del Centro Asturiano de Buenos Aires, que había conocido a mi padre y que le había dado una misión secreta: recuperar a los viejos socios que con la terrible crisis económica se habían borrado. Marcial era un soldado de ese club, y se tomó muy en serio aquel cometido. Como el médico le había aconsejado que hiciera mucho ejercicio, el antiguo camarero del bar ABC (Canning y Córdoba), ya jubilado, se propuso ir caminando a todos los domicilios de la nómina, visitar a los \"desertores\" y convencerlos de regresar a ese patio de dicha, hórreo, gaita, fabada, brisca y ritos nostálgicos. Atravesó decenas de veces la ciudad, estuvo en barrios remotos y entró en los hogares de sus viejos camaradas. Uno de ellos, el año pasado, me contó que Marcial se tomaba el trabajo de escuchar sus historias y calamidades, y que lograba persuadirlos de volver al redil. Mi padre nunca nos contó esa peripecia clandestina: llegaba a casa alrededor de las ocho de la noche y se ponía a ver fútbol o alguna de las películas de la era dorada de Hollywood: seguía siendo un hombre discreto, un amante del balompié europeo y un fanático de Gary Cooper. Se consideraba a sí mismo \"un millonario sin plata\". Mi madre daba por descontado que venía del club, y de jugar un tute cabrero: no preguntaba demasiado; ya por entonces se hablaban poco. Su paisano me narró algunas penurias y vicisitudes que los camaradas le referían a Marcial en aquellos largos encuentros. Combatientes de la Guerra Civil Española, gente salvada por un pelo de un fusilamiento, sobrevivientes de la cárcel o de la infamia o de la hambruna posterior; hombres y mujeres de aldeas perdidas que habían cruzado el océano y vivido zozobras en el Hotel de los Inmigrantes, y luego en estas ciudades hostiles y extrañas. Comerciantes y empleados que habían dejado la piel en los salones, en los mostradores, en los talleres, en las carpinterías. Gladiadores de la vida. Que luego habían sido azotados por las múltiples plagas argentinas: las hiperinflaciones, las devaluaciones y las depresiones económicas; la violencia de los setenta, la inseguridad de un país caníbal. Un asturiano había perdido a su hijo en la llamada \"guerra sucia\"; otro era padre de un combatiente de Malvinas que había muerto cerca de Puerto Argentino; una asturiana había sido destrozada a golpes por dos malandras que le robaron los magros ahorros escondidos en una lata de galletitas. La mayoría conservaba, sin embargo, el temple y la gracia: se reían de sí mismos y mostraban orgullosos las fotos de la prole y su notable progreso. Sentí asombro y tristeza al comprobar que me había perdido aquella aventura de mi padre y aquellas biografías íntimas. No se me ocurre novela más espectacular ni más épica que esa, y sé que ya no podré recuperar aquellos testimonios que Marcial escuchó, porque muchos de esos gladiadores han muerto, y también porque ninguna ficción será capaz de recrear con justicia vidas tan sorprendentes: la realidad, en estos casos, siempre es más fuerte que cualquier invención. Pienso mucho en aquel itinerario secreto de Marcial y en aquella galería de inefables personajes durante estas Pascuas de cuarentena. Quizá el gran culpable de esta autorreferencia sea el psicólogo Miguel Espeche, que hace unas noches recordó en público la odisea de mis padres asturianos y les recomendó a los argentinos que apelaran en estos difíciles momentos a la valentía de los inmigrantes. Aquellos \r\n\r\nabuelos \r\n\r\no \r\n\r\nbisabuelos\r\n\r\n que vinieron sin nada y que con la brega y la tenacidad y el coraje a prueba de balas se abrieron camino. Sugiere Espeche que esa fuerte seña de identidad se encuentra agazapada en nuestro genoma y que el confort de la vida moderna la ha adormecido. Los argentinos deberíamos despertarla para repechar la incertidumbre y el encierro, y este drama global de proporciones. Hace una semana, un amigo me contó que su hija veinteañera llamaba día por medio a su abuelo italiano, un hombre muy mayor que padeció de niño los últimos tiempos de Mussolini. De manera condescendiente, aunque con las mejores intenciones, la joven lo trataba como a un niño frágil y ejercía sobre él una especie de maternidad cariñosa. Hasta que el abuelito comenzó a narrarle los sufrimientos y persecuciones a sus padres y tíos, las situaciones tremendamente peligrosas y desgraciadas en las que todos habían estado enredados, y luego el calvario que significó dejar la patria y aventurarse a un mundo nuevo. El único empleo que consiguió, con trece años, era como ayudante en una ferretería de Barrio Norte, y al finalizar la jornada, el patrón le abría una trampa del sótano y lo encerraba hasta el día siguiente: allí pasó dos años enteros, durmiendo sobre un colchón apolillado y sin ver la calle. A Ramón \"Palito\" Ortega le sucedió algo similar en un bar del microcentro cuando vino sin un peso desde Tucumán y desde la pobreza más dura. Luego al tano le salió otro laburo, y fue nadando contra la corriente y levantó cabeza, y construyó los cimientos de esta familia próspera en la que su \r\n\r\nnieta \r\n\r\nahora vive con comodidad, pendiente de cada novedad tecnológica y enfurruñada por la mínima frustración. La chica llamaba para prestar un servicio, pero estaba recibiendo otro, y mucho más trascendente. El abuelo le dictaba detalladamente una crónica que ponía en contexto las cosas y que recordaba algunas obviedades que sin embargo habíamos negado: el mundo es habitualmente cruel, a la civilización como al Titanic siempre la espera su iceberg (Pérez-Reverte dixit), estamos infinitamente mejor que antes, y nada es ni será gratis: ni la liberad, ni la prosperidad, ni la paz, ni la salud, ni la ecología. Tendremos que seguir luchando a brazo partido por ellas hasta el final. Y no deberemos ser cobardes, ni mequetrefes, ni histéricos, ni frívolos. Tampoco vivir entre algodones. Los algodones ya se han quemado. Lo mejor que se puede hacer en estas Pascuas de \r\n\r\npandemia \r\n\r\nes escuchar a nuestros héroes familiares o evocar la fuerza, el empeño y la serena lucidez que siempre han demostrado en la mala. Esa es su gran lección. Ellos tienen la vacuna."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/un-abrazo-acorte-distancia-nid2352811","date":"11  de abril de 2020  • 23:57","title":"\"Un abrazo que acorte la distancia\"","abstract":null,"author":"","key_words":"","body":"Un abrazo a la distancia quiero darles.  Un abrazo tan fuerte que funda mi alma y la de ustedes. Un abrazo que acorte el tiempo y la distancia. Laura, Carolina, Fernando, Agustina, Delfina, Patricio y Lola. Los amo!!!!!!!!! Adela Manuel"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/esperamos-abrazarte-pronto-nid2352909","date":"11  de abril de 2020  • 23:56","title":"\"Esperamos abrazarte pronto\"","abstract":null,"author":"","key_words":"","body":"Mensaje para nuestra hija Justina que está en Madrid.  Felices Pascuas !!! Deseamos que estés muy bien y disfrutando con tus amigas de esta experiencia única!!! Te queremos muchísimo y te extrañamos. Esperamos abrazarte pronto. Que seas muy feliz. Martu, Juan, Marian y Feli "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/por-muchos-mas-encuentros-veranos-abrazos-asaditos-nid2352814","date":"11  de abril de 2020  • 23:54","title":"\"Por muchos más encuentros, veranos, abrazos y asaditos en familia\"","abstract":null,"author":"","key_words":"","body":"A nuestros abuelos Marina y Alfredo:  Las distancias físicas no alteran los sentimientos. ¡Por muchos más encuentros, veranos, abrazos y asaditos en familia! ¡Muy Felices Pascuas! Los queremos muchísmo! Vicky, Juli, Lucas y todos los \"Primonos\""}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/la-abuela-les-volvera-hacer-comidas-ricas-nid2352921","date":"11  de abril de 2020  • 23:08","title":"\"La abuela les volverá a hacer comidas ricas y les contará muchos cuentos\"","abstract":null,"author":"","key_words":"","body":"Un abrazo enorme desde la ciudad de Bahía Blanca para mis hijas, Manuela, mi yerno Carlos y Felisa que viven en CABA y muchos besos para mis nietos Vicente y Paulina. Extraño sus besos y sus abrazos. Que el buen Dios resucitado los colme de bendiciones. Recuerden que la distancia nos separa pero el AMOR nos UNE!!! Gracias por las videollamadas, los mensajitos y las fotografías. Las miro, las requete miro, no me canso de mirarlas!! Me llenan de alegría, me divierten y me dan ganas de seguir. Qué pena que Vicentito crezca tan rápido, me estoy perdiendo sus gateos. Ojalá lo pueda ver antes de que se largue a caminar. Pauli, estudiá mucho querida, y no te preocupes Jesucristo te cuida y te protege mi amor. Sé buena con mamá. Ayudala! Otro abrazo desde lo más profundo de mi alma para mis tres hijas del corazón: Marina, Lucila y Eloina y para sus respectivos hijos a quienes extraño tanto. Paloma, Tadeo, Dante, Borja y Biel. Ellos son los que me dan la alegría y las ganas de seguir viviendo. Que esta pandemia no nos impida celebrar la resurrección de nuestro Señor Jesucristo. Ya nos volveremos a juntar, la abuela les volverá a hacer comidas ricas y les contará muchos cuentos. Rezo por ustedes a diario, que Jesús resucitado los ayude y les dé mucha fuerza y paciencia para permanecer juntitos cada uno en sus respectivas casas! Quedémonos en casa! Como dicen en la tele. Háganle caso a mamá y a papá!!! La abuela Susy los espera con los brazos abiertos. Esto va para largo, pero es para que estemos mejor, para no contagiarnos. Cuídense mucho, lávense muy bien las manos (canten dos veces el feliz cumpleaños, mientras lo hacen!), no se toquen la cara ni los ojitos. Yo también me estoy cuidando, estoy muy bien. Todos los días me acuerdo de ustedes, miro sus fotografías y les hablo y les cuento cosas lindas. Háganme muchos dibujitos y cuando nos reunamos nuevamente me los traen de regalo. Saben que yo los cuelgo en las puertas, en las ventanas y en mi cuarto. Cada vez que tengan ganas de verme, llámenme!!! Yo estaré siempre dispuesta a escucharlos. LOS AMO CON TODO MI CORAZÓN Su abuela Susy"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/un-aplauso-todos-medicos-del-pais-estan-nid2352902","date":"11  de abril de 2020  • 22:59","title":"\"Un aplauso a todos los médicos del país que están luchando\"","abstract":null,"author":"","key_words":"","body":"Queridos médicos del país. Mi nombre es Santino Vicente y les escribo esta carta para poder \r\n\r\n\r\nagradecerles el espectacular trabajo que están haciendo para frenar el avance del coronavirus y cómo están trabajando sin un descanso y enfrentando un enemigo invisible que por ahora no tiene cura. Sé que ustedes van a hacer lo imposible para poder encontrar la cura y frenar este virus que lamentablemente está presente en los 5 continentes y no se pudo frenar a tiempo. Hay algo que me dijo una vez una persona: \"La muerte antes de la deshonra\". Y lo veo reflejado en ustedes ya que no se rinden a pesar de que el virus gana terreno y siguen y siguen adelante con la cabeza en alto sin darse por vencidos. Un aplauso a todos los médicos del país que están luchando para terminar de una vez por todas con este virus. Muchas Gracias"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/extranamos-encuentros-del-domingo-nid2352899","date":"11  de abril de 2020  • 22:57","title":"\"Extrañamos los encuentros del domingo\"","abstract":null,"author":"","key_words":"","body":"Hola abu Victoria, Felices Pascuas !! Te abrazamos a la distancia Te queremos mucho! Extrañamos los encuentros del domingo en familia y toda la dedicación con la que nos recibís. Beso grande Jus, Martu, Juan, Feli y Marian"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/abrazo-integrantes-la-nacion-esta-genial-idea-nid2352896","date":"11  de abril de 2020  • 22:54","title":"\"Abrazo a los integrantes de LA NACION por esta genial idea\"","abstract":null,"author":"","key_words":"","body":"Un gran ABRAZO!!! Desde Diamante, Entre Ríos.  A todos nuestros adultos mayores y a quienes están solos. A quienes nos cuidan y se exponen permanentemente. A todos los integrantes de LA NACION por esta genial idea de poder estar juntos aun separados. Gracias por acompañarnos, informarnos, actualizarnos, divertirnos y unirnos desde el papel, la tele y las redes. A Todos,... Juntos superaremos este momento crítico. CUIDÉMONOS y FELICES PASCUAS DE RESURRECCIÓN!!! Andrea Lissaso (En la foto Martha, mi mamá, de 83 años, lectora diaria incondicional de LA NACION y seguidora de LN+.)"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/es-muy-importante-te-quedes-tu-casa-nid2352816","date":"11  de abril de 2020  • 22:50","title":"\"Es muy importante que te quedes en tu casa así cuidás esos pulmones\"","abstract":null,"author":"","key_words":"","body":"Para Abu Beto  ABU te extrañamos mucho, queremos abrazarte y esta es la mejor manera, de lejos pero muy cerca. Es muy importante que te quedes en tu casa sin salir así cuidás esos pulmones. Te queremos mucho !!!! Tus nietos!!!! BESOSSSSS Y ABRAZOS VIRTUALES!!!!!!!!!!!!!!!!! Renzo, Vito, Juanma, Cata, Pili, Matu, Juan y Oli y tus cuatro hijas!"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/los-queremos-mucho-nid2352813","date":"11  de abril de 2020  • 22:47","title":"\"Los queremos mucho\"","abstract":null,"author":"","key_words":"","body":"Para nuestros abuelos Martha y Clive: Les mandamos un abrazo muy grande.  Los queremos mucho! Victoria Mulville"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/gracias-colmar-amor-mi-corazon-nid2352783","date":"11  de abril de 2020  • 22:43","title":"\"Gracias por colmar de amor mi corazón\"","abstract":null,"author":"","key_words":"","body":"Queridos Ale, María, Nico, Cami, Iaia, Gaby, Georgie, Granny Mary, Eddie, Charlotte y Fred: Hola MI QUERIDA FAMILIA! El 12 de febrero, hace muy pocas semanas atrás, los sorprendí mucho a todos cuando me aparecí con un tatuaje. ¨Music, travel, love, live slow, be free¨ reza el flamante tatuaje muy visible en mi antebrazo. Hubo asombro, aprobación y risas. Y por sobre todo fue inesperado. Como el corona. La vieja cumplió 60 y se hizo un tatuaje. Las palabras elegidas, y tan bellamente tatuadas por Matías, buscaron plasmar todo lo que me hace feliz y cómo quiero que sea mi vida hoy y por todos y cada uno de los días que me quedan por vivir. Ahora, sola y lejos de todos ustedes a causa del corona, mi tatuaje toma otra dimensión. Se convirtió en lo que deseo para todos ustedes. Music: Deseo que el sonido de nuestras voces en la gran mesa del domingo sea la música que nos alimente el alma. Travel: Deseo que pronto puedan ir a todos esos lugares que añoran y que cada viaje sea una aventura única, como la vida misma. Love: Deseo que sean amados y que amen mucho. Gracias por colmar de amor mi corazón. Live slow: Deseo que puedan darse cuenta que debemos vivir más lento para poder saborear todo y a todos los que amamos. Be free: Deseo que puedan ser libres de todas las formas que una persona merece para poder dar a su vida la forma que más feliz los haga. Music, Travel, Love, Live slow, Be free. Con todo mi amor, Cynthia, la viejita con tatuaje."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-murio-hombre-cordoba-cifra-fallecidos-asciende-nid2353327","date":"11  de abril de 2020  • 22:40","title":"Coronavirus: Murió un hombre en Córdoba, y la cifra de fallecidos asciende a 90","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CORDOBA. La víctima 90 del coronavirus en la Argentina es un hombre de 79 años de La Cumbre, a 100 kilómetros de la ciudad de \r\nCórdoba\r\n\r\n . Estaba internado en el Hospital Domingo Funes de Santa María de Punilla. Es \r\n\r\nla segunda persona fallecida de esa localidad, la anterior fue una mujer de 87 años a fines de marzo\r\n\r\n. El intendente de La Cumbre, Pablo Alicio, confirmó la muerte en las redes sociales: \"Acabamos de recibir la noticia del lamentable fallecimiento de nuestro vecino que se encontraba internado en el Hospital Domingo Funes, quien era portador del virus Covid-19. Expresamos nuestro más sentido pésame y respeto a su familia y amigos, rogando su tranquilidad y eterno descanso\". El hombre había tenido una mejora en su estado general, pero este sábado fue trasladado a la terapia intensiva por una fuerte recaída. Su esposa sigue internada en el hospital en buen estado. El número de infectados por el\r\n\r\n Covid 19 \r\n\r\nen La Cumbre es de 7 personas y hubo dos fallecidos allí. Graciela Luján, la anterior víctima fatal del Covid19 en La Cumbre, contagió a la persona que la cuidaba -quien estuvo internada sin síntomas y en buen estado en el hospital Domingo Funes de Santa María de Punilla-, a su nuera, su hijo y a la médica que la atendió en una clínica privada cuando se suponía que tenía neumonía. El caso del hombre no está incluido en el último parte de hoy del Ministerio de Salud de la Nación, que había sumado 89 víctimas fatales desde el inicio de la crisis sanitaria."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/a-mi-familia-uruguay-estados-unidos-canada-nid2352767","date":"11  de abril de 2020  • 22:33","title":"\"A mi familia de Uruguay, Estados Unidos y Canadá\"","abstract":null,"author":"","key_words":"","body":" Felices pascuas a mi familia en Uruguay, Estados Unidos y Canadá. Los extraño muchooo Graciela"}
