{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-se-afianza-argentina-uso-billeteras-electronicas-nid2353432","date":"12  de abril de 2020  • 16:15","title":"Coronavirus. Se afianza en la Argentina el uso de las billeteras electrónicas","abstract":null,"author":"","key_words":"","body":"La \r\n\r\ncuarentena \r\n\r\ndispuesta por el gobierno nacional para morigerar el avance del \r\n\r\ncoronavirus \r\n\r\nincrementó el uso de las \r\n\r\nbilleteras electrónicas\r\n\r\n y en el sector vislumbran que en el país se está dando un nuevo paso hacia una economía \r\n\r\nsin dinero físico para las transacciones\r\n\r\n.  Los principales actores del sector también mantienen la expectativa de ser utilizadas por el Estado como canales para llegar a quienes no tienen cuentas bancarias, como sucede en la actualidad con un importante número de potenciales beneficiarios del Ingreso Familiar de Emergencia (IFE). Este fin de semana se formalizó en el sitio web de la Anses, que \r\n\r\nuna de las formas de pago del Ingreso Familiar de Emergencia para los bancarizados es la nueva herramienta del Banco Provincia\r\n\r\n, Cuenta DNI, que se puede gestionar de manera virtual sin costo. Las billeteras digitales 100% fintech, es decir que no son una unidad de negocio de un banco tradicional, por el momento no están comprendidas como herramienta de pago de este beneficio. Según comunicó la cámara que agrupa a las fintech, la decisión que les comunicó el gobierno fue la de \"\r\n\r\npriorizar medios más robustos y probados\r\n\r\n\". Más allá de esta situación, la cámara indicó a sus socios que con el Estado \"seguiremos con los procesos de convenios para otras prestaciones y desembolsos\". \"Seguimos dispuestos a ayudar al gobierno nacional en lo que ellos dispongan\", señaló Alex Torriglio de la firma Xcoop, bajo el convencimiento de que las \"plataformas digitales evitan el manejo de efectivo y contribuyen a morigerar el riesgo de contagio\". \"En particular, en Naranja X estamos evaluando la posibilidad de sumarnos\", indicó a Télam el responsable de la empresa, Gastón Irigoyen, para agregar que \"el pago de las asignaciones de Anses, como el IFE, mediante billeteras virtuales es un paso importante para toda la industria y una alternativa viable para quienes no están bancarizados pero cuentan con un celular\". Explicó que la coyuntura impuesta por la pandemia \"\r\n\r\nimpulsó la adopción de herramientas de pagos sin contacto\r\n\r\n\" y que \"ayudó a evidenciar que, \r\n\r\na futuro el uso del efectivo debería disminuir\r\n\r\n pues ya está comprobado que \r\n\r\nel manejo de efectivo es inseguro, incómodo\r\n\r\n y en este contexto también un foco de infección\". Analistas del ambiente fintech coincidieron en que la \"debilidad\" de las billeteras para los pagos a no bancarizados es \"cultural\" y que por lo tanto incluye la educación tecnológica y financiera. \"Desde el 20 de marzo la realidad cambió sustancialmente\", indicó el responsable en Argentina de 4Finannce, Salvador Calogero, para luego precisar que el pago presencial se redujo desde un 60% al 30% tras el inicio de la cuarentena; mientras que las transferencias bancarias treparon del 30% al 50% y los pagos digitales del 10% al 20%. Ese cambio incluyó un esfuerzo de comunicación de la empresa que se reflejó en la duplicación del tiempo promedio de las conversaciones telefónicas porque muchos clientes \"desconocían cómo ingresar y generar la clave del 'home banking' o realizar una transferencia a otra cuenta\", dijo Calogero. Consideró que la infraestructura tecnológica de las billeteras digitales, aún las que no tienen detrás a un banco tradicional, puede responder a un incremento de la demanda \"porque todas las empresas fintech nacieron con una infraestructura digital y trabajando con proveedores que se encuentran en la nube lo cual permite tener esa flexibilidad en dosificar los recursos necesarios\". \"\r\n\r\nLa principal barrera para el uso de billeteras virtuales, no está del lado del consumidor sino del comercio\r\n\r\n, especialmente de los más chicos\" porque \"\r\n\r\npiensan que formalizar la economía es pagar más impuestos\r\n\r\n\", dijo el titular de Moni,Juan Pablo Bruzzo. En ese sentido, desde Mercado Pago, Alejandro Melhem, precisó que el uso del link de pago por parte de comerciantes, profesionales y emprendedores creció exponencialmente desde que comenzó la cuarentena, porque llega a los compradores o clientes aún cuando estos no tengan descargada la aplicación de Mercado Pago. Este servicio tiene \"un 90% más de vendedores activos, lo que representa un total de 18.000 comerciantes, profesionales y emprendedores\" quienes tuvieron un incremento del 100% en sus ingresos, \"la facturación promedio por día es de $5.000 y un ticket promedio por compra de $1.800\", precisó Melhem. Por su parte, desde TodoPago, la plataforma del grupo Prisma, promocionan el uso del Boton de Pago, que \"no está dirigido a un segmento en especial\" y que está \"pensado para que puedan utilizarlo desde cualquier teléfono\", indicó a Télam el responsable de la empresa, Agustín Parodi."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/planes-ahorro-se-podra-diferir-parte-del-nid2353451","date":"12  de abril de 2020  • 19:04","title":"Planes de ahorro. Se podrá diferir parte del aumento de las cuotas por un año","abstract":null,"author":"","key_words":"","body":"Después de varios meses de negociaciones entre el Gobierno \r\n\r\ny las administradoras de planes de ahorro\r\n\r\n, ayer se dispuso a través de una resolución en el Boletín Oficial que las empresas deberán ofrecerles a los suscriptores de planes entre abril de 2018 y septiembre de 2019 un\r\n\r\n diferimiento del aumento del precio de esos bienes en hasta 12 cuotas. De acuerdo con el texto de la resolución 14/2020, de las 12 o menor cantidad de cuotas consecutivas por vencer sobre las que podrá ejercerse la opción, se diferirán los porcentajes siguientes: \r\n\r\nde las últimas cuatro se diferirá un 10%, de las cuatro anteriores, un 20%, y de las cuatro primeras, un 30%. Los suscriptores podrán pagar los montos correspondientes a los porcentajes de cuotas diferidos \r\n\r\nuna vez finalizado el plan de ahorro en hasta un máximo de 12 cuotas,\r\n\r\n las que tendrán carácter de cuotas suplementarias. Cabe aclarar que todas las administradoras deberán ofrecer esta opción a los clientes que hayan sacado un plan\r\n\r\n entre el 1º de abril de 2018 y el 30 de septiembre de 2019 \r\n\r\ny que será \r\n\r\noptativo\r\n\r\n para ellos \r\n\r\nadscribirse o no. \r\n\r\nEl diferimiento ya está vigente y los clientes podrán suscribirse hasta el 30 de agosto. Podrán optar por el \r\n\r\ndiferimiento los suscriptores con contratos vigentes, en período de ahorro y adjudicados,\r\n\r\n y en este caso hayan o no recibido el vehículo, y también aquellos cuyos contratos a la fecha de vigencia de la presente y desde el 1° de abril de 2018, \r\n\r\nse hallen extinguidos por renuncia, rescisión o resolución,\r\n\r\n los cuales deberán cancelar el importe de las cuotas en mora al momento de ser adjudicados. No podrán tomar esta opción los suscriptores que hayan promovido causas judiciales\r\n\r\n y obtenido medidas cautelares con incidencia sobre el pago de sus cuotas \r\n\r\ny que se mantengan en tal situación a la fecha de vencimiento del plazo para ejercer la opción.\r\n\r\n Si obtuvieren tales medidas después de haber optado por el diferimiento, éste quedará sin efecto. Esta decisión se tomó ante los reclamos de miles de usuarios que vieron \r\n\r\nincrementar las cuotas de los planes de sus vehículos en \r\n\r\n\r\nmás del 200%\r\n\r\n en los últimos dos años, como consecuencia de los aumentos de precios de los 0km a raíz de la \r\n\r\ndevaluación del peso."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/extraccion-dinero-turnos-como-funcionaran-bancos-partir-nid2352517","date":"13  de abril de 2020  • 11:18","title":"Coronavirus: pesos, dólares y turnos. Cómo funcionarán los bancos a partir de hoy","abstract":null,"author":["Esteban Lafuente","Delfina Torres Cabreros"],"key_words":"","body":"Para evitar las \r\n\r\naglomeraciones que se registraron en semanas anteriores\r\n\r\n, cuando los bancos reabrieron luego de dos semanas de inactividad, el Banco Central dispuso que las\r\n\r\n sucursales bancarias permanezcan abiertas a partir de hoy,\r\n\r\n pero \r\n\r\ncon una dinámica distinta a la habitual. La atención tendrá \r\n\r\nhorario extendido\r\n\r\n -dos horas más después del horario de cierre regular- y será \r\n\r\nexclusivamente con turno. \r\n\r\nPara obtenerlo, los usuarios deberán gestionarlo a través del sitio de internet de su entidad, siempre de acuerdo con el último número de su DNI.  La \r\n\r\nlínea de cajas estará habilitada solo para la atención de jubilados y pensionados \r\n\r\nque no cuenten con su respectiva tarjeta de débito, según el cronograma habitual de Anses. También se permitirá el \r\n\r\nacceso a las cajas de seguridad.  Para el caso de\r\n\r\n beneficiarios de planes sociales, no habrá atención por ventanilla. \r\n\r\nA ellos se les asigna un código para que puedan utilizar los cajeros y \r\n\r\nretirar efectivo sin la necesidad de contar con una tarjeta de débito.  Los \r\n\r\nturnos \r\n\r\ndeberán pedirse por los \r\n\r\ncanales electrónicos de cada banco \r\n\r\ny se otorgarán de acuerdo al \r\n\r\ncronograma estipulado por el Banco Central,\r\n\r\n que toma como referencia ordenadora el último número del DNI del cliente o CUIT en el caso de tratarse de personas jurídicas. El \r\n\r\ncalendario \r\n\r\nes el siguiente:  Una vez sacado el turno, el cliente recibirá por mail un \r\n\r\ncomprobante que servirá para circular en la vía pública\r\n\r\n y que deberá presentar luego en la sucursal.  El \r\n\r\nhorario de atención será de 10 a 17 en la ciudad de Buenos Aires y el Gran Buenos Aires. \r\n\r\nEn otras jurisdicciones, se amplía dos horas luego del horario habitual del cierre. Quienes necesiten \r\n\r\nextraer dinero\r\n\r\n y no se encuentren dentro de las excepciones mencionadas anteriormente, \r\n\r\ndeberán hacerlo en cajeros o puntos de extracción extrabancarios \r\n\r\ncomo algunos supermercados y farmacias. Como medida adicional y dado que \r\n\r\nmuchas personas deberán cobrar sus sueldos en el cajero,\r\n\r\n el Banco Central dispuso \r\n\r\nelevar el límite de extracción a, como mínimo, $15.000 en cualquier banco,\r\n\r\n con independencia de si se es cliente o no del banco en el que decide extraer. Además,\r\n\r\n hasta el 30 de junio no se cobrarán comisiones ni cargos\r\n\r\n por usar un cajero que es de otro banco o red de pago.  En el caso de que se quiera\r\n\r\n retirar dólares de las cuentas,\r\n\r\n hay algunos cajeros de bancos privados que ofrecen esa posibilidad (no en entidades públicas como el Banco Nación ni el Provincia, por ejemplo). Sin embargo,\r\n\r\n en la mayoría de los casos están siendo cargados únicamente con pesos,\r\n\r\n porque esa \r\n\r\nes la demanda que reciben de parte de los clientes, que buscan conseguir efectivo para sus gastos cotidianos. \"Se monitorea día a día, pero priorizamos lo que el Gobierno y la Anses nos pidieron, que es el lo vinculado al pago de haberes, planes sociales y jubilaciones y pensiones\", explicaron a\r\n\r\n LA NACION \r\n\r\nfuentes de uno de los grandes bancos privados de capital nacional. Esta entidad tiene 18 cajeros que entregan dólares. El Banco Central insistió hoy en que \r\n\r\n\"l\r\n\r\n\r\nos bancos deben garantizar la disponibilidad de billetes en los cajeros automáticos\".\r\n\r\n \"Las entidades financieras disponen de los billetes necesarios para garantizar la recarga de los cajeros automáticos con efectivo suficiente y atender la demanda tanto durante el fin de semana largo de Semana Santa como en los días siguientes\", puntualizó hoy en un comunicado. Por fuera del grupo de jubilados, pensionados y beneficiarios de planes sociales, \r\n\r\nlas \r\n\r\n\r\npersonas físicas y jurídicas podrán pedir turno para hacer gestiones que no impliquen pasar por las ventanillas de las cajas. Por ejemplo, se podrán realizar el \r\n\r\nretiro de tarjetas de débito o crédito,\r\n\r\n se habilitará el \r\n\r\nacceso a cajas de seguridad,\r\n\r\n abrir una nueva cuenta, \r\n\r\ngestionar un préstamo\r\n\r\n y requerir el asesoramiento con un ejecutivo para gestionar claves, contratar productos o servicios, etcétera. Según el Banco Central, el sistema financiero argentino cuenta con más de \r\n\r\n18.000 cajeros automáticos y más de 17.500 puntos de extracción extrabancarios\r\n\r\n (que incluyen supermercados, farmacias y otros comercios) distribuidos a lo largo de todo el país que permiten extraer efectivo. Además de la decisión oficial de que se eleve a $15.000, como mínimo, el monto de extracción en todos los cajeros, las entidades bancarias decidieron subir durante las últimas semanas el límite máximo de extracción de efectivo del que pueden disponer sus clientes que, en algunos casos, \r\n\r\nalcanza los $35.000. Puntualmente, los bancos Nación, Patagonia, Francés, Hipotecario, Itaú, HSBC e ICBC subieron el techo a $30.000; el Banco Provincia y Macro lo fijaron en $20.000; Galicia y Ciudad, $ 25.000; y Santander, $35.000, con previa habilitación por \"online banking\". Algunas de estas entidades fijaron topes aún más elevados para sus clientes \"premium\". En tanto, el Banco Comafi informó a los clientes de la entidad que aumentó su límite de extracción diario a $22.000. Además, incrementó a $15.000 por día para los clientes beneficiarios de planes sociales; a $30.000 para los clientes Premium y a $37.000 a aquellos que cuenten con Comafi Único."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/salud-o-economia-la-gente-cambio-su-orden-de-prioridades-nid2353478","date":"13  de abril de 2020","title":"Salud o economía: la gente cambió su orden de prioridades","abstract":null,"author":"Guillermo Oliveto","key_words":"","body":"Las ventas en supermercados crecieron 23% en unidades durante el mes de marzo. Pero las de autos cayeron 55% y las de motos, 39%. El consumo de Netflix creció 73%, el de Flow, 30%; el de YouTube, 21%; el de Skype, 100%; el de Facebook, 45%, y el de Zoom, 1840%. La construcción privada se derrumbó: -39,5%. También la pública: los despachos de cemento apenas llegaron a las 509.000 toneladas, una caída del 46,5%. Todo comparado con el mismo mes del año pasado. Al igual que en el mundo, en muchos sectores\r\n\r\n\r\nla \r\n\r\neconomía argentina \r\n\r\ntomó la decisión de detenerse. Y lo hizo de un modo abrupto, con todo lo que eso implica, tanto en el presente como de cara al futuro. Sin embargo, la sociedad está de acuerdo en que así sea. El 81% aprueba lo que está haciendo el gobierno nacional para dar la pelea contra el \r\n\r\ncoronavirus\r\n\r\n. Puede parecer contradictorio, pero no lo es. Ante la excepcionalidad y lo inédito es conveniente ir a lo único que resulta inmutable para tratar de comprender lo que sucede: la naturaleza humana. Con todas las limitaciones del caso, el psicólogo americano Abraham Maslow logró sintetizar gráficamente en su famosa pirámide de necesidades humanas nuestro funcionamiento como especie. Más allá de la raza, la religión, la nacionalidad, la edad o la época, su modelo propuso la existencia de cinco jerarquías de necesidades que van de menos a más, de abajo hacia arriba, de lo más básico y fundamental a la máxima aspiración y que modelan nuestra conducta. Publicó su tesis por primera vez en 1943 y, si bien recibió muchas críticas, la potencia de su conceptualización logró atravesar el tiempo. Siempre discutible, pero a la vez clarificador, Maslow sostuvo que el ser humano nace solo con un grupo primitivo de necesidades de base. Las fisiológicas: alimentación, agua, oxígeno, descanso, sexo. Y que luego de cubrirlas, es decir, mantenerse con vida y reproducir la especie, surgen las siguientes. El segundo escalón tiene que ver con cuidar esa vida que logró sostener, es decir, la seguridad. Primero que nada, física y de salud. Luego, de empleo, recursos, propiedad privada. Superada también esa instancia, puede aspirar a las siguientes. Allí, en el tercer, cuarto y quinto nivel se ubican las necesidades que permiten dotar de plenitud a esa vida: las de aceptación social (afecto, amor, pertenencia, amistad), nivel 3; las de autoestima (autovalía, éxito, prestigio), nivel 4, y finalmente en la cumbre, nivel 5, las de autorrealización (demostrar de lo que cada uno es capaz, la huella que dejará su existencia, el legado, el cumplimiento de metas de vida). ¿En qué nos ayuda el controvertido modelo de Maslow hoy? En la decodificación de la violenta reorganización de prioridades que están teniendo los seres humanos en todo el mundo, y también en la Argentina. Del mismo modo que la economía global se enfrenta a un descenso imprevisto -iba a crecer 3% en 2020, se prevé que caerá 3%-, lo hacen las expectativas y las motivaciones de la gente. La cultura posmoderna en la que vivíamos se focalizaba en promover los niveles superiores de la jerarquía de necesidades de Maslow. Las redes sociales exacerbaron esa lógica poniendo la vida de todos en la vidriera. La ansiedad y la frustración son hijas de una época en la que la felicidad no era una aspiración, sino prácticamente un mandato sujeto a evaluación permanente en formato de \r\n\r\nlikes\r\n\r\n y seguidores. En ese mundo precoronavirus de ninguna manera la sociedad global hubiera tolerado destruir millones de puestos de trabajo sentada tranquilamente en su casa. Ahora bien, cuando lo que está en riesgo es la propia vida, las cosas son bien diferentes. De los 12.144.000 empleados en blanco que registra oficialmente el Ministerio de Trabajo, 6 millones trabajan en relación de dependencia en el sector privado; 3.244.000, en el Estado, y 502.000 son trabajadores de casas particulares. Eso hace el 80% del empleo registrado. El otro 20%, unos 2.400.000, son monotributistas, autónomos y monotributistas sociales. A esos se les suman unos 4,8 millones de empleados informales. Podemos decir que el freno de la economía pone en riesgo como mínimo a todos aquellos que no tienen un vínculo fuerte con un empleador concreto, ya sea por la informalidad o por la independencia. Es decir, como mínimo 7,2 millones de empleos. Aun suponiendo que ninguna empresa cerrara ni despidiera a ningún empleado registrado, estarían en riesgo el 42% de los puestos de trabajo. Obviamente, el 8,9% de la población económicamente activa que no tiene empleo tendría mucho menos chance de encontrarlo que antes. De acuerdo con la última medición del Indec, son 1.196.000 personas. Proyectado al total de la población, casi 1,8 millones. La última ola de la encuesta semanal de Poliarquía -4685 casos entre el 3 y el 9 de abril, representativa de todo el país con +/-1,5% de margen de error- demuestra dos cosas muy claras. Por un lado, la población es consciente del riesgo económico de la cuarentena: el 78% dice que se está viendo afectada su economía personal. El 15% dice que directamente se quedó sin ingresos y el 25%, que los que tenía se redujeron bastante. Pero por otro lado tiene también muy claro que su salud está en peligro: el 41% cree que podría contagiarse el virus. Hace un mes ese valor era apenas del 8%. La combinación de ambas cosas hace que el 41% se manifieste preocupado; el 18%, estresado; el 11%, angustiado, y el 3%, cansado. Es decir que el 74% de los argentinos tiene hoy un sentimiento negativo dominante. Lo que se explica con el dato central: el 82% afirma tenerle miedo al coronavirus. Es ese miedo el que, como bien señaló Maslow, reorganizó por completo las motivaciones de los argentinos llevándolos a priorizar las necesidades de base. El pensamiento colectivo podría resumirse así: \"Primero sobrevivamos, después vemos todo el resto\". Los datos lo demuestran. El 85% aprueba la extensión de la cuarentena a pesar de conocer que afectará negativamente su economía cotidiana. De ahí el citado 81% de aprobación de la gestión gubernamental. Hoy la salud es la prioridad y los argentinos no tienen mayoritariamente ninguna duda de eso. Los datos económicos de abril, con todo el mes en cuarentena, serán obviamente mucho peores que los de marzo. En el reportaje que le realizó Jorge Fontevecchia publicado ayer en Perfil, el Presidente dijo: \"Prefiero tener 10% más de pobres y no 100.000 muertos en la Argentina\". La sociedad, atemorizada, está de acuerdo con él. También afirmó que está \"intentando que el estancamiento no lleve a la quiebra a nadie\" y que el país \"necesitará de un Plan Marshall cuando termine la crisis\". En 2013, mucho antes de que la distopía que estamos viviendo pudiera imaginarse, el antropólogo francés Marc Augé publicó \r\n\r\nLos nuevos miedos\r\n\r\n. Señalaba que, frente a la aceleración de un mundo global que no lograba comprender ni dominar, al hombre contemporáneo lo asustaba la propia vida. \"Más que nunca, el mundo tiene miedo. Haría falta mucho optimismo para localizar en el mundo los signos de una nueva primavera. Los temores se agregan unos a otros y se combinan entre sí en una época de difusión acelerada de las imágenes y de los mensajes\". Apoyemos sobre esa trama el coronavirus y todo lo que en apariencia es contradictorio de pronto se clarifica y adquiere sentido. En algún momento, algo o alguien introducirá en el torrente de información global la anhelada palabra: \"Terminó\". Será entonces otro el miedo que ganará la agenda: el de la supervivencia económica."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//politica/andres-malamud-si-salimos-pandemia-recesion-va-nid2353557","date":"13  de abril de 2020  • 01:04","title":"Andrés Malamud: \"Si salimos de la pandemia, la recesión va a voltear gobiernos\"","abstract":null,"author":"","key_words":"","body":" El politólogo \r\n\r\nAndrés Malamud\r\n\r\n habló con \r\n\r\nJosé Del Rio\r\n\r\n en \r\n\r\nComunidad de Negocios\r\n\r\n por \r\n\r\nLN+\r\n\r\n y se refirió a cómo la \r\n\r\npandemia \r\n\r\nde \r\n\r\ncoronavirus\r\n\r\n\r\n\r\nafecta a la \r\n\r\neconomía mundial,\r\n\r\n y a la política nacional e internacional. \"Si sale todo bien y zafamos de la pandemia, la recesión va a voltear gobiernos. Les pasó a los mejores\", sentenció el politólogo. \"Nadie tiene la proyección del día de mañana. Hay muchas formas de pensar qué es lo que va a pasar después con la crisis. Una es la crisis en forma de 'U': nos quedamos un rato pero eventualmente rebotamos después de un período de estancamiento. Otros piensan que es una 'L': que caen, siguen estancados por mucho tiempo y no hay recuperación. \r\n\r\nNouriel Roubini \r\n\r\nsugiere que puede ser una 'i latina': que esta caída no tiene fondo, y esto es lo que estamos viendo hasta ahora\", explicó Malamud. Y agregó: \"No es que no sabemos cuándo va a terminar la \r\n\r\ncuarentena.\r\n\r\n Quizás no termine la cuarentena hasta que no haya inmunización natural o artificial, es decir, hasta que no nos hayamos contagiado más del 60% de la población, o hasta que no hayamos producido la \r\n\r\nvacuna\". Época de pandemia: ¿unión o radicalización de \r\n\r\ngrietas \r\n\r\nen el mundo? En relación a la economía y a la superación de la crisis en una etapa de incertidumbre, Andrés Malamud afirmó que la pandemia tiende a aislarnos y a cooperar a la vez. \"Acentúa todas las contradicciones, entonces los incentivos que produce son contradictorios. Será cooperando que se podrá reconstruir la economía después de esto\", dijo el politólogo en \r\n\r\nComunidad de Negocios. \r\n\r\n\r\n\"Estados Unidos\r\n\r\n y \r\n\r\nChina \r\n\r\nson imprescindibles para coordinar la respuesta a la pandemia y a la \r\n\r\nrecesión \r\n\r\nque la va a continuar, y los dos son suficientes. Si ambos se ponen de acuerdo, el mundo puede avanzar, sino estamos jorobados\". En relación a la política argentina y al rol del \r\n\r\nperonismo \r\n\r\nfrente a la pandemia, el politólogo dijo que hay quienes piensan que \"el peronismo es mejor piloto de tormenta que el no peronismo\". \"Lo que es fundamental es que este Gobierno sea uno nuevo: le da un capital de popularidad, de imagen y de voluntad política que un gobierno desgastado no tendría\", sostuvo Malamud. \"Este Gobierno viene fresco, y está orientado hacia el centro del espacio político. En este momento\r\n\r\n Alberto Fernández\r\n\r\n y \r\n\r\nHoracio Rodríguez Larreta\r\n\r\n es, probablemente, lo mejor que le podría haber pasado a la Argentina para enfrentar la pandemia. Tienen una estrategia, una actitud y una personalidad más centrípeta. \r\n\r\nMauricio Macri\r\n\r\n y \r\n\r\nCristina Kirchner\r\n\r\n tienen liderazgos y personalidades polarizadores. En este momento, lo centrípeto suma más que lo centrífugo\", agregó el politólogo en\r\n\r\n LN+. Sobre la \r\n\r\nausencia\r\n\r\n de \r\n\r\nCristina Kirchner\r\n\r\n durante la pandemia, Malamud dijo que, desde cualquier manual de estrategia, lo que está haciendo es lo mejor que puede hacer\". \"Ella es la rueda de repuesto: si algo sale mal, si Alberto se desgasta o enferma, ella es la que tiene que tomar la posta\", afirmó. El politólogo aludió también cómo se tolera la \r\n\r\ncorrupción \r\n\r\nen épocas de pandemia. \"La tolerancia a la corrupción, si sale a la luz, es baja. Sobre todo cuando no hay alto crecimiento económico o cuando no nos va bien\", dijo Malamud. \"Hoy no es una opción ir a la plaza, así que la tolerancia por ahora se queda en casa. Mientras que no exploten los sectores que no pueden tolerar más tiempo de cuarentena porque no tienen ingresos, la irritación popular no tiene salida\", finalizó."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/total-paga-estado-la-ineficiencia-compras-genera-nid2353052","date":"12  de abril de 2020  • 22:32","title":"Total, paga el Estado. La ineficiencia en las compras que genera sobreprecios y corrupción","abstract":null,"author":"Diego Cabot","key_words":"","body":"  Un kilo de fideos comprado en cualquier supermercado del país, ¿puede costar menos de la mitad que 680.000 paquetes comprados al por mayor? Depende de quién compra. Si alguien paga, por unidad, 680.000 paquetes al doble de lo que sale uno en el almacén de la esquina, se tratará, irremediablemente, de un organismo público. La ineficiencia en las compras públicas se ha convertido en un debate central en la Argentina. No es para menos. Al abrigo de la pandemia de \r\n\r\ncoronavirus\r\n\r\n, el Gobierno convalidó precios de alimentos de la canasta básica que se convirtieron en un \r\n\r\nescándalo\r\n\r\n. Compró 4,76 millones unidades repartidas en paquetes de arroz, lentejas, fideos y azúcar, además de un millón de botellas de aceite. El ticket sumó $543 millones. Si hubiese pagado el precio que cualquier argentino abona en el almacén de la esquina se podría haber ahorrado, al menos, $220 millones.  El precio al que se adquiere un producto es una combinación de varios factores. La burocracia, las demoras, la desidia y la corrupción son algunas de las excusas que se escuchan cuando se ingresa al oscuro mundo de las compras del Estado. A nadie le interesa la eficiencia. Se negocia con intermediarios y allí hay una fauna diversa. Compañías enormes con miles de empleados y sellos con un monoambiente y una cadena de contactos para quedarse con el negocio, aunque se tenga que devolver una parte.  Del otro lado, desde los compradores, asoman funcionarios que pasean con sus tarjetas que lucen el preciado sello de agua del escudo nacional en relieve. Se pavonean con cargos grandilocuentes y presupuestos millonarios. Viven de la tarjeta y las compras. Las excusas sobre los motivos de los precios inflados siempre son los costos de financiamiento y los plazos de pago eternos que dependen, en gran medida, de la buena voluntad de un funcionario, más que de un proceso. A nadie le interesa generar grandes mejoras. Finalmente, muchos proveedores del Estado forman parte de la rueda que lubrica el engranaje de la política. La Argentina conoció la corrupción en la obra pública. Ahora tomó conciencia del perfil más miserable del Estado: comprar comida con sobreprecios en medio de la emergencia. No importa cuánto sale, total, paga el Estado. La caída de 15 funcionarios del Ministerio de Desarrollo Social fue la respuesta política a un escándalo. Esta vez, el sistema de chequeo de una información estaba a tiro de supermercado de barrio. Como respuesta al escándalo, el Gobierno desarmó el área de Articulación de Política Social. Incluso se fueron funcionarios que no habían llegado a ser nombrados. Pero no ofreció una respuesta clara de qué había pasado, ni cuáles serán los cambios que se generarán para depurar el sistema. El presidente Alberto Fernández se vistió de voluntarista y vociferó que, de ahora en más, \r\n\r\nno se pagaría por los alimentos más que lo que establece su mismo Gobierno\r\n\r\n como tope para los precios minoristas. Los intendentes y los gobernadores tienen que controlar precios en los súper, pero ellos mismos superan esos precios en las compras que hacen. El sistema de compras argentino requiere de cambios profundos. Por ahora, nada de eso ha sucedido. Total, paga el Estado. Es posible que aquel atisbo de sentido común del Presidente, que pidió que las compras no superen el precio minorista, se torne un abstracto. Al menos, si no se mejoran los procesos. El derrumbe de los alfiles de los intendentes bonaerenses, que se habían hecho de un sector clave en el manejo de la política territorial, fue la salida que se le encontró a la necesidad de mantener en el cargo al ministro, Daniel Arroyo. La jugada fue simple: entregar algunas piezas para salvar otra más valiosa. Sin embargo, los intendentes -sobre todo Mariano Cascallares, de Almirante Brown, y Martín Insaurralde, de Lomas de Zamora- quedaron golpeados y sospechados.  La historia de las compras de los alimentos es una crónica del desastre burocrático argentino y un devenir lógico de los egoísmos de los funcionarios. Pero, por sobre todo, es el ejemplo de cómo funciona uno de los principales nidos corrupción del que se vale la política para funcionar. De allí sale gran parte del lubricante con el que se mueve la rueda del financiamiento. Las empresas adjudicatarias explican, en gran parte, el sistema que impera en la administración pública. Sol Construcciones es una SRL con domicilio en un departamento de Corrientes al 1300 y que, según los registros bancarios, tiene compromisos mensuales de deuda por 5770 pesos. Casi la cuota de un televisor grande. Esa compañía tiene los mismos socios que Alimentos Generales, otra SRL con cinco empleados domiciliada en Burzaco. Ambas operan en el Banco Provincia de esa zona, en el corazón del Partido de Almirante Brown, dominios del intendente Mariano Cascallares. Entre las dos ganaron la entrega de cuatro lotes de 340.000 unidades de azúcar, aceite, fideos y arroz que suman $131 millones.  Teylem y Forain tienen otra entidad. Son históricos vendedores al Estado y armaron un pequeño imperio. Cuentan con una planta para preparar viandas y un frigorífico. Atienden comedores y también están en el negocio de las exposiciones. Pertenecen al Grupo L, una empresa de la familia Lussardi que hace años mantiene relación con el Estado. Copacabana es otra compañía de muchos años, (44). Pertenece a la familia Assisa. Tiene un perfil similar al Grupo L y ha participado en decenas de licitaciones. La última, MH Accurso es la única proveedora que tiene como objeto social cultivar legumbres. Y, obviamente, licitó por la venta de lentejas. Son de la provincia de Santa Fe y tienen diez empleados. La vida de estas empresas, que anidan entre el productor y el Estado, tiene varias explicaciones. La primera tiene que ver con la ineficiencia del Estado. LA NACION consultó a tres de las empresas ganadoras y las tres coincidieron: el financiamiento de una operación así determina el precio. ¿A cuánto paga el Estado? A lo que se le antoja. Nadie sabe a ciencia cierta cuándo cobrará. Dependerá de la voluntad del burócrata, de la disposición de la partida presupuestaria y de la burocracia dedicada a trabar los expedientes. Se podría preguntar el lector para qué se traban. La respuesta la dieron los empresarios en la \r\n\r\ncausa de los cuadernos\r\n\r\n. Los constructores acudían mansos a las oficinas del financista de Néstor Kirchner, Ernesto Clarens, y ahí destrababan el pago a cambio de un porcentaje. El lector podrá usar papel de calcar y transpolar esta solución a la gran mayoría de las compras estatales. Formalmente, la Argentina tiene un sistema llamado Comprar. Allí anidan todos los expedientes que se generan para adquirir un bien o un servicio y que, al iniciarse, determinan un trámite digital al que se puede entrar con facilidad para auditar. Durante la gestión del ministro de Modernización del anterior gobierno, Andrés Ibarra, se puso el acento en el desarrollo del sitio \r\n\r\nComprar.gob.ar\r\n\r\n. Entonces se obligó a que todas las agencias y organismos públicos se sometieran a los procedimientos que se estipulan en la plataforma digital. Se cursaron 17 millones de documentos públicos con esa herramienta. En estas últimas semanas se dieron dos medidas que determinaron la salida de ese sistema. La primera, un procedimiento de compra en emergencia distinto al habitual. Mediante el \r\n\r\ndecreto 287/2020\r\n\r\n se estableció la compra en emergencia. \"Durante el plazo que dure la emergencia, las jurisdicciones y organismos (...) \r\n\r\nestarán facultados para efectuar la contratación directa de bienes y servicios que sean necesarios para atender la emergencia\r\n\r\n\" dice la norma. Sólo hay un requisito final que, finalmente, sirvió de reaseguro: la publicación posterior en el Boletín Oficial. A esa norma le siguió una segunda. El \r\n\r\ndecreto 338\r\n\r\n aprobó el denominado \"procedimiento de contingencia\", para ser utilizado ante \"eventuales fallas en el módulo Generador Electrónico de Documentos Oficiales (GEDO) del sistema de Gestión Documental Electrónica (GDE) o en cualquier otro soporte que requiera el uso de documentos digitales, a los fines de garantizar la firma en soporte papel y en forma ológrafa de los actos administrativos o comunicaciones\" al Congreso. \r\n\r\nEs decir, estableció la posibilidad de \r\n\r\n\r\nregresar al papel\r\n\r\n\r\n para alejarse del sistema digital. La secretaria Legal y Técnica, Vilma Ibarra explicó en Twitter que es para que el Estado no quede paralizado cuando el sistema \"se cae\". Fue una de las que, publicamente, defendió el retroceso burocrático. Pocos días después, \r\n\r\nel Gobierno lanzó la compra de miles de productos con la utilización de estos dos sistemas\r\n\r\n. Al salirse del Comprar, el Estado inició un proceso de contratación directa. Sucede que si alguien quiere hacerse de un bien y lo sube a Comprar, la posibilidad de ofertar le llega a todas las empresas inscriptas en ese rubro. El sistema nuevo sólo referencia a los habituales proveedores que están inscriptos en el ramo. La principal diferencia entre el Sistema Comprar y el método individual es que, además de que no queda registro digital de todos los movimientos, genera un coto cerrado de oferentes. En el caso de los alimentos, el Ministerio de Desarrollo Social invitó a tres grupos. Sol Ganadera y Alimentos Generales -ambas de los mismos dueños-, Grupo L y Copacabana. De casualidad MH Acurso se enteró de la compra de lentejas y se coló. El 24 de marzo, siempre basados en la emergencia, partió un correo electrónico con destino a los tres grupos. Tiene 26 páginas. Allí se establecen las condiciones de la compra. Entre ellas, que se entregue en 15 días el 70% de la mercadería en Villa Martelli y el resto en Tafí Viejo, Tucumán. Pero nadie cree en la palabra del Estado. Al quedar atrás el régimen de contrataciones, se permitió comprar los alimentos con un sistema similar al de la compra directa, que, de acuerdo a la normativa vigente, debe utilizarse para contrataciones que no superen los $1,3 millones. Aquellos decretos habían eliminado la obligación de la publicidad previa (que ahora se hace por Comprar) y se utilizó una simple invitación telefónica, o por correo electrónico, a por lo menos tres proveedores. Con dos decretos, el sistema de compras, que tiene en la publicidad y en la amplia competencia de oferentes su base para el buen funcionamiento, había sido aniquilado. Pocos días después, se desató el escándalo que arrastró a Arroyo a vaciar su ministerio para salvarse. \"El \r\n\r\nMinisterio de Desarrollo Social adeuda a los proveedores mercaderías que le fueron entregadas desde septiembre a diciembre de 2019, la mayoría con precios anteriores a julio\r\n\r\n, las que fueran utilizadas por ese organismo sin que a la fecha se hayan cancelado dichas deudas, con un proceso inflacionario en ese período que supera el 40%\", dice el comunicado con el que se defendió la Unión Argentina de Proveedores del Estado (UAPE). \"En el caso de la provincia de Buenos Aires, la ecuación es aún peor, ya que arrastra deudas de facturaciones del año 2018, en casos particulares, y de 180 días, en general, sin que exista posibilidad cierta que se puedan hacer efectivas las mismas\", agrega. Pero hay un párrafo de sus explicaciones que es determinante. Dicen que la decisión de llamar a tres y no a más empresas fue la clave del escándalo. \"Dicha publicidad no implicaba ninguna demora en el procedimiento impuesto y hubiera evitado situaciones como las que ahora se ventilan en la prensa y en la que nos hemos visto involucrados sin tener ningún conocimiento de nuestra trayectoria, actividad y lucha contra este tipo de costumbres que siempre, \r\n\r\nsubrayamos SIEMPRE (sic)\r\n\r\n y en todos los ámbitos de nuestra actuación hemos denunciado y colaborado con el fin de erradicarlas\", dice el comunicado. Finalmente, el gobierno se vistió de voluntarista. Sin palabras para poder explicar el sobreprecio, Fernández decidió que no se paguen precios por encima de los que otra parte de su Gobierno obliga a cumplir. Se trata de revertir una situación ridícula, como ver al propio Estado no cumplir las normas a las que sí obliga a todos los comercios del país. El 8 de abril, \r\n\r\nla Oficina Nacional de Contrataciones envió una la nota 8/2020\r\n\r\n a todos los compradores del Estado. \"En los procesos de compra que se lleven a cabo para atender la emergencia (...) no podrá en ningún caso abonarse montos superiores a los Precios Máximos establecidos\", dice el artículo 1. Le costará al Estado conseguir precios si es tan mal pagador. No por nada hay quienes dicen que gobernar también es contratar."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/preocupacion-onu-alerta-mundial-escasez-preservativos-nid2352204","date":"8  de abril de 2020  • 14:43","title":"Preocupa a la ONU. Alerta mundial por posible escasez de preservativos","abstract":null,"author":"","key_words":"","body":"Entre los múltiples \r\n\r\nconsecuencias de la pandemia del coronavirus\r\n\r\n hay una tal vez especialmente inesperada. Por la paralización de sus principales fabricantes globales y sus circuitos de distribución, se anticipa una \r\n\r\nescasez de preservativos en el mundo\r\n\r\n que, según declaraciones de la Organización de las Naciones Unidas (ONU), podría generar una situación \"desastrosa\". Malasia es uno de los mayores productores de preservativos y de caucho,\r\n\r\n su materia prima, y su población se encuentra bajo un estricto confinamiento desde el 18 de marzo tras un aumento de los casos de coronavirus.  Según consignó la agencia AFP, el \r\n\r\ngigante malasio Karex, que fabrica uno de cada cinco preservativos en el mundo,\r\n\r\n fue duramente afectado por las restricciones y espera una \r\n\r\nreducción de su producción de 200 millones de preservativos\r\n\r\n respecto del nivel normal entre mediados de marzo y mediados de abril. Igual que otros fabricantes del mundo, la empresa afronta dificultades similares para fabricar y suministrar los preservativos, asegura el director ejecutivo de Karex, Goh Miah Kiat. \"El mundo se enfrentará sin duda a una penuria de preservativos\", aseguró el ejecutivo. \"Es una preocupación mayor pues los preservativos son un artículo sanitario de primera necesidad\". Karex tiene tres fábricas en Malasia, que decidió cerrar temporalmente por el estricto confinamiento impuesto en el país. Sin embargo,\r\n\r\n el grupo fue autorizado luego a reanudar su producción, pero solamente con 50% de su mano de obra habitual de momento.  La agencia de Naciones Unidas encargada de la salud sexual y reproductiva (UNFPA) ha lanzado la alarma,\r\n\r\n y advierte que podría recibir solamente el 50% o 60% de sus pedidos habituales de preservativos. \"Los cierres de fronteras y las demás medidas de restricción perturban el transporte en varios países y regiones\", indicó un portavoz del Fondo de Naciones Unidas para la Población (FNUAP), que colabora con los programas de planificación familiar, y tuvo que recurrir a nuevos suministradores de urgencia. \"Una penuria de preservativos, o de cualquier otro contraceptivo, \r\n\r\npodría generar un aumento de embarazos no deseados con consecuencias desastrosas para la salud y el bienestar de adolescentes, mujeres, sus parejas y sus familias\"\r\n\r\n, puntualizó el portavoz. La agencia teme asimismo un aumento de los abortos de riesgo y de las enfermedades sexualmente transmisibles, en especial el VIH. Mientras la paralización de fábricas y el cierre de fronteras afecta el suministro de preservativos, \r\n\r\nla demanda en cambio ha subido.\r\n\r\n Desde el confinamiento, Karex ha visto cómo aumentaban sus pedidos, según Goh. Según la prensa india, las ventas de preservativos \r\n\r\nse han disparado un 30% en la semana que siguió el anuncio del confinamiento\r\n\r\n en este país de 1.300 millones de habitantes. Frente a los riesgos de escasez, las señales positivas proceden de China, país donde el virus fue detectado a fines de diciembre y que parece ahora contenido. \r\n\r\nLos principales productores chinos de preservativos han reanudado sus actividades \r\n\r\ndespués de que las autoridades aliviaran las restricciones para impedir la propagación del virus, que ha dejado más de 80.000 muertos en todo el mundo. HBM Protections, que fabrica más de 1.000 millones de preservativos por año, anunció que su nivel de producción iba a volver a un nivel normal y que contaba triplicar sus capacidades de aquí a fines de año. Por su parte, el grupo Shanghai Mingbang Rubber Products, orientado hacia el mercado chino, se declaró dispuesto a aumentar sus suministros de preservativos al extranjero en caso de penuria. \"Si los mercados internacionales sufren tales problemas,\r\n\r\n estaríamos de acuerdo en exportar más\",\r\n\r\n indicó a la AFP el dirigente del grupo Cai Qijie."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/5-tips-expertos-real-estate-sobrevivir-al-nid2350647","date":"12  de abril de 2020  • 20:25","title":"5 tips de expertos en real estate para sobrevivir al home office","abstract":null,"author":"","key_words":"","body":"Si el trabajo remoto es un desafío bajo circunstancias normales, en épocas de crisis, grandes cambios e incertidumbre, mucho más. Sin embargo, trabajar en casa también tiene sus ventajas: permite compartir más momentos con la familia, estar en un ambiente propio y conocido, no perder tiempo en traslados ni demoras de tránsito, ahorrar en transporte y almuerzos. Pero, ¿cómo aprovechar mejor las ventajas y sortear los puntos débiles? Aquí, los tips para un home office más eficiente de Newmark Knight Frank, una de las empresas de servicios inmobiliarios corporativos más importantes a nivel global.  No es necesario vestirte formalmente ni maquillarte, pero sí prepararte y arreglarte. El piyama suena atractivo al inicio, pero el teletrabajo prolongado requiere disciplina. Antes de empezar, armá tu checklist con todos los materiales o elementos que precisás para desarrollar tu tarea, y tenelos a mano. ¡Evitá el bed office! Aunque tengas que desarmar \"tu oficina\" para cenar, es mejor que sea un lugar fijo y confortable como para pasar tiempo en él sin sentirte confinado en un rincón. Necesitás buena iluminación, una silla ergonómica, e, idealmente, estar separado de las distracciones importantes. Hacer home office no significa \"trabajo cuando quiero\". Tarde o temprano, la desorganización con el tiempo termina agotándote y complicando las relaciones dentro de la casa. Tener horarios de inicio y de cierre y limitar a ellos el uso del celular, los grupos y las plataformas de teletrabajo hace que el home office sea simple de sostener. Y lo contrario puede transformar tu vida en una pesadilla, sin horarios ni intimidad. Investigá las herramientas de conectividad que te resulten más adecuadas. Ser prudente con el uso del teléfono y el contenido compartido también es parte de la productividad. Es importante usar el video cada tanto, ya que verse las caras ayuda a entender que estamos en la misma situación todos. No te sientas culpable por un ladrido de tu perro o la aparición de alguien de tu familia en plena videoconferencia. Esas cosas humanizan el teletrabajo y sin dudas harán que todos empaticemos mejor. Evitá el sillón y la heladera. El sillón, que no te tiente: va a seguir ahí a la hora de terminar y descansar. La heladera es claramente el lugar al que todos vamos cuando queremos hacer un break, pero si no almorzás con vino y helado, tampoco lo hagas ahora. Así como establecés tus horarios de trabajo, organizá los de comidas y actividades recreativas. Y lavate las manos con frecuencia, y tomá todas las precauciones para protegerte. Ejercitarte de algún modo, aunque sea subiendo y bajando las escaleras -sin usar el pasamanos-, elongar, respirar o meditar por 5 minutos son actividades que pueden cambiarte el día, y el sueño, por completo. Hay cientos de aplicaciones gratuitas en IOS y Android. Aprovechar el tiempo en casa es también pasear a la mascota, hacer tareas domésticas o pendientes. Y, si estás en familia, almorzar todos juntos y hacer de la cocina un experiencia divertida. Organizar actividades para compartir con los chicos, con o sin dispositivos de por medio, también es otra gran posibilidad. Hacer cosas distintas y planificar el día son las claves para pasar este momento. Sin dramatismo y con responsabilidad, pero en paz.  Biblioteca general mundial\r\n\r\n para bajarte manuscritos, libros raros, mapas, fotografías y más La \r\n\r\nopera metropolitana de New York\r\n\r\n todos los días tiene una ópera en streaming 10 \r\n\r\nmuseos\r\n\r\n para visitar desde casa en forma virtual  Para los \r\n\r\npequeños inventores\r\n\r\n de la casa Una \r\n\r\nweb\r\n\r\n con juegos, actividades, desafíos y más Para cocinar juntos \r\n\r\nrecetas\r\n\r\n fáciles"}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/para-ahorristas-como-evitar-en-parte-baja-nid2352967","date":"10  de abril de 2020  • 15:47","title":"Para ahorristas: cómo evitar (en parte) la baja de tasas al hacer un Plazo Fijo","abstract":null,"author":"Javier Blanco","key_words":"","body":"Los ahorristas que \r\n\r\nsacaron turno para concurrir a su banco durante la semana próxima \r\n\r\ny entre sus propósitos tengan la intención de \r\n\r\nrenovar su plazo fijo \r\n\r\n(porque forman parte de la población que lo hace presencialmente) se encontrarán con una desagradable sorpresa: la tasa que le ofrecerán será entre 8 y 9 puntos inferior a la que recibieron por ese mismo depósito cuando lo pactaron a fin de febrero o comienzos de marzo. El interés que los bancos pagaban por estas colocaciones a un mes entonces iba del 29 al 32% nominal anual y el que ofrecen hoy va del 21 al 23%, es decir, una renta que va del 1,73 al 1,89% mensual en momentos en que, según el relevamiento de expectativas que realiza el \r\n\r\nBanco Central (BCRA),\r\n\r\n la tasa de inflación tenderá a acelerarse para quedar a un ritmo que vaya del 2,8 al 3% en los próximos meses. Esto significa que, en términos de poder de compra, el ahorrista pasa a descapitalizarse dado que la tasa que le ofrecen por constituir un plazo fijo tradicional ya es, en términos reales, negativa. Sin embargo, \r\n\r\nhay una alternativa \r\n\r\npara evitar al menos una parte de esa pérdida: dejar de lado plazo fijo tradicional, que asegura una tasa por tiempo determinado, por un depósito a plazo indexado por UVA (que replica la tasa de inflación) que ofrece una sobretasa del 1% anual y tiene opción de cancelación anticipada. Esto es porque, si bien se trata de una imposición que se pacta a un plazo mínimo de 90 días, la opción de precancelación se puede ejercer a partir de los 30 días de realizado el depósito y el banco está obligado a reconocerle la tasa de interés de salida anticipada que se estipula al momento de realizar el plazo fijo y debe ser equivalente a 70% de la tasa que el BCRA le paga a los bancos por comprarle sus Letras de Liquidez (Leliqs). Ese mecanismo supone hoy una tasa anual del 26,6% es decir, entre 3,6 y 5 puntos mayor a la que obtendría si pacta un plazo fijo tradicional y con la alternativa de mantener el depósito si, llegado ese momento, observara que el ritmo de actualización de la UVA apunta a ser más rentable. Claro que, en ese caso, deberá resignarse a mantener el depósito por 90 días, aunque siempre tendrá abierta la alternativa de precancelarlo antes de esa fecha, si lo necesitara o decidiera. \"Si mantenés capacidad de ahorro y estás decidido a renovar un plazo fijo hoy tiene claramente mucho más sentido un depósito precancelable indexado que uno tradicional. Es un mecanismo que te cubre de la inflación y que si, precancelás, hoy te da una tasa mayor, al menos mientras el BCRA no toque la tasa de Leliqs\", apunta el economista Federico Furiase, del Estudio ECO/GO. Los datos oficiales muestran que los plazos fijos privados se desplomaron en \r\n\r\nmás $113.300 millones, \r\n\r\nlo que supone una caída del 7,6% en este tipo de colocaciones, desde la semana en que comenzaron a sugerirse y luego aplicarse el aislamiento social preventivo obligatorio. Una parte importante de esa baja obedeció a cancelaciones de empresas que necesitan usar sus reservas de liquidez ante la disminución o el corte de ingresos derivado de la inactividad, algo que se deduce por el derrape en $60.000 millones que registró el stock de depósitos calificados por las estadísticas del BCRA como \"mayoristas\" porque son mayores a $1 millón. Pero otra porción también significativa (unos $53.000 millones) ocurrió por la no renovación de plazos fijos minoristas. En marzo y sólo durante la vigencia de la cuarentena, el 65% de la caída de plazos fijos no representó retiros sino que se tradujo en un crecimiento de saldos inmovilizados en cuentas a la vista, algo que adjudicó en buena medida a los ahorristas que optan por realizar sus operaciones de manera presencial. El BCRA recordó esta opción que tienen los ahorristas en su página web destacando que es un instrumento que tiene como objetivo brindar una opción de ahorro en moneda local ajustable a la evolución de los precios que los bancos deben ofrecer en forma obligatoria ofreciendo, como mínimo, una tasa de interés que se ajustará según la fórmula UVA + 1% para las colocaciones a 90 días. \"Es una alternativa para proteger ahorros que avanzó bastante desde su puesta en vigencia desde febrero en usuarios de homebanking, pero hay que llegar a los usuarios que pactan el plazo fijo por mostrador\", reconoció el vicepresidente segundo del BCRA, Jorge Carrera."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/148000-millones-hubo-record-creditos-pymes-nid2353009","date":"10  de abril de 2020  • 18:06","title":"$148.000 millones. Hubo récord de créditos al sector privado","abstract":null,"author":"","key_words":"","body":"La dificultad de las empresas para sostenerse y pagar salarios en medio de la \r\n\r\ncuarentena obligatoria \r\n\r\nimpuesta por el Gobierno se refleja también en la cantidad de préstamos solicitados y otorgados en las últimas semanas. Según un relevamiento hecho por la Asociación de Bancos Argentinos (Adeba), el \r\n\r\ndesembolso de créditos bancarios\r\n\r\n entre el 13 de marzo y el 1 de abril fue de $148.000 millones, una \r\n\r\ncifra récord \r\n\r\npara la serie de préstamos al sector privado que publica el Banco Central. Ese monto de préstamos bancarios \r\n\r\nno tiene precedentes, ni en valores nominales \r\n\r\n\r\nni en variaciones porcentuales\r\n\r\n (8% de aumento en el período considerado), indicó Adeba, que agrupa a 25 entidades financieras.  El récord se relaciona con una de las medidas económicas tomadas a fines de marzo por el Gobierno para paliar el virtual congelamiento de la actividad económica a raíz de la cuarentena obligatoria. El Banco Central liberó cerca de $300.000 millones a los bancos para que otorguen préstamos a una tasa fija no superior al 24% anual a las empresas. Según relevó LA NACION, \r\n\r\nen la primera semana más de 700 compañías lo solicitaron. Según el relevamiento de Adeba, el stock de préstamos en pesos al sector privado se dirigió a satisfacer la demanda de empresas\r\n\r\n \"para el pago de sueldos, capital de trabajo y acuerdos en cuenta corriente,\r\n\r\n así como en financiaciones al consumo y otras necesidades de las personas físicas\". \"Los datos disponibles para el 2 y el 3 de abril confirman que\r\n\r\n la tendencia alcista continúa\",\r\n\r\n aseguró en un comunicado la entidad que reúne a las entidades financieras de capital local.  La asociación resaltó que \"datos extraoficiales, surgidos de los relevamientos privados muestran que\r\n\r\n los créditos siguieron creciendo a buen ritmo, con una fuerte orientación a pymes, hasta el miércoles 9 abril\". Según la agencia Télam, a principios de semana los bancos habían prestado más de $20.000 millones para el pago de salarios y otras financiaciones (descuento de cheques y capital de trabajo) al segmento de créditos a micro, pequeñas y medianas empresas (mipyme). Por su parte, el \r\n\r\nBanco Itaú\r\n\r\n confirmó que, hasta el momento, el monto comprometido para créditos es de $800 millones de pesos, de los cuales ya se han colocado $254 millones, número que seguirá creciendo en los próximos días gracias al alto volumen de demanda. Asimismo, el\r\n\r\n Banco Galicia\r\n\r\n informó que otorgaron la suma de $17.000 millones durante 2020 para financiar a las pymes en su actividad comercial. En este sentido, el CEO de esta entidad bancaria, Fabián Kon, destacó que a partir de la situación actual, el banco lleva colocados más de $8.600 millones en líneas para pymes con tasas por debajo de las de mercado para cheque de pago diferido, acuerdo y préstamos\". A su vez, el Ministerio de Desarrollo Productivo puso en marcha esta semana el Fondo de Garantías Argentino (Fogar), al que destinará $30.000 millones para dar certidumbre a los bancos y que, de este modo, faciliten el acceso de monotributistas y mipymes a los créditos."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/petroleo-acuerdan-bajar-la-produccion-para-mantener-el-precio-nid2353504","date":"13  de abril de 2020","title":"Petróleo: acuerdan bajar la producción para mantener el precio","abstract":"La OPEP y Rusia recortarán alrededor de 10% la oferta de crudo","author":"","key_words":"","body":"La\r\n\r\n Organización de Países Productores de Petróleo\r\n\r\n (\r\n\r\nOPEP\r\n\r\n), Rusia y otros grandes productores de petróleo, entre ellos México, acordaron ayer un \r\n\r\nrecorte de suministros de crudo \r\n\r\nsin precedente. La medida, tendiente a sostener los \r\n\r\nprecios del barril \r\n\r\nante los estragos que representó para el sector la \r\n\r\npandemia\r\n\r\n de c\r\n\r\noronavirus\r\n\r\n, representa alrededor del 10% de la oferta mundial. Según consignó la agencia Reuters, el grupo, conocido como OPEP+ accedió a reducir la producción en 9,7 millones de barriles por día (bpd) en el período de mayo a junio, luego de cuatro días de maratónicas negociaciones marcadas por la presión del presidente de Estados Unidos, Donald Trump, para tomar medidas que salvaguarden al mercado. Dos fuentes de la OPEP+ confirmaron que el acuerdo fue sellado durante una videoconferencia realizada ayer y confirmado por una declaración del Ministerio de Energía de Kazajistán. Trump había amenazado al líder de facto de la OPEP, Arabia Saudita, con aplicar aranceles a sus ventas de petróleo y otras medidas punitivas si no colaboraba para aliviar el exceso de oferta global, ya que los precios bajos del crudo generaron complicaciones en la industria de hidrocarburos de Estados Unidos. La OPEP+ ha dicho que desea que productores fuera del bloque, como Estados Unidos, Canadá, Brasil y Noruega, contribuyan con una reducción adicional de unos cinco millones de barriles."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/restaurantes-hoteles-la-crisis-estos-sectores-se-nid2352609","date":"13  de abril de 2020  • 08:56","title":"Coronavirus. Verano 2021: el duro camino que recorrerán hoteles y restaurantes para volver a la normalidad","abstract":null,"author":"María Julieta Rumi","key_words":"","body":"Mientras se termina de definir cómo y hasta cuándo se extenderá la cuarentena para evitar contagios por coronavirus, el pronóstico para algunas actividades económicas es complejo. Y entre los casos más dramáticos figuran dos rubros asociados al turismo: la hotelería y la gastronomía. En el país hay \r\n\r\n17.000 establecimientos de alojamiento\r\n\r\n y solo \r\n\r\nentre 20 y 25 se encuentran en funcionamiento\r\n\r\n para atender a repatriados. Los \r\n\r\nrestaurantes\r\n\r\n ascienden a aproximadamente unos\r\n\r\n 30.000,\r\n\r\n que están en su mayoría \r\n\r\ncerrados\r\n\r\n porque \r\n\r\nsolo entre un 5% y un 10% cuenta con servicio de delivery. El mayor problema en ambos casos es que, una vez que puedan abrir sus puertas, la demanda no se recompondrá de un día para el otro, sino que el proceso llevará tiempo. Para el caso de los hoteles, estiman que \r\n\r\nla recuperación de la actividad llevará dos años. En tanto, en la\r\n\r\n gastronomía\r\n\r\n pronostican que la\r\n\r\n \"nueva normalidad\"\r\n\r\n llegará en el \r\n\r\nverano de 2021.\r\n\r\n Y en el medio habrá \r\n\r\nquiebras, cierres y despidos.  Ariel Amoroso,\r\n\r\n presidente de la\r\n\r\n Asociación de Hoteles, Restaurantes, Confiterías y Cafés, \r\n\r\ncontó a \r\n\r\nLA NACION \r\n\r\nque en este momento están trabajando en un\r\n\r\n protocolo para la reapertura de los locales gastronómicos\r\n\r\n con el gobierno de la Ciudad, pero que la vuelta de los restaurantes está supeditada a lo que decida el gobierno nacional. Y para el caso de los \r\n\r\nhoteles\r\n\r\n ni siquiera hay un protocolo en marcha. \"El gobierno porteño nos ha pedido que colaboremos con los repatriados y la gente que necesita hacer cuarentena apartada, por lo que pusimos un listado de establecimientos a disposición, al igual que los hoteles sindicales. Para eso hay unos 20 a 25 hoteles afectados y el resto están cerrados con guardias mínimas para cuidar los edificios.\r\n\r\n En la Ciudad hay entre 800 y 1000 hoteles de 1 a 5 estrellas\",\r\n\r\n explicó. Si bien \r\n\r\nlos hoteles que reciben repatriados facturan solo $1000 por noche\r\n\r\n por persona por habitaciones que en el mercado valdrían entre $4000 y $10.000, al menos tienen ingresos, a diferencia de los establecimientos del interior del país, que también \r\n\r\niban a alojar turistas argentinos\r\n\r\n hasta que se cancelaron los vuelos de regreso, según explicó el \r\n\r\npresidente de la Asociación de Hoteles de Turismo de la República Argentina (AHT), Roberto Amengual.  \"El estándar de flujo de caja de cualquier negocio te permite subsistir entre tres semanas y un mes, o a lo sumo un mes y medio, y ya vamos tres semanas cerrados. \r\n\r\nHay establecimientos que ya están en situación de cesación de pagos.\r\n\r\n Hay obligaciones con proveedores ordinarios que se pueden dejar para más adelante y eso estira el flujo de caja, pero no quita la deuda. Y hay ciertas erogaciones impostergables, como los sueldos, que representan entre un 50% y un 60% de ese flujo. Estamos ante una \r\n\r\ncoyuntura delicada\",\r\n\r\n afirmó, y dijo que los 320 socios de la entidad están en riesgo, lo que equivale a \r\n\r\n15.000 puestos de trabajo. En el caso de los restaurantes, en tanto, existe la opción de generar ingresos a través del delivery, aunque Amoroso dijo que solo entre un 5% y un 10% de los restaurantes tienen sus cocinas preparadas para hacerlo y que la facturación por ese servicio es un complemento a lo fundamental, que es la venta de cubiertos. Por caso, \r\n\r\nSebastián Ríos, socio gerente del Grupo Gastronómico RE y creador de la marca Almacén de Pizzas,\r\n\r\n dijo que \r\n\r\nel delivery representa un 20% del negocio y que ahora está vendiendo la mitad de lo que suele vender por ese medio. \r\n\r\n\"El delivery es un canal que está lejos de ser lo rentable que puede ser el salón. Es algo funcional que busca resolver un problema. Cuando pedís por delivery, pedís solo una pizza. En cambio, cuando venís a los locales, pedís una bebida, un postre, café, lo que da igual a un ticket de otra calidad\", puntualizó. A propósito de la realidad que se vive, Ríos organizó el miércoles una conferencia web sobre tendencias y cambios en la gastronomía post cuarentena y trazó un paralelismo entre la situación actual y lo que sucedió en 2009 con la gripe H1N1. \"Nosotros sabemos que, cuando podamos abrir, la actividad se va a retrotraer mucho. \r\n\r\nCon la gripe H1N1 en el rubro perdimos el 50% de la venta y tardamos seis meses en volver a la normalidad, \r\n\r\ny era una situación menos compleja. \r\n\r\nEn esta oportunidad, creo que vamos a tener una transición hasta diciembre o enero próximo\r\n\r\n hasta llegar a una nueva normalidad\", vaticinó.  En el mismo sentido se expresó el \r\n\r\nconsultor gastronómico Martín Blanco\r\n\r\n, quien dijo que los consumidores atravesarán cuatro fases: miedo, hastío, reencuentro y nueva normalidad. \"Una vez que se empiecen a flexibilizar las medidas de aislamiento, comenzará la fase del reencuentro, y los los jóvenes serán quienes saldrán más rápido que los adultos, hasta \r\n\r\nllegar en el \r\n\r\n\r\nverano de 2021 a una nueva normalidad\", agregó. Sin embargo, el presente es incierto, como señaló la cocinera \r\n\r\nNarda Lepes,\r\n\r\n quien tiene dos restaurantes:\r\n\r\n Narda Comedor Diario y Narda Comedor. \"Estamos funcionando con retiro en tienda y delivery, pero provisoriamente, porque nuestro lema general ahora es aprender, escuchar y adaptarnos día a día.\r\n\r\n Escuchamos a los clientes que vienen a retirar a Diario, que ya está abierto, y vemos qué pasa cuando vienen a buscar la comida. En el otro, Comedor, de la calle Sucre, va a ser distinto, porque hay menos circulación de gente, entonces la verdad es que vamos aprendiendo sobre la marcha\", explicó. Las estimaciones de Amoroso son que, \r\n\r\ncuando vuelvan a abrirse los restaurantes, la facturación será un 30% de la que era previo a la cuarentena, \r\n\r\npor las medidas de distanciamiento social que permitirán atender menos mesas y el menor número de consumidores. Y, en cuanto al número de cierres, dijo que \r\n\r\ncorren riesgo de cerrar definitivamente sus puertas entre un 30% y un 40% de los establecimientos,\r\n\r\n número en el que coincidió Blanco.  Fuentes de \r\n\r\nRodizio Costanera\r\n\r\n dijeron, por su parte, que están evaluando la \r\n\r\nposibilidad de que la facturación caiga cuando se produzca la apertura,\r\n\r\n pero en su caso por ubicación geográfica se ven impedidos de hacer delivery. En cuanto a los \r\n\r\nhoteles,\r\n\r\n Amengual sostuvo que entienden que serán \r\n\r\nuna de las últimas actividades en salir de la cuarentena\r\n\r\n y, aun cuando eso suceda, \r\n\r\npasará tiempo hasta que la gente vuelva a viajar\r\n\r\n. \"El escenario más optimista es que eso pasará en seis meses y el más pesimista, que se tardará un año. Y \r\n\r\npara que la actividad vuelva a ser normal estamos hablando de dos años\",\r\n\r\n concluyó."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/comercio-exterior/jose-de-mendiguren-estamos-ofreciendo-creditos-a-mipymes-para-capital-de-trabajo-a-una-tasa-del-19-nid2353607","date":"13  de abril de 2020","title":"José de Mendiguren: \"Estamos ofreciendo créditos a mipymes para capital de trabajo a una tasa del 19%\"","abstract":null,"author":"Ana Belén Ehuletche","key_words":"","body":"Para que las micro, pequeñas y medianas empresas (mipymes) puedan sortear la situación de crisis que golpea a todos los sectores de la economía, para mantener el empleo y sostener la liquidez de sus clientes exportadores, el Banco de Inversión y Comercio Exterior (BICE), que dirige el empresario y dirigente industrial José Ignacio de Mendiguren, lanzó beneficios para sus clientes. Según comunca la entidad, \r\n\r\nBICE destina $ 1.000 millones en líneas de capital de trabajo para mipymes\r\n\r\n. Los créditos\r\n\r\n tienen una tasa del 19% anual fija en pesos \r\n\r\npara empresas con aval de SGR o Fondo de Garantía, un plazo de \r\n\r\nhasta 12 meses\r\n\r\n con hasta seis meses de gracia y se utilizan para financiar necesidades de corto plazo. Si se necesita un plazo mas largo la también existe un crédito \r\n\r\na 18 meses a una tasa del 24%\r\n\r\n. Además bajó la tasa de los créditos de prefinanciación de exportaciones para clientes con líneas activas. Las mipymes podrán renovar sus operaciones a una tasa especial del 6,5% anual y las grandes empresas al 8,5%. \"Las pymes exportadoras son empresas que, a pesar de las crisis macroeconómicas recurrentes de nuestro país han producido con eficiencia, son competitivas y ganaron mercados\", explicó de Mendiguren y les pidió que \"no bajen los brazos\". P-¿ Cuáles son las principales urgencias para el sector? R-Hay situaciones muy concretas por el impacto de la pandemia, como pagar salarios o cubrir costos fijos. En ese sentido, desde BICE Fideicomisos y con el ministerio de Desarrollo Productivo firmamos convenios con 45 bancos, públicos y privados, para que el Estado garantice créditos a mipymes por $90.000 millones a la tasa de hasta 24% que dispuso el Banco Central para que puedan pagar los sueldos. Además, \r\n\r\nestamos ofreciendo créditos para capital de trabajo a tasa del 19 por ciento fija en pesos\r\n\r\n. Y, como las empresas tienen que sostener sus exportaciones en la medida de lo posible, también bajamos fuerte la tasa de los créditos para prefinanciación de exportaciones para nuestros clientes con líneas activas: las mipymes podrán refinanciar sus líneas a una tasa especial del 6,5% anual y las grandes empresas al 8,5%. En diciembre esa tasa estaba al 15%. P- ¿Qué rol asumen las pymes en el contexto de pandemia global? R-En los últimos años veíamos que el mundo estaba en vendedor más que en comprador y con la pandemia esa tendencia se va a reforzar. Por eso tenemos que preservar a las empresas, porque son un activo fundamental que tenemos para cuando pasemos la tormenta. A las pymes no hay que ayudarlas porque son débiles, sino porque sobre su fortaleza se basa todo nuestro entramado productivo y nuestro potencial de desarrollo. Las pymes exportadoras aportan al país no solo en términos de divisas sino también en competitividad sistémica de la economía: 9 de cada 10 empresas manufactureras argentinas que colocan parte de su producción en el resto del mundo son mipymes exportadoras, que despachan a más de 170 destinos una canasta de 4.400 productos a valores promedio sustancialmente más altos que las exportaciones tradicionales del país. P-¿Cuáles cree que serán los principales cambios que experimentará el comercio global tras superar la crisis? R-En el corto plazo hay una disrupción en muchas cadenas de valor globales, que afectan el flujo de bienes y los precios. Tenemos que seguir de cerca las que más nos afectan, como la energía y los alimentos. Más de mediano y largo plazo, el mundo probablemente salga de la pandemia más proteccionista, con más límites al movimiento de bienes y servicios. Vamos a tener que ser creativos para que nuestra prioridad absoluta sea agregar valor en todos los sectores. P-¿En qué nivel la crisis sanitaria trastocó los planes para gestionar el BICE? R-La misión sigue siendo la misma, la pandemia solo cambió la prioridad inmediata. No existe desarrollo nacional sin una banca de desarrollo que lo apalanque. Ahora nos toca sostener la actividad en la crisis, cuando volvamos a crecer vamos a impulsar la agenda de desarrollo: nuestra misión es ayudar al programa económico a fijar los ritmos y las prioridades y orientar la inversión en virtud de esa agenda. P-Como uno de los impulsores de la ley de industria naval, ¿espera poder contribuir con el financiamiento para dar cumplimiento a los artículos vetados por la gestión anterior? R-Como desarrollista es un sector que me apasiona. Tenemos una larga tradición en la industria, que fue la más importante de la región y tiene saberes acumulados de más de 100 años en la fabricación de todo tipo y tamaño de barcos. La recuperación tiene que ser paulatina y segmentada. Quizás nos lleve un tiempo volver a hacer grandes buques, pero sí podemos empezar rápidamente en el segmento de las barcazas. Por la envergadura de nuestra hidrovía, tenemos que aspirar a que sea navegada por buques nacionales. En aquel debate propusimos poner un límite temporal razonable a la importación de barcazas usadas para ir desarrollando la cadena de producción nacional, pero el oficialismo de entonces no lo aceptó. Creo que es un proyecto estratégico que el país tiene que retomar. ."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/el-pionero-low-cost-al-sus-vuelos-nid2352091","date":"13  de abril de 2020  • 00:51","title":"El pionero de las low cost al que sus vuelos le salieron caros","abstract":null,"author":"Carlos Manzoni","key_words":"","body":"  Mientras limpiaba el piso en una fábrica aeronáutica de Rochester, Inglaterra, el joven Freddie Laker soñó que un día todo el mundo podría viajar en avión a un precio módico. Unos años después, él mismo fue quien hizo eso realidad: creó el modelo aerocomercial que hoy se conoce como \r\n\r\nlow cost\r\n\r\n, tuvo un éxito arrollador y se convirtió en el \"rey de los cielos\". Pero, a principios de los ochenta, su gran creación se vino a pique. Frederick Alfred Laker, tal su nombre completo, había nacido el 6 de agosto de 1922, en Kanterbury, Kent, en el sur de Inglaterra. Cuando tenía solo cinco años, su padre, un marino mercante, abandonó el hogar y dejó a toda la familia en un gran aprieto económico (Freddie nunca lo perdonó y, años después, cuando éste se acercó para pedirle dinero, se lo negó y lo echó del lugar). Cuando era un escolar en la escuela Simon Langton, escribió el diario británico \r\n\r\nThe Guardian\r\n\r\n, estableció su personalidad: \r\n\r\nuna descarada confianza en sí mismo\r\n\r\n a pesar del bajo rendimiento académico, la voluntad de trabajar las 24 horas del día en todo lo que le interesaba y la capacidad. \"Mostró muy temprano su aptitud para los negocios, dirigiendo la tienda de artículos escolares con ganancias\", expresó esa publicación. Una día paseaba cerca de la catedral de Canterbury, cuando de repente vio la aeronave alemana Hindenburg y un biplano Handley Page que sobrevolaban sobre su cabeza. Quedó impactado por esa imagen, se dijo que cualquier cosa que hiciera en la vida tendría que ver con aviones, y a los 14 años hizo un vuelo en un Avro 504K que visitaba la ciudad como parte de un circo aéreo. Según el diario \r\n\r\nEl País\r\n\r\n, de España, sus profesores siempre contaron que ya desde niño Freddy ambicionaba ser millonario. \"Al terminar la secundaria, emprendió la carrera hacia la cima desde el más bajo escalafón profesional: limpiando suelos en una fábrica aeronáutica en Rochester, a pocos kilómetros de su ciudad natal\", se relata en una nota publicada unos días después de su muerte, ocurrida el 9 de febrero de 2006. Más tarde, sirvió en la aviación británica durante la Segunda Guerra Mundial (se convirtió en piloto calificado y transportó aviones).No fue a la universidad, pero cursó estudios de ingeniería aeronáutica y desde muy joven mostró las características típicas de un emprendedor. Siempre tuvo muy en claro que lo suyo eran los negocios. Hizo su primera pequeña fortuna durante el bloqueo de Berlín. En ese entonces era dueño de una compañía que fletaba aviones, por lo que la necesidad de transportar alimentos todos los días a esta ciudad alemana hizo que sus servicios fueran usados a diario durante casi dos años.  The Guardian\r\n\r\n recuerda así esa etapa de Laker: \"Un amigo le prestó 38.000 libras, que sumó a sus propias 4000 libras, para comprar una docena de bombarderos Halifax que habían sido convertidos para carga. \"Cuando los rusos bloquearon Berlín, Laker hizo volar sus propios Halifax convertidos dentro y fuera de la ciudad, un negocio que le permitió acumular unas 400.000 libras\", expresa el diario británico. Pero su iniciativa no se agotaría allí. Más tarde, en 1954, creó una aerolínea que transportaba pasajeros con sus vehículos por el espacio aéreo sobre el Canal de la Mancha. \"Organizaba el transporte en avión de automóviles desde Inglaterra hasta Calais, en la costa francesa\", se destaca en \r\n\r\nEl País\r\n\r\n. Emprendedor y carismático, fue gerente de British United Airways, desde 1961 hasta 1966. Al dejar ese cargo empezó a delinear una idea que revolucionaría el mundo de la aviación aerocomercial, hasta entonces dominado por las grandes compañías: un nuevo esquema que permitiría volar a bajo costo. Hasta ese momento, solo las clases pudientes accedían a viajar en avión, pero de la mano de Freddie Laker eso empezaría a cambiar: fundó su primera empresa comercial de aviación, Laker Airways, bajo un modelo de precios modestos, sin reservas anticipadas y con mínimos lujos a bordo. Es más, el que quería comida debía pagar aparte. Aunque aún no se las conocía así y pasarían años antes de que irrumpieran en el mercado Ryan Air, Easy Jet o WizzAir, entre otras, Laker se había convertido en el pionero de las \r\n\r\nlow cost\r\n\r\n. Fernando Dozo, especialista en el sector aerocomercial, lo pinta de cuerpo entero: \"Fue un adelantado a su época, un precursor que contribuyó a hacer más accesible el transporte aéreo y el turismo para sectores de la población que no accedían a él. Sorprendió a todos con su aparición y sus ofertas disruptivas\".  Laker convenció a los operadores turísticos para que fletaran sus aviones todo el año, lo que permitía bajar los precios en invierno cuando la demanda era más baja. La demanda explotó y todo el mundo quería volar con Laker. \"Vendíamos viajes al Mediterráneo para un fin de semana por 10 libras esterlinas con desayuno y alojamiento incluido\", relata John Jones, exdirector de ventas de la compañía en un documental de Biography Channel sobre la vida de Laker. Este éxito cosechado en Europa, hizo que Freddie pusiera su mira en una ruta más larga y ambiciosa. En 1973 solicitó una licencia en Inglaterra para operar vuelos transatlánticos con su subsidiaria Skytrain. Cuatro años más tarde, y después de superar obstáculos legales y administrativos, sus aviones empezaron a cubrir la ruta Londres-Nueva York a un precio medio de 100 dólares el billete. En cinco años de operación, Skytrain trasladó tres millones de pasajeros con una flota de 20 aviones. El éxito fue arrollador. Dicen que, obsesionado por bajar costos, hacía esparcir cera en la parte exterior de los aviones, para oponer menor resistencia al aire y ahorrar combustible. Sin los costos fijos de las grandes aerolíneas y un énfasis sobre una experiencia de vuelo, era capaz de vender billetes que costaban una cuarta parte del precio del resto de las compañías. Él mismo era la imagen de la marca y solía pasearse por los pasillos en pleno vuelo para compartir una copa de champagne con los pasajeros\r\n\r\n. Richard Branson, el dueño de la aerolínea Virgin, contó en una entrevista con The Good Entrepeneur que una vez que le pidió consejo a Laker, éste le dijo: \"Nunca tendrás el presupuesto publicitario de British Airways. Vas a tener que utilizarte a ti mismo. Hacer el ridículo. Si no lo haces, no sobrevivirás\". Era un \r\n\r\nshowman\r\n\r\n con don de gente, pero sobre todo, un emprendedor exitoso: llegó a cobrar tal relevancia que, en 1978, la mismísima reina Isabel II lo nombró caballero. Al mismo tiempo, las oficinas de venta de pasajes, situadas en Victoria Station acumulaban colas kilométricas para hacerse con un boleto y para 1980 una de cada cinco personas que cruzaban el Atlántico lo hacía en uno de sus aviones Aquel niño abandonado por su padre a los cinco años era ahora un exitoso empresario, era considerado un magnate de los cielos y era reconocido como el hombre que había cambiado la aviación comercial. Estaba en su mejor momento. Tocando el Cielo con las manos. Pero... siempre hay un \"pincelazo\" que lo arruina todo. De pronto, el negocio de Laker Airways empezó a irse a pique. Una de las razones fue que a las grandes compañías que operaban vuelos entre Inglaterra y los Estados Unidos no les gustaba nada la competencia\r\n\r\n low cost \r\n\r\nde Freddie, por lo que a principios de los ochenta se unieron todas en su contra y bajaron los precios aún a costa de tener pérdidas, algo que no les estaba permitido por ley. A eso, se sumó que Laker había programado demasiados vuelos a destinos que también le daban pérdida, justo cuando su país entraba en una crisis económica. Dozo sintentiza así la mezcla de factores que aceleraron su debacle. \"Excesiva expansión y adquisición de aeronaves en dólares, mientras caía su facturación en libras devaluadas. A eso se sumaron trabas burocráticas por parte de autoridades británicas y estadounidenses\", señala el especialista. En definitiva, le faltó respaldo financiero para sostenerse en la pelea final contra las empresas tradicionales. Necesitaba 250 millones de libras para seguir funcionando, pero, por presión de las grandes aerolíneas y de la propia Margaret Tatcher (primer Ministro de Gran Bretaña, por ese entonces), todos le dieron la espalda, hasta que finalmente su aerolínea quebró en 1982 y se convirtió el mayor fracaso corporativo de Gran Bretaña. Puede que allí haya terminado su propia aventura aerocomercial, pero no su legado, porque, tal como subraya Dozo, nada fue igual después de Laker. Aquel joven que un día miró el cielo y se dijo que haría algo con los aviones, logró que la gente conociera un nuevo concepto y que volar ya nunca fuera lo mismo: la presión del público obligó años después a expandir la desregulación de tarifas y servicios, lo que dio lugar a la aparición de las\r\n\r\n low cost\r\n\r\n, la ampliación del mercado chárter y de los operadores mayoristas. * Si querés ver la columna en vivo, sintonizá los viernes a las 23 Lo que el día se llevó (martes a viernes), por LN+: 715 y 1715 de DirecTV, Cablevisión 19 Digital y analógico/ 618 HD y Flow, Telecentro 705 Digital, TDA 25.3, Telered 18 digital y servicio básico y Antina 6 digital."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/invirtieron-2-millones-crear-barbijos-cool-reutilizables-nid2352183","date":"8  de abril de 2020  • 15:08","title":"Invirtieron $2 millones para crear \"barbijos cool\" reutilizables","abstract":null,"author":"","key_words":"","body":"El barbijo se convirtió en un objeto de deseo\r\n\r\n y de necesidad por el avance del \r\n\r\ncoronavirus.\r\n\r\n Las cajas se agotaron por todo el mundo y se vieron precios astronómicos en distintos comercios. Mientras tanto, dos \r\n\r\nemprendedores argentinos\r\n\r\n se aliaron e\r\n\r\n invirtieron $2 millones \r\n\r\npara crear versiones \"cool\" \r\n\r\nreutilizables. Las máscaras faciales, que se comercializarán con el nombre The Micro Mask, tendrán \r\n\r\ncuatro capas protectoras.\r\n\r\n La primera, una exterior de polyester y lycra que repele microgotas exteriores y además permite ajustar el producto \"ergonómicamente\" el producto a cada rostro sin que haya efecto \"bolsa\", aclara la marca en un comunicado.  Luego, dos capas de algodón hipoalergénico internas que forman un sobre para estar en contacto con el rostro. Por último, un filtro de Spunbond de 80 gramos que evita que las microgotas de quien lo usa se transmitan al exterior.  Son\r\n\r\n barbijos reutilizables. \r\n\r\nPara eso, se recomienda \r\n\r\nlavarlos diariamente. \r\n\r\nCada unidad tiene su manual de instrucciones y 10 fitros de cinco a 10 días de uso cada uno. Es decir, la vida útil de cada máscara es de 50 a 100 días. En cuanto al diseño, hay siete colores distintos en talle para hombre, mujer y niños mayores de ocho años. Los barbijos se conseguirán a través de la web de la marca, www.themicromask.com, en sus redes sociales y en Mercado Libre. Las máscaras fueron desarrolladas por Gastón Greco, creador del calzado Posco, y Tito Loizeau, fundador de Caramba y emprendedor de conceptos como el Barbie Store y Promored. Ambos invirtieron $2 millones de pesos para comenzar a fabricarlos.  Para Loizeau, la única \"forma prolija\" de salir de la cuarentena total es si las personas que van a comenzar a circular protegen su boca y su nariz. Explicó que para poder producir el producto durante la cuarentena total hubo que adaptarse \"a lo que estaba abierto\" y trabajar el proyecto desde sus casas. Para tener el producto final, detalló Greco, los emprendedores primero hicieron\r\n\r\n 40 prototipos\r\n\r\n en los que combinaron telas, con inspiración en productos similares de China y Japón. Se confeccionaron en 10 talleres nacionales. \"Uno puede estar más protegido pero no tener que llevar algo estéticamente feo mientras circula\", añadió. El proyecto, además, fue un hito positivo para los empleados de las empresas de ambos emprendedores, ya que, con sus funciones al mínimo por la reducción de posibilidades durante la cuarentena total, pudieron trabajar en los barbijos. Tito Loizeau\r\n\r\n se presenta a sí mismo como un \"emprendedor serial\". Fundó las agencias creativas Caramba! y Promored. En 2007 fundó el primer Barbie Store del mundo que luego replicó con 8 locales en Latinoamerica. En 2013 fundó Cien Pies Contenidos para la producción de contenidos en medios audiovisuales, factoría de proyectos como ZTV (Telefé) y Bubba y sus amigos (Disney Junior). En 2019 abrió el primer restaurant temático de cine en Norcenter, llamado El Capitan Deli Theatre. Es autor del libro \r\n\r\nEmprender hasta los 90\r\n\r\n. Gastón Greco\r\n\r\n nació en el Chaco. Con 23 años fundó Posco, una compañía de calzado urbano que llegó a los pies del expresidente Mauricio Macri y de la selección Argentina durante el Mundial en Rusia. Su próximo proyecto es la introducción de Posco en Nueva York y en otros mercados de Estados Unidos."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/empleos/servicio-domestico-como-podria-ser-eventual-regreso-nid2351719","date":"7  de abril de 2020  • 16:03","title":"Empleadas domésticas: cómo sería el regreso al trabajo tras la cuarentena","abstract":null,"author":"Silvia Stang","key_words":"","body":"En las últimas jornadas de vigencia del decreto que dispuso una la prórroga del período de \r\n\r\naislamiento social \r\n\r\nobligatorio, desde el Gobierno se analiza cómo lograr que, en forma progresiva, algunos sectores económicos y algunas actividades laborales salgan de su estado de \r\n\r\nparalización\r\n\r\n, que en muchos casos es absoluta. ¿Qué podría pasar puntualmente con las tareas de servicio doméstico? Según pudo conocer \r\n\r\nLA NACION,\r\n\r\n si bien no hay todavía ninguna definición sobre el tema, desde el \r\n\r\nMinisterio de Trabajo\r\n\r\n se hicieron consultas informales a personas vinculadas con la actividad. Y allí se conversó sobre la posibilidad de que, una vez que haya vencido el plazo de la \r\n\r\ncuarentena \r\n\r\ndecretada, se vuelvan a prestar servicios correspondientes a las categorías que no fueron incluidas entre los servicios esenciales, pero con limitaciones y no de manera generalizada.  Una idea, según los aportes recibidos por funcionarios de parte de asesores del sector, sería que en una primera etapa puedan volver a trabajar las personas que se desempeñan bajo la modalidad \"sin retiro\" y las que cumplen tareas en jornadas diarias completas o que impliquen varias horas, siempre dentro de un mismo lugar de trabajo. El objetivo sería reactivar pero, a la vez, evitar que haya una gran cantidad de traslados en transporte público. Por eso, si esa visión termina siendo la que se concrete en medidas de política pública, no habrá permisos para trabajar por horas, sino por jornadas de determinada cantidad de tiempo diario. En el caso de quienes trabajan sin retiro, en muchos casos durante la cuarentena esas personas volvieron a sus casas. En todos los casos (ya sea trabajo sin retiro, por jornadas o por hora), los empleadores siguen obligados a pagar las remuneraciones habituales y a hacer las contribuciones mensuales para la seguridad social. Desde marzo, además, rige un \r\n\r\nnuevo cuadro salarial\r\n\r\n para el sector, porque se dispuso (no por negociación de partes, sino por decisión de la cartera laboral y a falta de acuerdo), una suba de 5% respecto de los sueldos del mes de febrero. Y otro 5% deberá aplicarse desde mayo. Durante este período de aislamiento obligatorio, \r\n\r\nsolo una de las cinco categorías de trabajo en casas particulares quedó habilitada para ir a cumplir tareas.\r\n\r\n Se trata de la que incluye a quienes cuidan a otros, ya sea a niños, a ancianos, a enfermos o a personas con discapacidad. Siempre la recomendación es que, más allá de que el trabajo esté permitido, haya un diálogo entre las partes, para definir si realmente hay necesidad de la asistencia, considerando, entre otras cuestiones, la situación de la familia empleadora y de la de quien trabaja, y los riesgos que implican los traslados. En cambio, no hay excepción para cumplir con el aislamiento en los casos en que el trabajo doméstico esté comprendido en las categorías 1 (supervisores de las tareas en el hogar); 2 (personal para tareas específicas, como cocineros y jardineros); 3 (caseros), y 5 (tareas generales). A partir de la semana próxima, algo que podría ocurrir es que vuelvan a la actividad de manera más generalizada quienes están en las categorías 1 y 3, porque se entiende que cumplen tareas en jornadas extendidas y que, por tanto, no requieren de muchos traslados.  Una cuestión que se tiene en cuenta en las conversaciones sobre el tema es que, más allá de la vuelta progresiva al trabajo que incluiría a muchos sectores de la economía, en las próximas semanas no volverían las clases escolares presenciales. Y, entonces, podría haber trabajadoras del sector doméstico imposibilitadas de hacer tareas por tener que cuidar a sus hijos y, a la vez, empleadores de casas de familia que hasta ahora no requirieron de ese personal (pese a estar exceptuado del aislamiento obligatorio), y que desde los próximos días sí podrán necesitar de esos servicios, por tener que salir ellos a trabajar.  Mientras tanto, la Unión de Personal Auxiliar de Casas Particulares (Upacp) publicó esta semana en su página web un comunicado instando a no aceptar presiones para ir a trabajar en caso de no corresponder. \"Aunque tu empleadora te dé 100 razones, no vayas a trabajar; no aceptes ningún pretexto\", se señala. Y se recuerda que quienes estén en la categoría exceptuada (cuidado de personas), pueden trabajar siempre que se encuentren sanas, no tengan 60 años o más de edad y no tengan que quedarse en sus casas al cuidado de sus hijos. Según fuentes del sindicato, hay un promedio de entre 100 y 120 consultas diarias a la línea de asesoramiento legal (+54911-5578-0279) que, en su mayoría, tienen que ver con aspectos de las relaciones laborales y, en menor medida, con las modalidades de cobro y con el acceso al ingreso familiar de emergencia. Este subsidio estatal de $10.000 está efectivamente previsto para el personal de casas particulares, sin importar si se trata de personas registradas o no, y no reemplaza al sueldo que debe pagar cada empleador."}
