{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/coronavirus-tom-hanks-hizo-su-regreso-televisivo-nid2353398","date":"12  de abril de 2020  • 12:25","title":"Coronavirus: Tom Hanks hizo su regreso televisivo tras recuperarse de la enfermedad","abstract":null,"author":"","key_words":"","body":"El querido actor \r\n\r\nTom Hanks\r\n\r\n volvió a la pantalla el sábado por la noche, \r\n\r\npara el monólogo de apertura de una edición atípica del programa \r\n\r\nSaturday Night Live.\r\n\r\n\r\n Al doble ganador del Oscar, de 63 años, se lo vio completamente recuperado luego de haber sido diagnosticado en marzo con \r\n\r\ncoronavirus\r\n\r\n junto a su esposa, Rita Wilson. Desde la cocina de su hogar en Los Ángeles y con cambio de look, Hanks se mostró muy feliz de poder dirigirse a una expectante audiencia. En primera instancia, hizo alusión a su falta de cabello. \"Soy yo, su viejo amigo, no se asusten, esta cabeza rapada fue para una película, mi cabellera está creciendo lentamente\", comunicó el actor desde su cuarentena. \"Se siente bien estar acá, aunque es un poco raro también ser el host de\r\n\r\n Saturday Night Live \r\n\r\ndesde casa. Es un momento muy extraño para intentar ser divertido, pero ese es el punto de\r\n\r\n SNL,\r\n\r\n así que pensamos en darle una chance\", explicó, haciendo referencia a cómo el ciclo se lleva a cabo con todos los comediantes desde sus respectivos hogares, tras enfrentarse a una reestructuración acorde a los tiempos de pandemia.  \"¿Por qué me eligieron como anfitrión? Bueno, en primera medida porque fui la primera celebridad en ser diagnosticada con coronavirus, he sido el 'papá de América' más que nunca porque nadie quiere estar cerca mío por mucho tiempo, y hago que la gente se sienta incómoda\", bromeó el actor, quien contó que actualmente se encuentra en excelente estado. \"Mi esposa y yo estamos bien, muy bien (...) y quiero agradecer a los profesionales de la salud que están en la primera línea, a quienes atienden en los mercados, a todos los hombres y mujeres que hacen que este país siga en marcha en el momento en que más los necesitamos\", manifestó.  Hello folks. @ritawilson and I want to thank everyone here Down Under who are taking such good care of us. We have Covid-19 and are in isolation so we do not spread it to anyone else. There are those for whom it could lead to a very serious illness. We are taking it one-day-at-a-time. There are things we can all do to get through this by following the advice of experts and taking care of ourselves and each other, no? Remember, despite all the current events, there is no crying in baseball. Hanx Una publicación compartida de \r\n\r\n Tom Hanks\r\n\r\n (@tomhanks) el \r\n\r\n12 Mar, 2020 a las 7:08 PDT El 11 de marzo, a través de las redes sociales, \r\n\r\nHanks contó que tanto él como Wilson se habían realizado el test para ver si tenían el virus y que los resultados habían dado positivo\r\n\r\n. \"Hola amigos. Rita y yo estamos aquí en Australia. Nos sentíamos un poco cansados, como si estuviéramos resfriados y con algunos dolores en el cuerpo. Rita tenía escalofríos que iban y venían. Fiebre leve, también. Para hacer las cosas bien, como deben hacerse en el mundo en este momento, se nos realizó una prueba de detección del coronavirus y nos dio positivo\", compartió entonces. Cinco días más tarde, \r\n\r\nel matrimonio fue dado de alta\r\n\r\n.  \"Estamos en casa y, como el resto de América, seguimos con el confinamiento y el distanciamiento social. Muchas gracias a todos los australianos que nos cuidaron. Su atención y orientación hizo posible nuestro regreso. Y muchas gracias a todos los que nos ayudaron con sus buenos deseos\", expresó el actor de \r\n\r\nNáufrago,\r\n\r\n\r\nuna vez instalado en su mansión de Los Ángeles\r\n\r\n."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/ursula-corbero-hablo-su-cuarentena-argentina-ha-nid2353387","date":"12  de abril de 2020  • 09:41","title":"Úrsula Corberó habló de su cuarentena en la Argentina: \"Ha sido un mes muy triste\"","abstract":null,"author":"","key_words":"","body":"La española \r\n\r\nÚrsula Corberó\r\n\r\n se encuentra hace un mes en Buenos Aires cumpliendo con la cuarentena obligatoria ante el avance de la\r\n\r\n pandemia\r\n\r\n de \r\n\r\ncoronavirus, \r\n\r\n\r\ny la está atravesando junto a su novio, el Chino Darín\r\n\r\n. La actriz de\r\n\r\n\r\n La casa de papel\r\n\r\n\r\n posteó hace unas horas en su cuenta de Instagram una reflexión acerca del momento que se está viviendo a nivel global. \"Hoy cumplo un mes de cuarentena en Buenos Aires.\r\n\r\n Qué raro todo. Ha sido un mes muy triste\", expresó Corberó,\r\n\r\n quien destacó a quienes se ponen en riesgo para cuidar al prójimo.  Hoy cumplo un mes de cuarentena en Buenos Aires. Qué raro todo. Ha sido un mes muy triste. Y no quería dejar pasar la oportunidad de mandar amor a todos los que estáis pasando por este mal trago. Y agradecer a toda la gente que está anteponiendo la salud de los demás a la suya. Ojalá que pronto podamos juntarnos de nuevo. Con todo mi cariño y respeto, Ursu [R] Una publicación compartida de \r\n\r\n Úrsula Corberó [R]\r\n\r\n (@ursulolita) el \r\n\r\n11 Abr, 2020 a las 11:24 PDT \"No quería dejar pasar la oportunidad de mandar amor a todos los que estáis pasando por este mal trago, y agradecer a toda la gente que está anteponiendo la salud de los demás a la suya. Ojalá que pronto podamos juntarnos de nuevo\", añadió la actriz que se hizo popular en la Argentina por su interpretación de Tokio en la popular producción sobre un grupo de expertos ladrones, que fue reconocida con el Emmy como mejor drama internacional\r\n\r\n. Recientemente, \r\n\r\nen una entrevista exclusiva con LA NACION\r\n\r\n, Corberó habló de su experiencia viviendo la cuarentena en Buenos Aires, \r\n\r\ny sobre cómo el estreno en Netflix de La casa de papel 4 podría ayudar a amortiguar el período de aislamiento\r\n\r\n.  \"Yo estoy en Buenos Aires, me agarró la cuarentena justo cuando llegué hace unos días. Primero me agarró la cuarentena obligatoria porque venía de España, y hace unos días también decretaron la cuarentena obligatoria aquí, así que he empalmado una cuarentena con la otra. Ya llevo una ochentena (risas), y aquí me voy a quedar de momento porque no sé cuándo voy a poder volver \", le compartió la actriz a este medio, para luego explayarse sobre el lanzamiento de la cuarta parte de la serie de Álex Pina, \r\n\r\nque está entre las más vistas por los argentinos \r\n\r\n.  \"Creo que nunca he estado tan contenta, tan feliz y tan entusiasmada por estrenar uno de mis trabajos . De alguna manera me siento como que estamos aportando nuestro granito de arena para entretener a la gente. Es un momento muy complicado para todos, es un momento rarísimo, mucha gente lo está pasando muy mal, y creo que la llegada de \r\n\r\nesta cuarta parte de \r\n\r\nLa casa de papel \r\n\r\nme hace sentir que vamos a contribuir para que todo esto se haga un poquito más ameno\"\r\n\r\n, manifestó la actriz."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/luisana-lopilato-rompio-silencio-repudiados-gestos-su-nid2353381","date":"12  de abril de 2020  • 09:20","title":"Luisana Lopilato rompió el silencio sobre los gestos de Michael Bublé que fueron repudiados en las redes","abstract":null,"author":"","key_words":"","body":"Luisana Lopilato\r\n\r\n hizo un \r\n\r\nfuerte descargo\r\n\r\n luego de que \r\n\r\nalgunos gestos de su marido, Michael Bublé, recibieran un fuerte repudio en las redes sociales\r\n\r\n. En medio de la \r\n\r\npandemia\r\n\r\n de \r\n\r\ncoronavirus\r\n\r\n y, para alivianar la cuarentena obligatoria, la pareja decidió realizar en las últimas semanas transmisiones en vivo de Instagram en las que se los pudo ver leyendo y cocinando, entre otras actividades.  Sin embargo, los fans de la actriz captaron ciertas actitudes de su marido que no les resultaron agradables, y compartieron los videos en Twitter, donde tanto Lopilato como Bublé continúan encabezando las tendencias, incluso junto a la ex del \r\n\r\ncrooner, \r\n\r\nEmily Blunt.  En uno de los vivos, el artista está algo molesto porque su esposa no cumplió con el horario de grabación. \"Estaba haciendo unos cupcakes para los chicos\", aclaró ella. \"Siempre llega tarde a todos lados. Le miento al médico, le miento al dentista...Les invento que hay mucho tránsito\", acotó Bublé. En el final otra transmisión, al no advertir que la cámara seguía grabando, el músico le dice a su esposa \"Voy a matarte\", aunque el contexto no es muy claro.  Al advertir la repercusión de los videos, la modelo y actriz realizó un posteo en Instagram titulado \"Siempre hace lo correcto y deja para Dios las consecuencias\", dirigido a quienes notaron conductas que, según ella, fueron malinterpretadas. \"¡Es increíble cómo son algunos seres humanos! Mientras que atravesamos esta pandemia, y vivimos momentos de encierro, angustia, miedo, soledad, incertidumbres de todo tipo, nosotros todos los días salimos con mi marido a hacer vivos para llevarles un poco de alegría, entretenimiento, añoranzas, y \r\n\r\ntenemos que soportar escuchar y ver lo que publican personas malintencionadas que salen a hablar cualquier cosa y sin conocer nada de nuestra familia\", \r\n\r\nescribió Luisana, visiblemente enojada con las especulaciones vertidas en las redes. Posteriormente, Lopilato se puso más personal al hablar de su esposo.  \"Después de todo el dolor que pasamos con Mike \r\n\r\nquiero que sepan que no tengo dudas de quién es mi esposo ¡y lo volvería a elegir una y mil veces más! ¡No es justo! \r\n\r\nEsta persona está haciendo daño y aprovechándose de esta pandemia donde la gente está sufriendo, muriendo y encerrada, para tener fama y más seguidores. Está diciendo mentiras que no voy a permitir porque le falta el respeto a mi familia, así que les pido a ustedes que tanto confían en mí desde hace años que ¡no lo permitan tampoco!\", les pidió a sus seguidores.  Es increíble como son algunos seres humanos!! Mientras que atravesamos esta pandemia, y vivimos momentos de encierro, angustia, miedo, soledad, incertidumbres de todo tipo! Nosotros todos los días salimos con mi marido a hacer vivos para llevarles un poco de alegría, entretenimiento, añoranzas, y tenemos q soportar escuchar y ver lo que publican personas malintencionadas que salen a hablar cualquier cosa y sin conocer nada de nuestra familia, y después de todo el dolor que pasamos con Mike quiero que sepan que no tengo dudas quien es mi esposo y lo volvería a elegir una y mil veces más!! No es Justo! Esta persona está haciendo daño y aprovechándose de esta pandemia donde la gente está sufriendo, muriendo y encerrada, para tener fama y más seguidores. Esta diciendo mentiras que no voy a permitir porque le falta el respeto a mi familia, así que les pido a ustedes que tanto confían en mí desde hace años que no lo permitan tampoco! Sin más que decir y haciendo lo que creo correcto cuando se meten con mi familia, dejo para Dios las consecuencias! El mundo necesita en estos momentos más que nunca \" amor, esperanza, valores, unidad y solidaridad\" NO este tipo de personas. Una publicación compartida de \r\n\r\n Luisana Lopilato\r\n\r\n (@luisanalopilato) el \r\n\r\n11 Abr, 2020 a las 11:14 PDT \"El mundo necesita en estos momentos más que nunca 'amor, esperanza, valores, unidad y solidaridad'. NO este tipo de personas.\", concluyó Lopilato en su posteo. De todos modos, más allá de su pedido, la publicación no tardó en inundarse de mensajes de fans a través de los cuales le siguieron manifestando a Luisana su preocupación, al ratificar que ciertos gestos de Bublé en los vivos no son aceptables. "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/veronica-lozano-al-principio-me-molestaba-lo-nid2353336","date":"12  de abril de 2020  • 01:40","title":"Verónica Lozano: \"Al principio me molestaba lo que decían de mí, pero hoy se que es parte del juego\"","abstract":null,"author":"","key_words":"","body":"Este sábado, \r\n\r\nVerónica Lozano\r\n\r\n visitó de manera virtual el piso de \r\n\r\n\r\nPH: Podemos Hablar,\r\n\r\n\r\n y se animó a ponerse por un rato en el lugar de entrevistada. Desde su casa, acompañada por su hija Antonia, la conductora reveló que es lo que menos le gusta de ser una persona pública. \"Al principio me molestaba lo que se decía de mí, pero hoy se que es parte del juego, lo he aprendido con el tiempo\", reconoció. \"Un día sos una conductora súper divertida; otro día, la abortera; otro, la zurda; el siguiente, la kirchnerista que se robó la plata... Hubo un momento, hace dos años, en donde tuve que cuidarme bastante para no contaminarme de toda esa situación en donde se empiezan a jugar otras guerras, por decirlo de alguna manera\", dijo haciendo referencia indirecta al momento en que \r\n\r\nsu pareja, Jorge \"Corcho\" Rodríguez, fue investigado por pago de coimas\r\n\r\n. Vero reconoció que, a pesar de que las opiniones la afectaban, no se dejó caer. \"La verdad es que creo que resistí muy bien. Me acompañaron mucho mis compañeros de trabajo y la prensa, pero sí, hay momentos en los que me costó más\", contó. \"No me molesta tanto la crítica a uno, sino cuando se meten en las cuestiones personales. Igualmente sé que son las reglas, estoy donde estoy y esto es parte, sino fuese conocida todo quedaría reducido a un núcleo muy pequeño\". La conductora también se refirió a los datos falsos que hay en la web sobre su persona y, como anécdota graciosa, contó lo que se encontró una vez al buscarse. \"Hace un tiempo me enojé mucho porque en Wikipedia decía que mi nombre era María Verónica Emilia, además habían puesto cosas horribles sobre mí, como que hice casting sábana. Aunque lo que más me molestó fue que pusieron que tenía como 58 años\", dijo. Además, Vero Lozano recordó \r\n\r\nel momento en que su hija la buscó por primera vez en Internet\r\n\r\n. \"Un día la fui a buscar a Antonia a un lugar y estaba con una amiga. Las dos iban en el auto buscando en la web a Billie Eilish, a Miley Cyrus, etc, hasta que en un momento dicen: 'Vamos a poner Verónica Lozano'. Lo primero que encuentran es que era una conductora que estaba en pareja con Corcho Rodriguez, el ex de Susana Giménez, y ahí Anto me dice: 'Entonces Susana podría haber sido mi mamá y yo sería rubia'\", culminó entre risas mientras la pequeña, a su lado, también sonreía."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/la-tristeza-eva-de-dominici-mis-papas-nid2353328","date":"12  de abril de 2020  • 00:30","title":"La tristeza de Eva De Dominici: \"Mis papás todavía no conocen a mi hijo, justo pensaba ir yo\"","abstract":null,"author":"","key_words":"","body":"Hace ya más de un año que \r\n\r\nEva De Dominici\r\n\r\n dejó Buenos Aires para radicarse en Los Ángeles y \r\n\r\nformar un hogar\r\n\r\n junto a \r\n\r\nEduardo Cruz\r\n\r\n. Invitada a \r\n\r\n\r\nPH: Podemos Hablar\r\n\r\n\r\n, en donde participó de forma virtual, la actriz contó que tenía pensado viajar a la Argentina en las próximas semanas para que su hijo \r\n\r\nCairo\r\n\r\n conozca a la familia, pero que debió cancelar sus planes debido al avance del \r\n\r\ncoronavirus\r\n\r\n. \"Tengo a mi familia lejos, y al no saber lo que va a suceder, el miedo a que le pase algo a un ser querido y no tener la posibilidad de viajar, es complejo\", confesó cuando le preguntaron si había llorado en los últimos días. \"Lloré hoy, lloré ayer y lloro todos los días un poquito. Es muy grave la situación, pero hay que ponerle onda\". La actriz reveló que una de las cosas que más triste la puso durante esta \r\n\r\npandemia,\r\n\r\n es que su viaje al país quedó cancelado. \"Mis papás todavía no conocen a mi hijo. No pudieron venir por cosas de la vida. Justo ahora tenía pensado viajar a la Argentina pero se canceló. Eso fue un gran golpe para mí, porque no sé cuando se va a retomar todo\". \"Por suerte la \r\n\r\ncuarentena \r\n\r\nme agarra en \r\n\r\nun momento lindo para estar con mi bebé\r\n\r\n todo el tiempo, porque está descubriendo un montón de cosas y es hermoso poder pasar el día entero con él\", agregó haciendo referencia al pequeño de seis meses y buscándole el lado positivo a la situación. Además, dijo que, gracias a la teconología, la distancia se acorta un poco. \"Hacemos mucha videollamada\". Por suerte, Eva cuenta con la compañía de su hermana, que vive a unas pocas cuadras de ella. \"Lo primero que voy a hacer cuando se levante la cuarentena es ir a verla, porque estamos cerca pero igual no nos visitamos\". Después de haber dado a luz a su bebé, ella volvió a poner el foco en su carrera como actriz, apuntando a la industria de Hollywood. \r\n\r\nParticipó primero en la serie Hawaii Five-0\r\n\r\n y, después, \r\n\r\nse trasladó durante unos días a la ciudad de Atlanta\r\n\r\n para trabajar nada más y nada menos que con Bruce Willis. \"Es divino, re buena onda. Me pasa como actriz de reaccionar con admiración, digo: '¡Wow! Qué loco estar en una película con Bruce'. Igualmente eso es algo que me ocurre siempre que trabajo con alguien que admiro\", dijo. También contó cómo es la estrella de Duro de Matar cuando las cámaras se apagan. \"Es súper amoroso, de esas personas que te terminan sorprendiendo más de lo que esperás. Se encarga de que todos se sientan bien en el set, de igualarse\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/la-pesadilla-frances-farmer-actriz-comunista-hollywood-nid2351848","date":"12  de abril de 2020  • 00:17","title":"La pesadilla de Frances Farmer: la actriz \"comunista\" que el Hollywood dorado internó en psiquiátricos","abstract":null,"author":"Diario El País","key_words":"","body":"Toda mitología tiene un momento fundacional. Si hubiera que contar la historia de \r\n\r\nla actriz\r\n\r\n\r\nFrances Farmer\r\n\r\n quizás podríamos empezar por un instante, en su adolescencia. Es mayo de 1931. La joven, rubia y esbelta tiene dieciocho años y sostiene un premio de ensayo que acaba de ganar. Le ha tocado, además, una fortuna, cien dólares. El título de su texto: \r\n\r\nDios ha muerto\r\n\r\n. Frances ha negado la existencia de Dios en una argumentación en el grupo de debate de su escuela y se ha convertido en una celebridad. Los medios de comunicación de la zona se centran en el título provocador de su texto. \"Una chica de Seattle niega la existencia de dios y gana un premio\". Frances recibe cientos de cartas de indignación por \r\n\r\nsu ateísmo\r\n\r\n y se convierte en el terror de los religiosos. En palabras de un ministro bautista a su congregación: \"Si los jóvenes de esta ciudad van al infierno, será bajo la guía de Frances Farmer\". Acaba de nacer \r\n\r\nel mito de la mujer rebelde e incomprendida\r\n\r\n, que no haría otra cosa que aumentar. Frances Farmer es, para la cultura popular, la imagen de la mujer desatada e incontenible, que debe ser confinada en psiquiátricos, una y otra vez. Una actriz que hizo apenas quince películas que casi nadie recuerda pero que aún así pasó a la historia como sinónimo de \r\n\r\nloca, borracha y comunista\r\n\r\n, sin duda los \r\n\r\npecados capitales del maccarthismo\r\n\r\n. Frances Farmer se convirtió en figura de culto gracias a cómo fue narrada, primero en diversos libros, y más adelante en una película, que cimentaron un mito de tal envergadura que Kurt Cobain haría de su nombre un sayo, y le dedicaría una canción en su disco \r\n\r\nIn Utero\r\n\r\n, \"Frances Farmer will have her revenge in Seattle\" [\"Frances Farmer tendrá su revancha en Seattle\"] y la encumbraría como mártir punk de Hollywood.  Pero para entender la ficción y el mito de Frances Farmer hay que intentar desentrañar los hechos reales. Farmer nació en una familia de clase media en 1913, en Seattle. Tras una infancia y adolescencia marcada por la separación de sus padres, Farmer dio muestras de un carácter independiente y pensativo, y decidió estudiar teatro. Después de graduarse en el instituto y declararse agnóstica -de ahí su ensayo, inspirado en la obra de Nietzsche- realizó una beca en la Unión Soviética y, aunque su vocación era ser una seria actriz de teatro, se dio cuenta que Hollywood es una manera rápida para conseguir dinero, así que viajó a Los Ángeles, dónde su belleza clásica y un talento evidente hacen de ella una aspirante en alza. Frances rápidamente consigue papeles de partenaire de estrellas y trabaja con Bing Crosby, Cary Grant y Tyrone Power, y bajo las órdenes de William Wyler y Howard Hawks.  Su estrella solo crece: se la bautiza como la nueva Greta Garbo, porque se toma muy serio su oficio, pero también corre el rumor de que es una actriz difícil. Frances detesta el sistema de los estudios, que trata a los actores como poco más que ganado de su propiedad. Entre las disputas con los estudios y después de un desengaño amoroso, comienza a beber compulsivamente. Y ahí empiezan sus problemas: entre 1941 y 1943 es arrestada repetidas veces por conducir borracha, y durante las audiencias ante el tribunal agrede físicamente a los policías y al juez. Para evitar que vaya a prisión, es confinada en un sanatorio donde es diagnosticada con psicosis maníaco-depresiva y más tarde de esquizofrenia paranoide. Allí fue sometida a inyecciones de insulina y permanece recluida nueve meses hasta que se escapó del centro. Poco tiempo después, su madre asumiría su tutoría legal, y haría que la internaran de nuevo. Entre 1944 y 1952, Frances transitaría por diversos hospitales y centros de salud mental dónde le administrarían electroshocks y sería considerada una paciente violenta y problemática. Finalmente, en 1953 recuperaría sus derechos como ciudadana y quedaría en libertad. Pasaría los últimos años de su vida plácidamente, con ocasionales funciones de teatro y programas de televisión que le darían una segunda carrera, mucho más satisfactoria.  Tras su muerte, en 1970, comienza la ficción. ¿Cómo una actriz semi desconocida se convierte en el símbolo de la rebeldía y el martirio hasta bien entrados los años noventa? En gran parte por una serie de narrativas alteradas y plagadas de mentiras. La primera es \r\n\r\nHollywood Babilonia\r\n\r\n, el mítico libro sobre los escándalos hollywoodienses de Kenneth Anger, que incluye un capítulo sobre Frances. En él, se detallan los arrestos de la actriz, su confinamiento en psiquiátricos y su malísima relación con su familia, a quien ella achacó de la mayor parte de sus problemas. En el libro, Farmer queda reducida a un un personaje conflictivo al que toda la industria quería quitarse de encima y lo logró de un plumazo gracias a los encierros, que acabaron con ella. Pero el peor sería \r\n\r\nShadowland\r\n\r\n, una biografía no autorizada con tantos errores como fabulaciones. Sí, Frances acabó no en uno sino en varios psiquiátricos. Pero el autor, William Arnold, describe una serie de violaciones y abusos sexuales dentro de las instituciones jamás confirmados y se inventa que Farmer fue lobotomizada, algo que simplemente no ocurrió. Años después, el autor tuvo que admitir que se trataba de una \"biografía novelada\", en parte por su desprecio por la psiquiatría: Arnold era cienciólogo. Aún así, esta es la narración que pervive de ella y que fue la base de \r\n\r\nFrances\r\n\r\n, la película que protagonizó Jessica Lange, que repite punto por punto las bases del mito: una actriz difícil, de izquierda, antisistema, que es encerrada contra su voluntad por su desafío a la autoridad y que acaba lobotomizada, violada y vejada durante lo que le queda de vida.  Ese es el mito que recoge Kurt Cobain, que pasó al menos el último año de su vida obsesionado con Frances Farmer. Ella era de Seattle, como él. Ella había pasado el tiempo en instituciones mentales, él recorría centros de desintoxicación. Frances había sido abucheada por la prensa conservadora y Courtney Love, su mujer, era vapuleada por su adicción a la heroína durante, al menos, una parte de su embarazo. Love se casó con un vestido que pudo haber pertenecido a la actriz y nombraron a su hija Frances. Cobain había leído Shadowland y, como muchos otros, lo había tomado como el santo grial de la vida de Frances. Y Cobain cimenta el mito. Hay declaraciones del que era en ese momento el músico más famoso del mundo sobre las violaciones a las que fue sometida Frances, y la conspiración de jueces importantes para encerrar a una izquierdista que odiaba el sistema. El entusiasmo de Cobain y su canción en homenaje traen a toda una nueva generación a una mártir proto-punk, digna de la década de los noventa, una nueva Sylvia Plath rockera. La leyenda de Frances Farmer había sido sido impresa tantas veces que se había tragado la verdadera historia de Farmer."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/quien-es-ava-max-heredera-lady-gaga-nid2351442","date":"12  de abril de 2020  • 00:01","title":"Quién es Ava Max, la heredera de Lady Gaga","abstract":null,"author":"Silvina Marino","key_words":"","body":"De Madonna a esta parte, ¿cuántas mujeres habrán sido nombradas como \"la nueva reina del pop\"? Britney Spears, Lady Gaga, Miley Cyrus, Christina Aguilera, y la lista sigue hasta hoy con otra aspirante al trono: \r\n\r\nAva Max\r\n\r\n. Se trata de la cantante y compositora estadounidense de ascendencia albanesa, que se hizo conocida gracias al hit \"Sweet but Psycho\" (2018) y que este año lanzó el primer single del que será su álbum debut de estudio. El tema se llama \"Kings & Queens\". Y la letra y los videoclips (el oficial y el anticipo animado) ayudan a componer el estado de situación y las ganas de asumir el mandato que tiene la artista de 26 años nacida en Milwaukee.  Como sus otros simples, o quizás más, esta flamante canción se regodea en \r\n\r\nun pop pegadizo y bailable que definitivamente se alinea con las propuestas de Lady Gaga\r\n\r\n. Y no sólo en lo musical, en el look, la teatralidad coreográfica, la moraleja políticamente correcta y la potencia visual de un trabajo sesudamente planificado. Veamos: la letra está dedicada a las mujeres. Y dice: \"Si todos los reyes tuvieran a sus reinas en el trono / descorcharíamos champaña y brindaríamos. A todas las reinas que batallan solas, cariño, no estás bailando por tu cuenta\". Y en el clip que acaba de estrenarse puede verse a Ava disfrutando de un banquete en la cabecera de una mesa de manjares. Casi siempre está rodeada de diez mujeres y dos hombrecitos, un total de 12 ¿apóstoles? que también la acompañan en el baile. Y ella se calza la espada para decir: \"Oh, no hay damisela en apuros, no necesito ser salvada, una vez que empiece a inhalar fuego no podrás domesticarme y podrías pensar que soy débil sin una espada, pero si tuviera una, sería más grande que la tuya\". Así de clarito. Tal y como lo explica la cantante al otro lado del teléfono acerca de \"Kings & Queens\": \"Es uno de esos giros que quería mostrar en el disco. Es el primer corte porque nos empodera con un mensaje fuerte que todos necesitamos en cualquier momento. Y además se trata de reinas que recuperan su trono y dominan el mundo\".  -¿Cómo va a ser el disco? -Va a ser mitad y mitad. Va a tener un costado luminoso y feliz, pero la otra parte será oscura. Es un mix. -Leí en una reseña que con \"Kings & Queens\" aceptás simbólicamente la nueva corona del pop. -Guau (Ja ja ja ja). Es alucinante, Pero hay muchas reinas del pop. No creo que haya una persona sola para ponerse la corona. -Dijiste que te tomó una década tener la oportunidad de volverte exitosa desde que empezaste. ¿Cómo fue esa lucha? -La verdad es que me tomó mucho tiempo. Lo tenía claro y, por eso, me dediqué por completo, en un cien por ciento a lograrlo. Desde mis años de adolescencia me obligué a mí misma para conseguir esto.  -\r\n\r\n\r\n¿Cuándo te sentiste exitosa por primera vez? -Con \"Sweet But Psycho\". Con la edición y exposición de ese tema. -Solés contar que fue muy alocado el camino para llegar al lugar donde estás ahora. ¿Cuál fue la cosa más loca que te pasó en ese recorrido? -Hay muchas cosas disparatadas. Una de las más locas fue tratar durante diez años de lograr algo, y que nada pasara. Yo quería abandonar todo. Fue un momento muy duro para mí. Entonces empecé a salir mucho a fiestas, a tomar mucho. Pero, al final, aquí estoy. -¿Quién te ayudó a no abandonar? -Mis padres. Sí. Sobre todo mi mamá. Ella me dijo muchas veces que tenía que seguir. -¿De qué otra manera tus papás ejercieron influencia en tu vida? ¿Su origen, sus profesiones? Tu mamá cantaba ópera y tu papá tocaba el piano, ¿cierto? -Sí, me crié en una atmósfera muy musical. Papá se ponía a tocar el piano, mi tío tenía su banda. Así que nos juntábamos en el living de casa y todos nos poníamos a cantar juntos.  -¿Te gustaba escuchar música de Albania? -Definitivamente me encanta la música de Albania. Mis padres ponían esos discos y mis abuelos, sobre todo, conocían esos temas. Aprendí mucho de eso. -¿Alguna vez te dejaron de lado o discriminaron por el origen de tu familia? ¿Qué pasaba en la escuela? -Sí, me sentía observada por la manera de hablar o la forma en que me vestía y mi imagen en general. Siempre fui diferente. -Pero eso te hizo más fuerte... -Ay, sí. Mucho de lo que pasó me rompió el corazón, lloraba bastante. Pero después entendí que confiar en uno mismo y en esas diferencias te hace más fuerte.  -Solés mencionar que cuando estás arriba del escenario te sentís una bestia. ¿Cómo es eso? ¿Cuándo lo experimentaste por primera vez? -Experimenté esa sensación la primera vez que me subí a un escenario. Y eso fue cuando tenía 8 años. Era un concurso. Subí a escena y, cuando bajé, le dije a mi mamá: \"Esto es todo lo que quiero hacer por el resto de mi vida\". Significó todo para mí. -Volviendo a \"Sweet But Psycho\", ¿en qué te inspiraste para este tema? -La inspiración fui yo misma en ese momento. Me sentía un poco dulce pero psicópata. Después me di cuenta de que no era psicópata, que sencillamente era fuerte. O me volví fuerte. -¿Cuándo inventaste tu corte de pelo, el ¨Max-Cut¨? -Creé mi corte de pelo de una manera azarosa. Fue un accidente. Estaba intentando un estilo para mi cabeza así que probé dos cosas distintas de ambos lados. Y ahí decidí quedarme con ese look. -Más allá del accidente, ¿de qué manera representa lo que vos llamás, \"la fuerza y la confianza en una misma\"? ¿Cómo fue el proceso para sentirte así de segura desde que eras adolescente? -Definitivamente no era tan segura cuando era más chica. Trataba de usar ropa que no era para mí, o de cambiar mi estilo. Todos pasamos por esas etapas hasta encontrar nuestro estilo y nuestra seguridad. -\r\n\r\n\r\n¿Cuándo decidiste cambiarte el nombre y dejar de llamarte Amanda? -Decidí cambiar mi nombre cuando tenía 14 años. No me sentía Amanda desde hacía mucho tiempo. Que me llamaran Amanda me hacía sentir triste e insegura, no era para mí, me hacía sentir inferior. Quería crear una identidad completamente nueva. -¿Cómo es tu rutina en tiempos de coronavirus? -Me hago café en la mañana, después cocino, y luego limpio. Aprovecho porque no tengo mucho para hacer. -¿Qué extrañás más de salir? -Extraño viajar por el mundo, conocer a mis fans, y sobre todo, tocar en vivo. Sí, ¡extraño tocar! Pero lo entiendo. Estamos todos en la misma."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/por-la-pandemia-showmatch-debe-retrasar-su-regreso-nid2353077","date":"12  de abril de 2020","title":"Por la pandemia, ShowMatch debe retrasar su regreso","abstract":null,"author":"","key_words":"","body":"Aunque para muchos podía sonar demasiado optimista, Marcelo Tinelli no dudó en anunciar que la temporada 2020 de \r\n\r\nShowMatch \r\n\r\ncomenzaría el 27 de este mes. De hecho, muchos de los confirmados del \"Bailando por un sueño\" dieron cuenta de cómo llevaban adelante los ensayos a distancia con sus compañeros y coaches. Sin embargo, el anuncio presidencial de que la cuarentena obligatoria como medida preventiva de la pandemia de coronavirus se extenderá, hizo que la producción cambiara de idea. Según pudo saber la nacion, el programa comenzaría en mayo. El retraso, en gran parte, se debe al aislamiento social obligatorio. \"Como habrán visto, muchos famosos ya están ensayando desde sus casas por videollamada con los coaches. La idea es que no haya contacto en los bailes, y hagan los movimientos en espejo\", habían adelantado en un vivo en Instagram los productores, El Chato Prada y Federico Hoppe. En ese sentido, la compañera de Nicolás Occhiato en la edición 2019, Flor Jazmín Peña, dio cuenta de las dificultades, no solo de practicar coreografías a distancia, sino también de las limitaciones por el pedido de bailar al menos a un metro de distancia uno de otro. \"Con eso me frustré un poco al principio, porque me encuentro con el hecho de que tengo que tener el doble de fuerza de voluntad para entrenar lo que entrenaba antes, para ensayar a distancia, ahora no tengo gimnasio ni entrenador, ni la facilidad de tener una sala de ensayo y por eso entré un poco en crisis\", le contó a la nacion. Ya hay 24 famosos confirmados para pelear por el campeonato: Débora Plager, Viviana Saccone, Miriam Lanzoni, Alex Caniggia, Charlotte Caniggia, Freddy Villarreal, Dalma Maradona, Gloria Carrá, Las Trillizas de Oro, Anita Martínez, El Bicho Gómez, Leticia Siciliani, Cinthia Fernández, Martín Baclini, El Turco García, Mica Viciconte, Lionel Ferro, Barbie Vélez, Nicolás Occhiato, Benito Fernández, Mariana Genesio, Malena Guinzburg y El Chino Maidana."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/los-gestos-michael-buble-luciana-lopilato-generaron-nid2353294","date":"11  de abril de 2020  • 21:39","title":"Los gestos de Michael Bublé hacia Luisana Lopilato que generaron polémica en las redes","abstract":null,"author":"","key_words":"","body":"Desde hace varios días, \r\n\r\nLuisana Lopilato\r\n\r\n y \r\n\r\nMichael Bublé\r\n\r\n realizan \r\n\r\nuna salida diaria en vivo\r\n\r\n, a través de \r\n\r\nInstagram\r\n\r\n, para entretener a su seguidores, en medio de la \r\n\r\npandemia \r\n\r\ndel \r\n\r\nCovid-19 \r\n\r\nque asola al mundo. Cocinar, leer cuentos, cantar y hasta contar algunas intimidades de su vida cotidiana es parte de la rutina con la que la pareja pregona la importancia de \"quedarse en casa\" como principal medida de prevención. Sin embargo, el envío de este viernes no salió del todo bien. Ya en el comienzo, el cantante canadiense comenzó saludando a quienes ya estaban conectados y le pega un codazo a su esposa, aparentemente molesto porque ella se adelanta en decir \"hola\". Luego, la mira y la tironea hacia su lado, tratando de dejar en claro que se trata de una broma. Sin embargo, muchos usuarios dieron cuenta de que se trató de una situación de violencia física y que se podía ver cierta incomodidad en la actriz argentina frente a la reacción de su marido.  Minutos más tarde, mientras Bublé leía un cuento para sus seguidores, Lopilato lo observa y decide estirar su mano para acomodarle el pelo. Molesto, él rápidamente mueve su cabeza hacia un costado, tratando de esquivarla, en otra escena que generó polémica en las redes.  Inmediatamente, Luisana se convirtió en tendencia en Twitter y varios usuarios aportaron videos de otros momentos en los que el cantante canadiense trató de manera poco gentil a la actriz argentina. En uno de ellos se lo ve muy ofuscado porque su esposa llegó tarde a un vivo de Instagram. \"Estaba haciendo unos cupcakes para los chicos\", se disculpó ella, pero no bastó. Bublé seguía muy enojado y le contó a sus seguidores, sin sonreír, que siempre se veía obligado a mentir por ella. \"Siempre llega tarde a todos lados. Le miento al médico, le miento al dentista... Les invento que hay mucho tránsito\", enumeró, sin reparar en la incomodidad de Lopilato. Al final de otra transmisión en vivo, sin percatarse de que todavía la cámara está grabando, se lo escucha decir: \"Voy a matarte\". Ella le pregunta por qué, y él reitera \"Voy a matarte\". Todas estas imágenes provocaron alarma en muchos de los seguidores de la actriz de \r\n\r\nCasados con hijos\r\n\r\n, aunque muchos otros señalaron que las palabras y las reacciones de Bublé no deben ser interpretadas literalmente y que solo ellos dos conocen los códigos de su relación. "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/coronavirus-dia-madonna-perdio-tres-seres-queridos-nid2353257","date":"11  de abril de 2020  • 19:52","title":"Coronavirus: en un día, Madonna perdió tres seres queridos por la enfermedad","abstract":null,"author":"","key_words":"","body":"Mientras los Estados Unidos se transformó el país\r\n\r\n con más muertos a causa del coronavirus\r\n\r\n, \r\n\r\nMadonna\r\n\r\n dio a conocer su trágica situación:\r\n\r\n en un día, tres de sus seres queridos murieron por la enfermedad\r\n\r\n. La cantante realizó la fuerte revelación a través de un video que subió a su cuenta de Instagram. Sentada a oscuras frente a una máquina de escribir, con expresión desolada, comenzó expresando: \"Diario de cuarentena, número 9. No siempre podemos tener un buen día (...). De hecho, no dormí un minuto anoche, ni tampoco hoy. Me he sentido todo el día un poco incapaz de hacer nada\". Luego, informó sobre las tres muertes de personas de su entorno que la tienen consternada: la del hermano de su guardaespaldas, la de Orlando Puerta -uno de los primeros promotores de su carrera- y la de su primo. \"Mi marcador de dolor llegó a 10. Y cuando ese indicador llega a 10, necesito, deseo, tengo la necesidad de salir de mi cuerpo\", expresó, mientras tecleaba en su máquina de escribir. \"Es una lanza ardiente que se abre paso en mi interior, se desliza por mi pierna, y no puedo concentrarme en nada, salvo en la idea de que haya una solución. Y me pregunto qué forma tomará\", indicó. \"En las últimas 24 horas murió mi primo, murió el hermano de mi guardaespaldas, murió Orlando Puerta, una persona que jugó un rol muy importante en mi vida y el encargado de llevar mis remixes a los charts de música bailable, gracias a la pasión y el compromiso que tuvo Orlando hacia mi música\", expresó angustiada. Después, mientras mostraba la escultura de una mujer en posición fetal sobre una esfera, indicó: \"Esta soy yo. Así es como me siento cada día, cómo duermo por las noches, cómo me baño. Así me ejercito, así es como vivo en este momento\". El clip termina con la diva arrancando la hoja de su máquina de escribir.  ............... #quarantine #covid19 #stayhome #staysafe @ncrfilms Una publicación compartida por \r\n\r\n Madonna\r\n\r\n (@madonna) el \r\n\r\n9 de Abr de 2020 a las 3:49 PDT"}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/coronavirus-tremenda-reaccion-finalistas-gran-hermano-israel-nid2353240","date":"11  de abril de 2020  • 17:47","title":"Coronavirus: la tremenda reacción de los finalistas de Gran Hermano Israel al enterarse de la pandemia","abstract":null,"author":"","key_words":"","body":"Estaban encerrados desde enero. Su mayor preocupación era mantenerse allí, en la casa más famosa del mundo; y para lograrlo idearon estrategias, tejieron alianzas, hicieron lo posible por ganarse el apoyo de los que están afuera, viéndolos. La edición de \r\n\r\n\r\nGran Hermano\r\n\r\n Israel\r\n\r\n llegó a su fin, y en el último programa, los participantes se enteraron de que \r\n\r\nno son los únicos que vivieron este tiempo entre cuatro paredes. La reacción de los \r\n\r\ncinco finalistas\r\n\r\n al enterarse sobre las medidas que obligó a tomar el avance de la \r\n\r\npandemia de coronavirus\r\n\r\n y, sobre todo, el número de víctimas fatales y de infectados en todo el planeta, conmovió a los televidentes. Como en todas las versiones del ya clásico programa, los participantes vivieron un último ida y vuelta con los conductores, sentados cómodamente en el sillón del living. Ese fue el momento elegido por la producción para darles a conocer la noticia que conmueve, preocupa y ocupa al mundo entero y a la que ellos apenas habían tenido acceso el 18 de marzo, cuando la situación aún no era tan acuciante. Antes de dar a conocer el voto telefónico del público, que consagraría al gran ganador de esta edición, los conductores se pusieron serios y les informaron: \"Llevan encerrados en la casa mucho tiempo, y no saben lío que está sucediendo afuera. Por eso, preparamos para ustedes un informe especial con las hechos más relevantes que ocurrieron durante su encierro\". \"A pesar de que Gran Hermano les contó sobre la epidemia de coronavirus, todavía no saben cómo fue evolucionando. Esta es su primera chance de verlo todo\", les explicaron. El tape comienza con dos conductores que les dan la bienvenida, detrás de un típico escritorio de noticiero. \"Buenas noches a los finalistas de \r\n\r\nGran Hermano\r\n\r\n. \r\n\r\nLos próximos minutos les parecerán una película de ficción, pero les aseguramos que cada palabra es verdad\r\n\r\n\", comienzan informándoles. \"Hace cuarto meses, nadie creía que 2020 iba a ser un año para olvidar pero ahora, como dijimos, la realidad supera a la ficción. Así que, queridos finalistas, bienvenidos a un nuevo mundo\", les indican, a modo de introducción. Entonces, sí, comienzan a sucederse noticias locales e internacionales como los preparativos para los Juegos Olímpicos de Tokio o la muerte del basquetbolista Kobe Bryant. Luego, se da cuenta de todos los eventos, de espectáculos y deportivos, que debieron ser cancelados por la pandemia. El informe, entonces, se enfocó en datos locales y globales sobre el estado del mundo debido al avance del Covid-19. \"En menos de dos meses, el mundo se ha transformado\". \"Europa está en llamas\". \"Estamos en guerra\", \"Estamos en la mayor cuarentena de la historia\", son algunas de las frases que acompañan las imágenes. El informe terminó con una frase destinada a los concursantes: \"Gracias por habernos ofrecido un pequeño respiro de la actualidad y habernos permitido olvidarnos de todo por un rato\". Ellos, sin embargo, no la escucharon, porque estaban ensimismados tratando de procesar toda la información que acababan de recibir.  La gran final de la décima edición del reality israelí fue el sábado pasado. Allí se consagró ganadora Tikva Gidon, luego de 95 días de encierro. Las imágenes de la reacción de los finalistas al enterarse sobre el mundo en el que ahora deberán vivir se convirtió en un fenómeno global en las redes una semana después."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/quienes-acompanaran-esta-noche-juana-viale-andy-nid2353224","date":"11  de abril de 2020  • 15:19","title":"Quiénes acompañarán esta noche a Juana Viale y a Andy Kusnetzoff","abstract":null,"author":"","key_words":"","body":"Por un lado, \r\n\r\nJuana Viale\r\n\r\n volverá a ocupar el lugar de su abuela, en \r\n\r\n\r\nLa noche de Mirtha\r\n\r\n\r\n. Por otro, \r\n\r\nAndy Kusnetzoff\r\n\r\n deberá enfrentar, nuevamente, los desafíos que presentan las normas tendientes a frenar el contagio del coronavirus en un ciclo como \r\n\r\n\r\nPH: Podemos Hablar\r\n\r\n\r\n. Además, el conductor tendrá la posibilidad de responder -o no- \r\n\r\nlas críticas y los reclamos de su invitada de la semana pasada, Noelia Marzol\r\n\r\n. Como viene ocurriendo desde que el Gobierno dispuso la cuarentena obligatoria, social y preventiva, el exnotero de \r\n\r\nCaiga Quien Caiga\r\n\r\n (\r\n\r\nCQC\r\n\r\n) contará con un \"punto de encuentro\" especial, del que participarán invitados de manera virtual, cada uno desde sus propias casas. Ellos serán: Verónica Lozano, Eva De Dominici, Sergio \"Maravilla\" Martínez y Diego Olivera. Más tarde, Andy compartirá la mesa con el doctor Jorge Tartaglione y con Hernán Casciari. Allí además, se comunicarán con el expresidente uruguayo José \"Pepe\" Mujica. Por otra parte, contarán con el testimonio de Nelson Martínez, paciente recuperado de Covid-19. Luego de la emisión del último programa, Marzol hizo un fuerte descargo en las redes, en el que acusó al conductor de destratarla. \"Era como una reunión de pibes\", explicó la actriz, en relación a que era la única mujer invitada y al tono que utilizó Kusnetzoff para referirse a ella. De hecho, reveló que tuvo que pedirle a la producción que editaran el programa para quitar todas las preguntas de índole sexual que él le realizó. Marzol contó, además, que luego de la grabación del programa se comunicó con el conductor para darle a conocer su descontento por la manera en la que fue tratada, pero él \"se desentendió\". Este sábado a las 22, por la pantalla de Telefe, el eterno niño rebelde de los medios tendrá la posibilidad de hacer su propio descargo. Mientras Mirtha Legrand se mantiene firme en su casa, respetando las recomendaciones para los adultos mayores para prevenir el contagio de coronavirus, su nieta volverá a tomar la posta y ocupará su lugar en la mesa de su mítico programa de eltrece. Viale recibirá, a las 21, a Lucina Geuna, José Luis Espert, Carolina Píparo y Diego Cabot. Vía skype, además, participará Diego Torres, desde Miami. El domingo a las 13, en tanto, participarán de \r\n\r\nAlmorzando con Mirtha Legrand\r\n\r\n Dario Sztajnszrajer, Nicolas Magaldi, Melina Furman -bióloga, investigadora CONICET- y el médico neumonólogo, especialista en medicina de sueño Facundo Nogueira. También vía skype serán de la partida Magdalena Goyheneix (medica argentina contagiada de coronavirus) y Los Auténticos Decadentes."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/el-muro-infernal-florencia-pena-tenia-llegar-nid2353172","date":"11  de abril de 2020  • 13:10","title":"Florencia Peña en El Muro Infernal: \"Tenía que llegar yo para que esto fuera hot\"","abstract":null,"author":"","key_words":"","body":"Como una de las duplas más divertidas de la televisión, cada vez que \r\n\r\nFlorencia Peña\r\n\r\n y\r\n\r\n Marley \r\n\r\nse juntan, se producen una enorme cantidad de \r\n\r\nbloopers\r\n\r\n. Anoche, la actriz participó de \r\n\r\nEl muro infernal\r\n\r\n (Telefe), el programa que conduce el papá de \r\n\r\nMirko\r\n\r\n, y además de muchísimos momentos divertidos, Peña mostró su picardía con el bañero del programa. \"Tenía que venir yo para que el programa se convierta en hot\", bromeó. Mientras se preparaba para uno de los desafíos, Marley se acercó a Peña para presentarle a \r\n\r\nAdriano Mazziotti\r\n\r\n, quien vela por la seguridad de los participantes mientras están en el agua. \"¿Cómo lo ves para el poliamor?\", le dijo el conductor a su amiga. \"Bien, bien\", respondió ella. \"Aunque lo primero que hay que preguntar es la edad\", dijo el conductor. \"Veintidós\", lanzó Mazziotti. \"Y fijate cómo viene de abdominales\", le dijo Marley. \"Ah, bien, bien\", contestó Peña mientras tocaba el abdomen del bañero. \"¿No querés que te haga historias de Instagram?\", le dijo la actriz, riendo. En el piso de\r\n\r\n El muro infernal \r\n\r\ntodos comenzaron a reírse. \"Es un muro hot\", reflexionó Florencia. \r\n\r\n\"Tenía que llegar ella para que el programa se convierta en hot\"\r\n\r\n, dijo Peña de manera autorreferencial sin parar de reírse. "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/en-cuarentena-sting-jimmy-fallon-armaron-banda-nid2353176","date":"11  de abril de 2020  • 12:27","title":"En cuarentena: Sting y Jimmy Fallon armaron una banda con instrumentos caseros por videollamada","abstract":null,"author":"","key_words":"","body":"A causa de la \r\n\r\ncuarentena\r\n\r\n para frenar el \r\n\r\ncoronavirus\r\n\r\n, cientos de artistas se dedican a producir shows con el fin de mitigar el encierro y no perder el contacto con sus seguidores. Hasta ahora no se había dado es que una banda brinde un concierto con músicos que tocan cada uno desde su casa. Esta fue la propuesta que unió al presentador de televisión \r\n\r\nJimmy Fallon\r\n\r\n, el legendario bajista \r\n\r\nSting\r\n\r\n, y a \r\n\r\nThe Roots\r\n\r\n, la banda de hip hop que acompaña a Fallon en cada emisión de \r\n\r\nThe Tonight Show Starring Jimmy Fallon\r\n\r\n (NBC). En formato de videoconferencia, el conductor, el guitarrista y los diez músicos tocaron el clásico \"\r\n\r\nPlease Don't Stand So Close To Me\r\n\r\n\", de \r\n\r\nThe Police\r\n\r\n, el grupo fundado por Sting. Además del increíble sonido y sincronización que lograron los doce participantes de la videoconferencia, el material que grabaron contó con una gran particularidad: al bajo, las dos guitarras y un órgano, los músicos se las ingenieron para utilizar elementos que tenían en su casa, e hicieron sonar tijeras, golpearon almohadones, tapas de cacerolas y suelas de zapatillas.  La reacción de los usuario de Twitter, donde fue publicado el video por parte del conductor de televisión, fue de agradecimiento, pero también de sorpresa: no solo por la particularidad de los instrumentos, sino también por la voz de Fallon, que supo acompañar muy bien al icónico cantante y bajista."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/playlist-the-strokes-los-autenticos-decadentes-charli-nid2353177","date":"11  de abril de 2020  • 10:57","title":"Playlist: The Strokes, Los Auténticos Decadentes, Charli XCX y más","abstract":null,"author":"","key_words":"","body":"  A casi dos décadas de \r\n\r\nIs This It\r\n\r\n, su disco debut con el que decretaron el sonido de toda una década a pura guitarra vintage, The Strokes sigue abanicando por mantener la llama encendida. Con producción de Rick Rubin, \r\n\r\nThe New Abnormal \r\n\r\n-sexto álbum del grupo, el primero en siete años tras Comedown Machine, de 2013-, los tiene reunidos después de años de conflictos internos y distancias. Y aunque estén lejos de su mejor versión, todavía brilla de forma intermitente el encanto de los neoyorquinos a través del diálogo de guitarras de Albert Hammond Jr. y Nick Valensi, y el halo nostálgico y aguerrido de Julián Casablancas, cada vez más hábil en eso de llevar su voz elástica, del falsete a la distorsión desesperada, en cuestión de segundos.    \"Ando todo el día con la lavandina, me lavo las manos como un cirujano, no me obsesiono, pero tengo cuidado\", cantan Los Auténticos Decadentes en \"Juntos para siempre\", su nueva canción compuesta en cuarentena para concientizar sobre la importancia de los cuidados frente al avance del Coronavirus y también traer algo de esperanza. \"Lo único que cura es la solidaridad\", repiten los Deca sobre su clásica murga pop. Por el periodo de un año, todos los ingresos generados por la canción serán destinados a la Cruz Roja Argentina en su batalla contra el COVID-19.    Como un primer adelanto de \r\n\r\nHow I'm Feeling Now\r\n\r\n, el disco que Charli XCX viene trabajando en su cuarentena junto a BJ Burton (Bon Iver, Miley Cyrus) y A.G. Cook de PC Music, \"Forever\" resulta una pieza de pop disruptivo, que va de lo abstracto a lo bailable, de los sucio a lo diáfano, dedicado a su pareja, Huck Kwong. \"Siempre te querré / Te amaré siempre / incluso cuando no estemos juntos\", canta la artista inglesa de 27 años. Su nuevo álbum, que está siendo grabado en su casa de Los Ángeles y que puede seguirse casi en tiempo real a través de su cuenta de Instagram, saldrá apenas meses después de \r\n\r\nCharli\r\n\r\n, su tercer disco editado el año pasado.    El nuevo single de Florian, después lapso intimista de \r\n\r\nCanzoni di pianoforte per far piangere l'anima \r\n\r\neditado el mes pasado, es un viaje hacia el kilómetro cero de su carrera solista. Esta canción, de ritmo cadente y guitarras doradas con aires a IKV (\"Se puso oscuro el cielo, se fue prendiendo fuego y no me asusta morir\", introduce él con tono apagado y fatalista), fue la primera compuesta por el ex Callate Mark en 2018 junto al productor Mariano Otero, iluminándole el inicio de su recorrido en solitario tras la experiencia como parte de Los Fabulosos Cadillacs, la banda de su padre, con quienes llegó a dar 60 conciertos entre 2016 y 2018.    Siguiendo con su proyecto Song Machine, la serie animada en la que Gorillaz trabaja sus canciones junto a diferentes invitados del mundo, esta tercera entrega lo tiene al grupo de criaturas de fantasía liderado por Damon Albarn uniendo fuerzas junto a Peter Hook (New Order y Joy Division) y Georgia, la ascendente productora inglesa, a cargo de la batería. En el video de \"Aries\", Murdoc y 2D viajan en moto por una ruta inglesa al ritmo de esta pieza de aires post-punk y new wave, cargada de sintetizadores y golpes digitales.    \"Sombra 1´ es una canción nueva que quiero compartirles para acompañar con música el momento que estamos viviendo desde nuestras casas\", escribió Lisandro Aristimuño desde su cuenta de Facebook a modo de presentación del tercer adelanto de \r\n\r\nCriptograma\r\n\r\n, el nuevo disco del cantante patagónico. Se trata de una pieza de climas oscuros y orquestaciones pomposas, sobre la que Aristimuño flamea un desánimo denso, casi asfixiante. \"Otra escalera en el vacío que destruye el amor / como una trampa, un castigo, un primer acto de Dios\", canta en el inicio con tono melodramático. \r\n\r\nCriptograma\r\n\r\n, su séptimo álbum de estudio -del cual ya se pudo escuchar los simples \"Levitar\" y \"Señal 1\"-, tendrá ocho canciones y saldrá a finales de este mes. "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/el-discurso-alberto-fernandez-disparo-rating-television-nid2353129","date":"11  de abril de 2020  • 01:31","title":"El discurso de Alberto Fernández disparó el rating de la televisión","abstract":null,"author":"","key_words":"","body":"En estas semanas en las cuales respetar la cuarentena es de vital importancia en la lucha contra la propagación del coronavirus. \r\n\r\nA pesar de que la gente se encuentra más en su casa, el rating de los canales de aire no atravesó una mejoría notable. La ausencia de productos convocantes (\r\n\r\ncomo Separadas, cuyas grabaciones se suspendieron\r\n\r\n) y el repetir programas ya emitidos, como es el caso de \r\n\r\nEl muro infernal\r\n\r\n, derivó en que el público migre hacia otras alternativas. Por otra parte, la abundante oferta de opciones a través de plataformas streaming no ayuda a un mayor encendido de los canales abiertos. Pero esa tendencia cambió con el anuncio del presidente Alberto Fernández sobre la prolongación de la cuarentena. Durante la noche del viernes, el Presidente confirmó que el aislamiento social, preventivo y obligatorio durará hasta el 26 de abril inclusive. \r\n\r\nY muy atento al anuncio, el público recurrió a los canales de aire y de noticias para seguir de cerca el informe, logrando de esa manera que el rating total de la televisión escale hasta picos de 53.2 puntos\r\n\r\n, un número notablemente elevado que desde hace mucho tiempo no registra la pantalla chica local. Poco antes y poco después de ese pico, el promedio de puntos oscilaba en poco más de cuarenta.  El canal que los televidentes más eligieron para seguir las palabras de Alberto Fernández fue Telefe, que encabezó la grilla con 11.5\r\n\r\n, seguido por el Trece con 9,6, y C5N con 6.7. El momento de mayor encendido y del mencionado pico de 53 se produjo pocos minutos antes de las nueve y media, cuando los periodistas presentes en la conferencia comenzaron con las preguntas. Cerca de las 22, cuando el discurso llegó a su final, el rating se encontraba en 46 puntos, una cifra que, si bien es más baja, no por eso deja de ser menos impactante en un momento de números muy magros para la televisión local."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/coronavirus-pink-hablo-sus-dias-enferma-al-nid2353089","date":"11  de abril de 2020  • 01:28","title":"Coronavirus: Pink habló sobre sus días enferma: \"Al principio no tuve fiebre ni los síntomas a los que te piden que les prestes atención\"","abstract":null,"author":"","key_words":"","body":"Hace pocos días la cantante Pink sorprendió a su público cuando informó que ella y Jameson, su hijo de tres años tuvieron coronavirus\r\n\r\n. Felizmente la enfermedad no atacó de forma demasiado virulenta a ninguno de los dos, y ambos ya se encuentran recuperados. En una entrevista en el ciclo de Ellen DeGeneres\r\n\r\n, ella contó cómo transitó la enfermedad y la sorpresa que le significó el no presentar inicialmente ninguno de los síntomas habitualmente asociados con ese cuadro. \"\r\n\r\nTodo comenzó cuando él levantó un poco de fiebre\",\r\n\r\n comenzó diciendo la cantante, y prosiguió: \"Luego le siguieron dolores de panza, diarrea, molestia en el pecho, y también malestar en la garganta. Todos los días aparecía un nuevo síntoma\". Pero pronto el panorama cambió cuando la fiebre de Jameson subió mucho más y ella decidió llamar a su doctor, quien le aconsejó que debían quedarse ambos dentro de su casa.  Pink siguió adelante con su relato, y reveló que a los dos días de comenzar ese proceso, ella se enfermó también: \"Visto ahora todo tiene sentido, pero cuando te sucede es una experiencia tan extraña que simplemente no te das cuenta lo que está pasando\". Luego expresó: \"Al principio no tuve fiebre ni los síntomas a los que te piden que les prestes atención\". La artista confesó que pasó momentos de mucha angustia por su condición de asmática: \"Sufrí de asma toda mi vida, al punto que muchas veces terminaba en el hospital (.). En un punto determinado cuando él empezó con los vómitos y me decía que le dolía el pecho fue una instancia en la que pensé que quizá debíamos ir al hospital. Todo esto fue lo más aterrador que me tocó vivir en la vida\". \r\n\r\nPero a los pocos días, la angustia dio paso a la esperanza cuando Pink y Jameson comenzaron a sentirse mejor: \"Fue todo una verdadera montaña rusa\". En el último tramo de la entrevista, Pink recalcó la gran importancia de permanecer en cuarentena y no salir del hogar: \"Cada persona del mundo que se quede en su casa, solo por eso ya es un héroe. Todas las personas son vulnerables y pueden sufrir el virus. \r\n\r\n¿Entonces no es importante que busquemos todos juntos una solución y seamos mejores personas los unos con los otros?\r\n\r\n\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/jose-luis-perales-43-anos-amor-algunas-nid2352161","date":"11  de abril de 2020  • 00:30","title":"José Luis Perales, 43 años de amor y algunas pasiones desconocidas","abstract":null,"author":"Jesús Mantila","key_words":"","body":"MADRID.- A estas alturas anda en un obligado receso de su gira de despedida. Una carrera como la suya, a los 75 años, no merece menos que un reconocimiento global en América y España, pero la \r\n\r\npandemia de coronavirus\r\n\r\n lo ha dejado todo en suspenso y la última salida de \r\n\r\nJosé Luis Perales\r\n\r\n, en algunas ciudades, tendrá que esperar. El adiós se ha convertido en un hasta pronto, en un después sin fecha fija. Terminó la primera etapa en México, de donde regresó para llevar el confinamiento en su domicilio de Madrid. Voló desde allí con su hijo Pablo, que es su productor y mano derecha, dueño de la firma Tom Music. En su caso, no lo debe llevar mal. De hecho, ya que este encierro no lo ha elegido pese a ser en él una necesidad recurrente, le sirve para componer canciones. Más canciones, mientras la expansión del virus dicta el nuevo calendario de un periplo que tenía previsto retomar el dos de mayo en Roquetas de Mar (Almería). No será antes del verano. Las fechas del próximo mes entran en cuarentena. Junio está por ver. Perales, por su parte, anda tranquilo. Este otoño confesaba \r\n\r\nal diario El País\r\n\r\n que seguía poniéndose nervioso antes de salir al escenario, que le sudaban las manos y le temblaba todo. Debe tratarse de aquellos que soportan bien el confinamiento. Desde muy pronto se acostumbró y buscó los periodos de reclusión. El invierno, confiesa, es su estación: ver llover tras los cristales con una guitarra a mano y la inspiración rondando por los techos, las paredes o el jardín de sus casas. Por eso,\r\n\r\n aparte de la música, Perales ha cultivado otras aficiones\r\n\r\n. Con unas llena su actitud cartuja. Con otras, su necesidad de cultivar la tierra o sentirse al aire libre. Al fin y al cabo, es un hombre de campo. \r\n\r\nLa literatura y la alfarería pertenecen al primer ramo. \r\n\r\n\r\nEntre las otras, la arqueología, un quehacer que explora con ahínco en excavaciones\r\n\r\n como la de Noheda, provincia de Cuenca, donde suele echar una mano por temporadas. O en el huerto propio y los viñedos, de donde extrae vino y orujo para consumo propio con sus 300 cepas. \r\n\r\nPerales es autor de varias novelas, pero ahora está escribiendo una autobiografía.\r\n\r\n La última obra que ha publicado apareció precisamente este año: \r\n\r\nAl otro lado del mundo\r\n\r\n (Plaza y Janés), se titula. Antes habían aparecido \r\n\r\nLa hija del alfarero \r\n\r\ny \r\n\r\nLa melodía del tiempo\r\n\r\n. En todas ellas hay rastros de su vida y homenajes a autores que admira, como Gabriel García Márquez. En este caso, el reconocimiento fue mutuo porque el autor colombiano le confesó en vida que daría un tesoro por resumir una de sus novelas en una canción suya de tres minutos. Fue sin duda producto de los whiskies que se tomaron cuando se conocieron. Perales, agazapado tras su legendaria timidez, le respondió que él daría lo mismo por convertir una canción en alguna de sus novelas. En ellas, siempre aparecen rastros de su experiencia, la de un chiquillo de Castejón, en Cuenca, que aprendió a tocar el laúd de niño y después la guitarra que le compró su padre con el sueldo de tres meses. Venía de una familia humilde pero tanto su madre, amante de la copla, como su padre, albañil y loco del flamenco, compartían su sueño de artista. De adolescente se aplicó a la obligación de huir. \"Cruzar las montañas azules\", asegura. Las de la serranía conquense que servían de puesto fronterizo hacia el sur para aquellos pueblos, pero siempre ha regresado a su rincón en el seno manchego.  Estudió electrónica en Sevilla y trabajó en diversos oficios en Madrid, desde chispas montando farolas por las calles de la ciudad a delineante. Lo que está claro es que en aquellos años se pasaba la vida tarareando canciones de sus ídolos de entonces: The Beatles, Charles Aznavour y Joan Manuel Serrat, principalmente. Atrás, en su casa, había dejado como un zumbido en los oídos de su madre a Concha Piquer y a La Niña de los Peines en los de su padre. Quizás con alguna canción yeyé entre los labios conoció entonces a Manuela Vargas, su esposa hasta hoy, con quien ha tenido dos hijos: Pablo y María. Tanto a Andalucía como a la capital se llevó su guitarra y no olvidó su verdadera aspiración, su plan secreto: dedicarse a la música. Quizás no como cantante, cara al público, pero sí como creador y compositor para que otros las interpretaran. De uno de esos saraos surgió la oportunidad de que Jeanette cantara una de sus canciones: \"Hoy en la ventana brilla el sol...\". Y así fue como \"Por qué te vas\" inició el camino de oro de esta figura. No solo para su voz, también para las de Isabel Pantoja, Rocío Jurado, Raphael, Mocedades, Julio Iglesias, Dyango, Massiel, Paloma San Basilio, La Oreja de Van Gogh... las figuras y los grupos que han entonado al compositor más prolífico y de más éxito en la canción popular en español. Esta vez sí. Esta vez dirá adiós, pero sólo sobre los escenarios. Porque José Luis piensa seguir componiendo y quizás intercale algún nuevo tema entre los grandes éxitos que ha seleccionado para su despedida. El coronavirus ha interrumpido una de las giras más esperadas para sus fans de 2020. Había concluido la primera etapa en México y Centroamérica. Tenía ya muchos compromisos con todo vendido en mayo, donde, aparte de Roquetas de Mar, iba a recalar en plazas importantes como Barcelona, Sevilla, Zaragoza o Bilbao. Su intención es reanudar en junio y recalar todo el verano en España. Pero el otoño lo tiene reservado para los Estados Unidos -Miami, Los Ángeles Washington o Nueva York- y Colombia antes de volver para cerrar definitivamente en Bilbao, Barcelona y Madrid. Perales se ha convertido en un clásico que resiste bien el paso del tiempo. DIARIO EL PAÍS."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/hermanas-clark-reinas-del-gospel-gran-produccion-nid2352840","date":"11  de abril de 2020  • 00:20","title":"Hermanas Clark, las reinas del gospel: una gran producción para celebrar a un grupo que derribó prejuicios","abstract":null,"author":"Tomás Balmaceda","key_words":"","body":"Se las conoce como \"las Reinas del Gospel\", pero su influencia y talento van mucho más allá de los templos. The Clark Sisters fue uno de los grupos femeninos que se abrió camino a mediados del siglo XX y logró a enfrentar a los prejuicios, al machismo y al racismo. Ahora una película de la señal Lifetime cuesta su historia, de la mano de una imponente producción, un elenco de grandes actrices y la producción ejecutiva de tres íconos del R&B y el rap. Integrada originalmente por cinco hermanas de la ciudad de Detroit (Twinkie, Karen, Dorinda, Jacky y Denise Clark), The Clark Sisters eran hijas de la directora de coro Mattie Moss Clark, quienes crecieron en una casa llena de música pero también de disciplina y de momentos económicos turbulentos. Sin embargo, el empuje de su madre, que de inmediato entendió el talento de sus hijas, logró que consiguieran un contrato discográfico y comenzaran a sonar en todo el país, lo que les trajo celos dentro de la comunidad e incluso en la misma familia. Mattie Moss era quien escribía las canciones y las guiaba, en muchos casos, con puño de hierro. Estaba convencida de que las melodías que tenía en su cabeza le habían sido dictadas por Dios mismo y por eso no dudaba en despertarlas en medio de la noche para que ellas la cantaran.  Como en toda biopic autorizada, uno puede sospechar que hay hechos reales que se decidieron no contar -las leyendas de los celos entre hermanas abundan desde hace décadas y la salida de Denise en pleno éxito deja interrogantes, por ejemplo- o que se edulcoraron algunas escenas, pero lo cierto que \r\n\r\nHermanas Clark: las reinas del gospel\r\n\r\n se centra en la música más que en los escándalos y trata de dejar en claro, a veces sin medias tintas, sobre el carácter pionero de estas cantantes afrodescendientes en un mundo de hombres blancos.  Detrás de las cámaras también hay grandes mujeres de la música, quienes se unieron para poder dar vida a la historia de uno de los grupos que más las marcaron artísticamente. Queen Latifah, Mary J. Blige y Missy Elliot son las productoras ejecutivas del film. Se trata de un trío formado por algunos de los nombres más importantes de la música que entendieron la necesidad de dejar testimonio de aquellas pioneras que allanaron su camino. \"The Clark Sisters han contribuido tanto en mi música y han influenciado a tantos otros cantantes como Fantasía, Faith Evans o Jay-Z\", aseguró Elliot. Blige, por su parte, destacó la relevancia de rescatar la figura de estas mujeres: \"En lo personal, era importante hacer esta película junto con mis hermanas Queen Latifah y Missy, pero sobre todo me importó mostrar cómo nuestra vocación se la debemos a las hermanas Clark porque nos dieron tanto de sus vidas, nos entrenaron para cantar, nos enseñaron a creer\", aseguró.  \"Cuando en una película me toca hacer una escena en la que tenga que llorar y hacer llorar a la audiencia, tengo en la lista de reproducciones de mi teléfono -o antes, en mi iPod- el tema 'Name It, Claim It' o 'Blessed and Highly Favoured' o 'Endow Me'... ¡Esas canciones! ¡Esas armonías que cantan! No necesito pensar en algo triste, pongo 'play' y el sonido me lleva a un lugar tan emocional que es una gran herramienta para los que tenemos que llorar 14 veces seguidas en 14 tomas\", aseguró Latifah. Para las tres se trató de un trabajo que se tomaron muy en serio, y por eso participaron en el casting. Y es que una de las características que diferencian a esta producción de otras biografías musicales es que aquí nadie fue doblado, sino que son las mismas actrices las que cantan los temas. Para Latifah, se trató de una exigencia que le parecía fundamental: \"Si no podés interpretar estas canciones... ¡No podés interpretar estos papeles! Y fue todo un desafío. Invito a que pongan cualquier canción de las Clark Sisters. No importa si tu formación es en jazz, Broadway o clásico, nada te prepara para sus cadencias, sus coros, sus armonías. Tenés que ser capaz de lograr eso y no es una tarea fácil\".  Y para el rol de Karen Clark, una de las hermanas, eligieron nada menos que a su hija, Kierra Sheard. \"Fue un gran honor interpretar nada menos que a mi mamá. Fue una oportunidad que me sorprendió por completo y que me tomé muy en serio. Descubrí cosas que no sabía de ella y me impactó cómo se volvió una pionera para los artistas de música gospel. Además, me esforcé muchísimo por cantar como ella y llegar a sus notas. Así que realmente es algo muy especial y que hoy, tras realizar este viaje, fue realmente emocionante\", aseguró.  Las verdaderas hermanas Clark aprobaron todo lo que se ve en pantalla y supervisaron los detalles musicales de la producción. \"En el caso de Kierra, fue muy impresionante ver cómo grabó con su mamá, y cómo ella le daba indicaciones. Hay una hermosa y maravillosa historia entre las hermanas Clark y sus familias, sus amigos en el gospel, su público... Creo que allí hay gran parte del secreto de la longevidad de música y su éxito\", completó Latifah. El vínculo fue tal que el reparto trabajó en la banda de sonido con el mismo productor de sus discos más famosos, Donald Lawrence, y las mismas protagonistas visitaron el set durante el rodaje. \"En un momento estaban allí, viéndonos actuar, y sonó una grabación sobre la que cantábamos. Y ellas preguntaron si lo que sonaba era el tema original o nuestra versión... ¡Y éramos nosotras! Nos dejó a todas heladas\", confesó la actriz Angela Birchett."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/coronavirus-famosos-volvieron-convivir-sus-exparejas-durante-nid2352604","date":"11  de abril de 2020  • 00:01","title":"Coronavirus: los famosos que volvieron a convivir con sus exparejas por la cuarentena","abstract":null,"author":"","key_words":"","body":"Durante la \r\n\r\ncuarentena obligatoria\r\n\r\n por la\r\n\r\n pandemia\r\n\r\n de \r\n\r\ncoronavirus\r\n\r\n algunos famosos decidieron volver a convivir con sus exparejas: ese es el caso de \r\n\r\nJimena Cyrulnik\r\n\r\n, \r\n\r\nPía Slapka\r\n\r\n, \r\n\r\nMariana Genesio\r\n\r\n y\r\n\r\n Florencia Jazmín Peña, por ejemplo\r\n\r\n. Y a nivel internacional se suman \r\n\r\nBruce Willis\r\n\r\n, \r\n\r\nDemi Moore\r\n\r\n, y\r\n\r\n Khloé Kardashian\r\n\r\n. En la mayoría de los casos se trata de padres separados que suelen compartir la crianza de sus hijos, pero dado el actual contexto de \r\n\r\naislamiento social obligatorio\r\n\r\n prefirieron evitar los traslados de un hogar a otro y \r\n\r\nvivir todos juntos bajo el mismo techo.\r\n\r\n Sin embargo, también existen otros motivos para poner en práctica esta especial convivencia: Genesio y su exmarido, Nicolás Giaccobone, viven juntos para no tener que repartirse la tenencia de su perro Larry.  Me and my bunny [R] Una publicación compartida de \r\n\r\n Khloé\r\n\r\n (@khloekardashian) el \r\n\r\n18 Dic, 2019 a las 11:40 PST Kloé Kardashian\r\n\r\n también eligió convivir con su expareja, \r\n\r\nTristan Thompson\r\n\r\n, con quien fue madre de \r\n\r\nsu hija True\r\n\r\n. Según afirman \r\n\r\nlos medios norteamericanos\r\n\r\n, la empresaria tuvo en cuenta que muy pronto su pequeña iba a cumplir 2 años en el marco de la cuarentena y quiso que el padre de la niña también pudiera estar presente para celebrarlo. En las redes no comparten fotos juntos, pero sí se muestran felices con su hija por separado.  En diálogo con \r\n\r\nLA NACION\r\n\r\n, la modelo \r\n\r\nPía Slapka\r\n\r\n contó que \r\n\r\ndecidió transitar la cuarentena en familia\r\n\r\n: convive con su exmarido, \r\n\r\nPaul García Navarro\r\n\r\n, sus hijos Benjamín y Gerónimo, y su hermano menor, Iván. En sus redes, muestra las recetas saludables que está preparando junto a sus hijos y algunos ejercicios físicos útiles. \"Esta convivencia es una excepción. Nos llevamos muy bien, vivimos cerca y nos pareció mejor que se mudara a casa porque sin los chicos yo me muero y él también\", contó la modelo y conductora.  Slapka estuvo en pareja con Navarro durante 17 años, además él es también su manager. \"Siempre nos llevamos muy bien. Hay un amor mutuo y nunca dejamos de hablar del tema. Ya pasó un mes y la convivencia viene perfecta, súper bien. Estamos todos en modo positivo, en armonía, trabajando la paciencia porque sabemos que tenemos que seguir guardados\", agregó. La convivencia de\r\n\r\n Bruce Willis\r\n\r\n y \r\n\r\nDemi Moore \r\n\r\n\r\nsin dudas es la más numerosa\r\n\r\n. Los actores pasan la cuarentena\r\n\r\n junto a sus tres hijas\r\n\r\n: Rumer, de 31 años, Scout, de 28 y Tallulah, de 26. Pero también los acompaña \r\n\r\nla actual esposa del actor\r\n\r\n, \r\n\r\nEmma Hemming\r\n\r\n, y sus dos hijas pequeñas, Evelyn y Mabel (de 5 y 8 años).  chaotic neutral Una publicación compartida de \r\n\r\n tallulah\r\n\r\n (@buuski) el \r\n\r\n6 Abr, 2020 a las 1:35 PDT Mariana Genesio\r\n\r\n, la actriz de \r\n\r\nPequeña Victoria,\r\n\r\n contó en \r\n\r\nHay que ver\r\n\r\n que aunque sigue separada de su exmarido, \r\n\r\nNicolás Giacobone\r\n\r\n, \r\n\r\noptaron por volver a convivir durante estos días\r\n\r\n para no tener problemas con la \"tenencia\" de su perro Larry: \"Aunque vivimos cerca quisimos evitar ir y venir a buscar al perro de una casa a la otra\". Y, un tanto pícara, agregó: \"El departamento es grande y hay otro cuarto, pero dormimos juntos porque eso no representa ningún conflicto para nosotros\".  Una publicación compartida de Mariana Genesio Peña (@mar1908)\r\n\r\n el \r\n\r\n2 Abr, 2020 a las 1:45 PDT Diez meses atrás \r\n\r\nJimena Cyrulnik\r\n\r\n y \r\n\r\nLucas Kirby\r\n\r\n se separaron, después de 15 años de amor. Pero ahora ambos decidieron pasar la cuarentena obligatoria juntos por sus hijos,\r\n\r\n Calder\r\n\r\n y \r\n\r\nTyron\r\n\r\n. \"Lo hablamos, lo pensamos, analizamos los pro y los contra de convivir y \r\n\r\nacá estamos los cuatro juntos\r\n\r\n\", le contó la conductora y empresaria a \r\n\r\nLA NACIÓN\r\n\r\n .  En diálogo con este medio, Cyrulnik contó que los días con una expareja no resultan fáciles: \"Estamos poniendo todo para que así sea porque es una situación extraordinaria y ponemos lo mejor de nosotros. Perdés la privacidad que ganás cuando te separás, los espacios. Sabemos que esto se puede extender y trato de ponerle humor porque me salva\". En este sentido, bajo el hashtag \"\r\n\r\n#ConviviendoConMiEx\r\n\r\n\", la empresaria comparte divertidos videos de convivencia con el padre de sus hijos.  Flor Jazmín Peña\r\n\r\n, la ganadora del \"Súper Bailando\", optó por convivir con su \r\n\r\nexnovia\r\n\r\n, la humorista e influencer \r\n\r\nMagalí Tajes\r\n\r\n. Cuando se decretó la cuarentena obligatoria decidieron vivir los días de aislamiento juntas en el departamento de la bailarina.  Ambas compartieron graciosos videos juntas, pero son un caso particular porque recientemente dejaron de convivir. \"Maga vive a dos cuadras y mi casa es muy chiquita. Yo empecé los ensayos del 'Bailando...' y ella está escribiendo otro libro. Era imposible todo eso en un monoambiente, así que se volvió a su casa. Fue hermoso toda esta cantidad de días que convivimos\", explicó Peña en \r\n\r\nTodo puede pasar\r\n\r\n. "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/bella-experiencia-comunitaria-con-titeres-sobre-un-tapial-que-ya-llego-a-las-redes-nid2352716","date":"11  de abril de 2020","title":"Bella experiencia comunitaria con títeres sobre un tapial que ya llegó a las redes","abstract":null,"author":"Juan Garff","key_words":"","body":"El mago Romualdo, siempre un tanto desesperado, asoma por el borde de la medianera. Se prepara una y otra vez para salir a rescatar a su padre, el Gran Mago, que suele caer en manos de los malvados hechiceros de la Montaña de Crema o en las fauces de una ballena hambrienta. Del otro lado del muro, sentadas en su patio, siguen la acción Vera y Maura, de dos y cinco años. Un tapial más allá, en segunda fila, está encaramada Julia, de siete, mientras su mamá asoma parada en una silla. Más atrás aún, una familia montó mesa sobre mesa para que Joaquín y Vicente, un poco mayorcitos, también puedan ver la función de títeres. Todas las tardes de cuarentena se abre el telón a cielo abierto del Teatro del Tapial, en un barrio de casas bajas de Lincoln, a 320 kilómetros de Buenos Aires. Son apenas diez espectadores, pero que no se perdieron ninguna de las ya casi veinte funciones. Julia Sigliano, ex integrante de la Compañía Philippe Genty en Francia e intérprete de la premiada obra \r\n\r\nEl mundo de Dondo\r\n\r\n, y Manuel Mansilla, codirector de elenco de titiriteros del grupo Catalinas Sur, se vieron obligados a suspender giras y ensayos al llegar la pandemia del coronavirus a nuestro país. Quedaron confinados en Lincoln, la ciudad de cerca de 30.000 habitantes en que residen. Ante la falta de escenarios y públicos convencionales, fueron descubriendo lo que llamaron la \"poética del tapial\". \"Nuestro vecino, padre de dos niñas pequeñas, estaba sobrepasado al segundo o tercer día de cuarentena y nos preguntó si podíamos hacer algo para distraerlas\", cuenta Manuel Mansilla. \"Sacamos muñecos de las bolsas que teníamos en casa, que no eran los de nuestras obras, e improvisamos unas escenas por encima de la medianera que separa nuestro patio del de los vecinos. Desaparecimos nosotros detrás del muro, aparecieron los títeres. Fue un acto desesperado de generar un abrazo.\" La situación se repitió al otro día a la misma hora y a partir de ahí no se detuvo la serie. \"Una hora antes de la función preparamos la puesta en escena. Usamos mucho cartón pintado y reciclamos las cajas del supermercado, las botellas, y todo lo que va quedando del consumo diario. Pero también muñecos y peluches que nos hacen llegar los chicos para que participen. Tenemos tres que creo que no vamos a devolver\", comenta riendo Mansilla. \"También nos mandan cartas con sugerencias de historias y diseños de personajes para representar\", agrega Julia Sigliano. Y mandan tortas cada tarde, un modo de pagar entrada que consolida la conexión de los artistas con las infancias cercanas. En la función, los chicos intervienen como siempre. \"¡Mago!\", exclamó la pequeña Vera abriendo su vocabulario de la fantasía. \"Las primeras funciones habíamos hecho algunas tomas con celular, a partir de la tercera o cuarta nuestro vecino inmediato, que es fotógrafo, nos pasa las películas que toma y las subimos a la mañana siguiente a Facebook y YouTube\", cuenta la titiritera. La subida a las redes siguió al pedido de Sergio, un espectador adulto que sigue las funciones desde una terraza cercana, pero con la vista tapada por árboles: escucha los diálogos, pero sólo puede imaginar la acción. El Teatro del Tapial se fue convirtiendo así en una experiencia comunitaria en Lincoln. \"La dramaturgia se fue modificando -explica Mansilla-. De historias con un conflicto de principio, intervención del héroe que modifica la situación y resolución final, pasamos a una construcción más secuencial, en que continúan los personajes de un episodio al siguiente\". Como en las series de Netflix que tantos siguen durante la cuarentena, se revive a comienzos de cada obra algunos momentos de la del día previo. Sigliano y Mansilla no saben aún si después transformarán esta experiencia en una obra que pueda circular en salas. \"Tenemos la meta de preparar, tras el fin de la cuarentena, una gran función en el parque de Lincoln, sobre un gran tapial que hay allí, junto a la pileta municipal\". Mientras tanto basta con entrar al canal de YouTube de Manuel Mansilla - Teatro del tapial, al Facebook Teatro del Tapial y de Manuel Mansilla; o al blogspot de Julia Sigliano."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/la-nueva-pantalla-mas-chica-chiquitisima-nid2352260","date":"11  de abril de 2020","title":"La nueva pantalla: más que chica, chiquitísima","abstract":null,"author":"Nicolás Artusi","key_words":"","body":"  La televisión enfrenta la mayor revolución de su historia. Ya cerca de cumplir cien años (la primera transmisión se hizo en 1926), padeció el tránsito del blanco y negro al color, la conexión al cable y al satélite o los programas a demanda y al principio fue cuadrada y después horizontal, pero ahora vive una transformación inédita: se hace vertical. La red social Snapchat (con 218 millones de usuarios diarios, la preferida de los adolescentes junto con TikTok: los adultos todavía no llegamos ahí) produce programas supercondensados: duran entre cinco y ocho minutos y solo se pueden ver en el formato vertical de la pantalla de un teléfono. Si se creía que para sobrevivir la TV debería parecerse al cine, por formato y tamaño en el futuro será, apenas: como una figurita.  Piquito de rating: con 38 millones de seguidores, Endless es el más visto de los 95 programas que Snapchat produjo bajo su sello Snap Originals. En inglés, snap significa instantánea, y así es la manera de ver esta nueva televisión: no se parece a los videítos de YouTube ni a Instagram TV ni a nada que se haya filmado antes. Aun con su temática adolescente tradicional (Endless es como cualquier novela de Cris Morena reducida con una buena dosis de chiquitolina), esta televisión supone un cambio radical de realización. Al ser una pantalla angosta de 4 pulgadas, las escenas incluyen dos o tres actores como máximo: más no caben en el cuadro. Los diálogos son breves y se dicen despacio para que uno pueda entenderlos en el subte. Y abundan los primerísimos primeros planos. Todo está al mínimo: es el estudio mayor del viejo Canal 7 comprimido en un monoambiente. Pero además, la TV supercondensada exige una narrativa acorde con la época: si un adagio del guion televisivo dice que una sitcom de media hora debe enganchar a sus televidentes durante los primeros tres minutos, está calculado que estos microprogramas tienen una tolerancia de. tres segundos. En el control remoto o la pantalla táctil, el pulgar del espectador es aun más cruel que el de un emperador romano. \"Tienes un mensaje nuevo\". Los programas de Snap Originals comparten espacio físico con las notificaciones de las redes sociales, las alertas de tránsito o los avisos meteorológicos: es una pantalla con estímulos continuos, como si los títulos del noticiero se superpusieran encima de la telenovela. El campo de batalla cultural del siglo XXI no está en los cines ni en los televisores: está en la palma de la mano del espectador ansioso que atiende lo urgente antes que lo importante. Cinco microprogramas de Snapchat, la red favorita de los adolescentes "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/rupert-grint-anuncio-sera-papa-nid2353126","date":"10  de abril de 2020  • 23:56","title":"Rupert Grint anunció que será papá","abstract":null,"author":"","key_words":"","body":"En medio de un aluvión de notas centradas en el \r\n\r\ncoronavirus, \r\n\r\nuna de las estrellas de\r\n\r\n Harry Potter\r\n\r\n compartió una feliz noticia con la que se robó momentáneamente el protagonismo. \r\n\r\nRupert Grint\r\n\r\n, un actor mayormente reconocido por haber personificado a Ron Weasley en la saga del pequeño mago, \r\n\r\nanunció que será papá primerizo en pocos meses. A través de un comunicado oficial publicado por USA Today\r\n\r\n, el artista celebró que él junto a su pareja, la actriz Georgia Groome, pronto se convertirán en papá y mamá de su primer hijo. Según el anuncio, la pareja expresó que \r\n\r\n\"están muy entusiasmados de contar que están esperando un bebé, y por favor piden privacidad en este momento\". La relación de Rupert y Georgia lleva casi una década, y en más de una oportunidad el intérprete había manifestado su interés por ser padre. Grint, que cuenta con treinta años, y su novia de 28, fueron vistos semanas atrás y los rumores sobre la posibilidad de un embarazo comenzaron a circular entre los fans de la pareja. En una entrevista Rupert bromeó con la posibilidad de ponerle Ron a su hijo, como homenaje al personaje que durante tantos interpretó en la saga\r\n\r\n Harry Potter\r\n\r\n, ¿cumplirá su promesa?."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/streaming-musical-fin-semana-nid2352993","date":"10  de abril de 2020  • 19:42","title":"Para escuchar en casa: la agenda de streaming musical para el fin de semana","abstract":null,"author":"Mauro Apicella","key_words":"","body":"En la Argentina suele ser difuso el límite entre arte y entretenimiento. Quizá porque a veces en el entretenimiento hay arte; quizá porque a veces el arte no entretiene. La \r\n\r\ncuarentena\r\n\r\n que atravesamos para intentar paliar la \r\n\r\npandemia de coronavirus\r\n\r\n es un inesperado campo de acción para entretenerse y cultivar las artes, por separado o al mismo tiempo. Pero, sobre todo, es la \r\n\r\noportunidad para salir de los cánones culturales que tenemos establecidos\r\n\r\n. Si nuestro universo musical casi siempre coincide con el top ten de lo que más rankea en los views musicales de YouTube o en las reproducciones de Spotify, el aislamiento social obligatorio puede ser una buena oportunidad para prestarle el oído a un cantante lírico, a un acordeonista chaqueño, a la escena porteña de la música indie, o al mundo del trap. Una de las propuestas de \r\n\r\nCultura en Casa\r\n\r\n que se destaca este fin de semana es el recital del cantante \r\n\r\nJuan Diego Florez\r\n\r\n que el Teatro Colón emitirá, desde esa plataforma, este domingo, a las 20. También estarán disponibles, más adelante, la ópera \r\n\r\nLa Bohéme\r\n\r\n, un concierto de la Orquesta Filarmónica de Buenos Aires y el ballet \r\n\r\nLa bella durmiente del bosque\r\n\r\n.  El \r\n\r\n#FestivalConecta2\r\n\r\n se realizará desde el sábado, a las 15, hasta la madrugada del domingo. Se trata de un festival para recaudar fondos que serán destinados a las ONG \r\n\r\nManos de la Cava\r\n\r\n @manosdelacava y \r\n\r\nManos en acción \r\n\r\n@manosenaccion. Durante la transmisión del festival se podrán i\r\n\r\nngresar a la web para hacer donaciones.\r\n\r\nParticiparán de Narda Lepes a Isla de Caras, Rosario Ortega y Dak1llah. Unísono\r\n\r\n es el programa que estrenó hace una semana el Instituto Nacional de la Música en estos tiempos de coronavirus. Este sábado ofrece, por la TV Pública, la segunda emisión, a las 20.30. Al tratarse de un recorrido musical por el trabajo de artistas de todo el país, en este capítulo habrá músicos del Chaco, de la Ciudad de Buenos Aires, de Córdoba y de la Provincia de Buenos Aires. Lucas Monzón, Vale el Trago, Locales Rock, Descalzos, Magalí Supertino, Pablo Cordero, Ardilla y Cam Bezskin. El octogenario clarinetista \r\n\r\nGiora Feidman\r\n\r\n, argentino radicado en Israel, especializado en música klezmer, ofrecerá el domingo, a las 11, un recital en streaming de media hora, desde sus cuentas de \r\n\r\nFacebook\r\n\r\n e Instagram. Feidman participó en las banda de sonido de películas como \r\n\r\nLa lista de Schindler\r\n\r\n, de Steven Spielberg, \r\n\r\nLas voces del silencio\r\n\r\n, de Caroline Link y \r\n\r\nComedian Harmonists\r\n\r\n, de Joseph Vilsmaier. También el domingo se realizará el \r\n\r\nStream Solidario\r\n\r\n, que recaudará dinero para la Cruz Roja. A partir de las 12 se podrá ver por \r\n\r\nTwitch\r\n\r\n, con la conducción de Coscu. Participarán \r\n\r\nNeo Pistea, YSY A, Bhavi, Dillom, Louta, El Demente\r\n\r\n y \r\n\r\nPedrito VM\r\n\r\n entre muchos otros. "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/arrepentido-jamie-dornan-detalle-lamenta-su-participacion-nid2353007","date":"10  de abril de 2020  • 18:29","title":"Jamie Dornan y el curioso detalle que lamenta de su participación en el video de \"Imagine\", de Gal Gadot","abstract":null,"author":"","key_words":"","body":"Gal Gadot\r\n\r\n ideó días atrás la realización de un video en el que varias celebridades pusieron voz a una\r\n\r\n versión de \"Imagine\"\r\n\r\n, de John Lennon, iniciativa que luego \r\n\r\nreplicaron varios artistas en Argentina\r\n\r\n. La propuesta recibió críticas, pero algunas de las figuras participantes, como \r\n\r\nJamie Dornan\r\n\r\n, salieron en su defensa. El actor de 37 años considera que se trató de un intento por elevar el espíritu de los afectados por \r\n\r\ncoronavirus\r\n\r\n y defendió las buenas intenciones de Gadot, a pesar de que se tildó a la propuesta de poco empática al ser cantada por los famosos desde sus mansiones en medio de la recesión global que atraviesa el planeta.  Jamie contó que se unió a la acción a través de una petición que le hizo su colega \r\n\r\nKristen Wigg\r\n\r\n. \"Con ella hicimos una película juntos el verano pasado (que inicialmente se estrenaría este 31 de julio) y nos llevamos muy bien. Haría cualquier cosa por ella, siempre la admiré. Ella me mandó un mensaje diciendo: 'Mi amiga Gal y yo estamos tratando de hacer esto para levantar el ánimo de las personas', entonces acepté\", explicó el actor.  Dornan se mostró encantado de haber formado parte de una iniciativa concebida con un buen fin y en la que también participaron otras estrellas como \r\n\r\nNatalie Portman\r\n\r\n o\r\n\r\n Mark Ruffalo\r\n\r\n. Sin embargo, el artista contó que se arrepintió de un pequeño detalle. Y explicó: \"Grabé mi video en el baño de mi casa. Claramente, algunas personas se habían escapado a su segunda residencia y se filmaron en jardines hermosos, donde los árboles se mecen de fondo o frente a un océano\", comentó el actor con humor, dando a entender que el suyo no había sido el mejor de los escenarios elegidos."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/el-enojo-mariano-martinez-criticas-video-tik-nid2352992","date":"10  de abril de 2020  • 17:59","title":"El enojo de Mariano Martínez por las críticas a un video de Tik Tok: \"Haré lo que quiera hasta que me canse\"","abstract":null,"author":"","key_words":"","body":"Un nuevo video protagonizado por \r\n\r\nMariano Martínez, \r\n\r\ndentro de la tendencia a entretenerse en casa con montajes caseros a través de \r\n\r\nTik Tok,\r\n\r\n se viralizó en las últimas horas y arrastró críticas de varios seguidores por la parodia que eligió en este caso el actor para mostrarse. El artista aparece con el torso desnudo y apoyado contra una pared adoptando una estereotipada pose de de galán y sonríe ante una serie de piropos subidos de tono que pronuncia una voz de mujer acompañando a la imagen. \"¿Qué te hacés el lindo, guacho? Hermoso de mier...\", son parte de las frases del audio. \"No entiendo la lógica de Mariano Martínez en la que piensa: 'Me voy a filmar en cuero con un audio de fondo halagándome' como una buena idea\", expresó una usuaria en Twitter.  Las críticas a la actitud del actor se hizo visible en los numerosos comentarios reflejados en la red social, donde el tema se convirtió en trending topic y el galán de \r\n\r\nSeparadas\r\n\r\n fue blanco de memes, burlas y cuestionamientos. Lejos de arrepentirse, el actor se defendió de las críticas y dejó en claro, a través de una nueva publicación, que poco le importa lo que opinen los demás. \"Buen día, me acabo de despertar. Agarré el celu y veo que me están dejando algunos consejos con el uso de mi Tik Tok. Les cuento que hago y voy hacer los Tik Tok que quiera de acá hasta que me canse de hacer\", escribió.  Y luego añadió: \"Si no les gusta mi humor, no lo miren. Abrazo y sean felices\", remató irónico, dando a entender que continuará posteando los videos que considere para divertir a sus seguidores."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/coronavirus-marta-sanchez-david-bisbal-valeria-mazza-nid2352892","date":"10  de abril de 2020  • 17:40","title":"Coronavirus: Marta Sánchez, David Bisbal, Valeria Mazza y Eva de Dominici, entre muchos artistas, unidos en una canción","abstract":null,"author":"","key_words":"","body":"\"Un mismo corazón\" es el nombre de la \r\n\r\ncanción que Marta Sánchez compuso\r\n\r\n pensando en lo que sucederá cuando la \r\n\r\npandemia de coronavirus\r\n\r\n pase y también en el mientras tanto. Las \r\n\r\nregalías\r\n\r\n de lo que se recaude con la visualización de este vídeo serán \r\n\r\ndonadas\r\n\r\n a la Fundación Starlite, encargada de recaudar y destinar fondos para conseguir \r\n\r\nmaterial sanitario\r\n\r\n (test, mascarillas, guantes) en clínicas y hospitales.  Con tantos años de carrera a Sánchez contactos no le faltan, por eso logró que en su video se sumaran muchos famosos españoles y de otras latitudes, quienes simplemente se plantaron frente a las cámaras de sus celulares y juntaron sus manos en forma de corazón. No fueron pocos: Ana Torroja, Alejandra Prat, Carlos Baute, David Bisbal, Eva de Dominici, Lali Espósito, Alba Díaz, Vanesa Martin, Nacho Cano, Bebe, Belinda, Chenoa, Coti, Soraya y Valeria Mazza, entre muchos más.  \"Fue como una inspiración divina, como si millones de corazones me estuvieran susurrando al oído. Sentí realmente que todos somos parte de algo mucho más grande que nosotros mismos, todos somos un mismo corazón\", dijo Sánchez a la agencia de noticias DPA. \"Componer y producir un tema a distancia con mi pianista Adrián Solla, cada uno confinado, sin estudio ni mis músicos... En cualquier momento de mi carrera hubiese sido impensable. Pero en los momentos que la vida te reta, es cuando sale nuestra fortaleza\", señaló.  Son muchos los artistas que están utilizando redes sociales para compartir música, ideas o algún proyecto a beneficio. Entre los convocados por Marta para aportar manos en forma de corazón está Nacho Cano. El ex Mecano, además, subió a YouTube hace un par de días el tema \"De Madrid al cielo\" donde se lo escucha sentado al piano. El tema formará parte de #CulturaEnCasa el proyecto que impulsa el ayuntamiento de Madrid, similar al que realiza el Gobierno porteño #BACuturaEnCasa "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/uy-me-vino-gata-sopresa-axel-kicillof-nid2352724","date":"10  de abril de 2020  • 17:08","title":"\"¡Uy, me vino la gata!\", la sopresa de Axel Kicillof en plena entrevista en vivo","abstract":null,"author":"","key_words":"","body":"El gobernador \r\n\r\nAxel Kicillof \r\n\r\ndaba una entrevista en vivo para un programa de televisión cuando de pronto una presencia inesperada apareció en escena. Era una gata, que se subió repentinamente al regazo del mandatario bonaerense que, sorprendido, expresó: \"¡Uh, se me vino la gata!\"  La aparición sorpresiva del pequeño felino gris atigrado ocurrió en medio de una charla que \r\n\r\nKicillof\r\n\r\n mantenía con el programa Intrusos, de América. El gobernador se encontraba en su despacho y respondía preguntas sobre la cuarentena en su provincia a causa de la pandemia del coronavirus cuando la mascota hizo su aparición.  Luego de la sorpresa que demostró por el salto del felino a su falda, Kicillof sonrió y continuó hablando como si nada hubiera sucedido. Mientras tanto el animal, curioseó un rato más, olfateó el micrófono, y se bajó del regazo del titular del ejecutivo bonaerense. Aparentemente, la gata que fue protagonista del momento simpático de la entrevista fue uno de \r\n\r\nlos dos animalitos que adoptó Kicillof en una clínica veterinaria de Berazategui.\r\n\r\n Lo hizo cuando estuvo de visita en ese partido en junio del año pasado junto al Intendente de entonces, Patricio Mussi, en plena campaña por la gobernación bonaerense."}
