{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-gobierno-avanza-plan-eliminar-intermediarios-nid2354456","date":"15  de abril de 2020  • 12:27","title":"Coronavirus en la Argentina: tras los sobreprecios, el Gobierno avanza con un plan para eliminar a los intermediarios en la compra de alimentos","abstract":null,"author":"Maia Jastreblansky","key_words":"","body":"\"No puede ser que alguien se le plante al Estado y le diga: 'No te vendo si no me pagás lo que yo quiero\". En reacción al \r\n\r\nescándalo por la compra con sobreprecios en el Ministerio de Desarrollo Social, \r\n\r\n\r\nAlberto Fernández\r\n\r\n quiso dar un enérgico y estratégico mensaje y convocó a Olivos, en plena tarde de sábado, \r\n\r\nal dueño de la productora de alimentos más grande de la Argentina, Luis Pérez Companc. El Presidente quería escuchar de boca del titular de Molinos Río de la Plata\r\n\r\n\r\npor qué empresas como la suya y otras compañías alimenticias tradicionales del país \r\n\r\nnunca se presentan a las licitaciones del Estado.\r\n\r\n Pérez Companc se lo resumió en dos argumentos. El primero, que el Gobierno paga con meses de demora. El segundo, que convertirse en proveedor del Estado conlleva una exposición legal y mediática, como ya se verificó en otros rubros, como la construcción.  Es por el riesgo comercial y por el riesgo reputacional,\r\n\r\n explicó el empresario, que los productores de alimentos no quieren involucrarse en la burocracia estatal. Eso no significa, además, que no vendan sus productos. Porque este estado de cosas habilitó la aparición de \r\n\r\nintermediarios o \"bolseros\" de alimentos\r\n\r\n, que son los que en la práctica participan de las contrataciones y se cartelizan, encareciendo los costos. La compra de alimentos en emergencia por valores hasta 50% más altos que los Precios Máximos fijados por el Gobierno expuso a toda luz este sistema. Para \"salir por encima\" del escándalo, en esa cita de sábado con Pérez Companc, Fernández hizo una doble jugada. De un lado, le ordenó al ministro de Desarrollo Social, \r\n\r\nDaniel Arroyo, \r\n\r\nque estaba presente en Olivos, que avanzara junto a la Jefatura de Gabinete\r\n\r\n en un nuevo mecanismo de compras de alimentos\r\n\r\n para que la convocatoria sea atractiva para los productores. Del otro, \r\n\r\ncomprometió a Pérez Companc\r\n\r\n a que su firma y otras del rubro, que se nuclean en la Coordinadora de las Industrias de Productos Alimenticios (Copal), participen de las compras del Estado. El encuentro fue sellado con una foto oficial. En un comunicado de Presidencia, se puso una cifra y se habló de \"la posibilidad de que el Estado, que adquiere \r\n\r\n12 millones de toneladas\r\n\r\n de alimentos para distribuir, pueda comprarlos sin intermediarios y directamente a los productores\". A partir de la orden presidencial, según pudo reconstruir \r\n\r\nLA NACION,\r\n\r\n Arroyo mantuvo comunicaciones ayer y anteayer con \r\n\r\nDaniel Funes de Rioja, \r\n\r\ntitular de la Copal e interlocutor frecuente del Gobierno como miembro de la UIA, para avanzar de ambos lados del mostrador. El funcionario se comprometió a hacer modificaciones para acelerar los pagos del Estado a los proveedores y para introducir mecanismos de transparencia. El empresario se comprometió a transmitir la decisión oficial a las compañías nucleadas en la Copal para convencerlas de que se inscriban como proveedoras del Estado (hoy la mayoría no lo son). El Gobierno trabaja en una nueva reglamentación para que el Estado agilice las cadenas de pagos en las compras de alimentos y para fijar precios máximos mayoristas más claros. Ahora, los organismos del Estado solicitan precios testigo a la Sigen, que en ocasiones son más elevados que los precios máximos que fijó la Secretaría de Comercio Interior. En la compra de alimentos del Ministerio de Desarrollo Social, que terminó con la desvinculación de 14 funcionarios, se pagó más caro que ambos valores de referencia. Por otro lado, tal como informó \r\n\r\nLA NACION\r\n\r\n, \r\n\r\nla Jefatura de Gabinete trabaja en una resolución para sumar pautas de transparencia\r\n\r\n a las compras directas que se hacen en la emergencia por el coronavirus. La normativa introduciría un cotejo previo de un comité integrado por la Oficina Anticorrupción, la Sigen y la subsecretaría de Fortalecimiento Institucional. La publicación en el Boletín Oficial, pudo saber este medio, es inminente. Entre las opciones que se evaluaron figuró que en las compras directas se firme un \"pacto de integridad\", donde las empresas y los funcionarios declaren que no incurrirán en conflicto de interés. Ese \"pacto\" funcionaría solo como una herramienta disuasiva. Otra herramienta bajo análisis fue la de instrumentar una mayor publicidad de la contratación con el objetivo de que se presenten más oferentes en un corto período de tiempo, y aumentar así la compulsa de precios. Por último, se podría abrir un canal de denuncias para que cualquier ciudadano reporte una eventual irregularidad."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-patricia-bullrich-impuesto-patria-no-es-nid2354460","date":"15  de abril de 2020  • 11:59","title":"Coronavirus. Patricia Bullrich, contra el \"impuesto Patria\": \"No es momento de aumentar impuestos, se deberían bajar\"","abstract":null,"author":"","key_words":"","body":"La titular del PRO, Patricia Bullrich, afirmó hoy que\r\n\r\n \"en este momento el Estado tiene que poner dinero y no sacarlo\"\r\n\r\n, al expresar su rechazo al proyecto \r\n\r\nimpulsado por el kirchnerismo\r\n\r\n para establecer un impuesto por única vez a las grandes fortunas. \"No coincidimos en que sea momento de aumentar impuestos; al revés, se deberían bajar, postergar servicios, postergar pagos\"\r\n\r\n, dijo Bullrich esta mañana en declaraciones a radio Continental. En ese marco, al ser consultada sobre el proyecto de ley a las grandes fortunas que analiza el Gobierno, Bullrich sostuvo que \"en este momento de excepcionalidad todo lo que significa aumento de impuestos es contrario a lo que se está haciendo en el mundo entero\".  \"No estamos de acuerdo en quitarle capacidad o capital a nadie. Como dijo el presidente uruguayo Luis Lacalle Pou, vamos a necesitar que las grandes empresas cuando abran tiren del carro. Es sacarle capacidad a grandes empresas que, a la vez, ayudan a muchas pymes que dependen de ellas\", continuó la ex ministra de Seguridad del gobierno de Mauricio Macri. En el mismo sentido, se pronunció hoy el ex senador y dirigente del PRO Federico Pinedo, quien señaló que, \"sacarle dinero al que puede generar trabajo, es una locura\". \"La parálisis económica nos va a dejar con una caída del producto de entre seis y ocho por ciento. El desempleo puede llegar al 15% de la población activa. De esto se sale con un hiperdesarrollo para que se recupere lo que se ha perdido\", reflexionó Pinedo al hablar con la radio online FutuRöck. \"Es por eso que -continuó- hay que preguntarse cómo salir. Una pregunta puede ser si le podemos pedir más impuestos al que tenga dinero y no produzca, pero sacarle dinero al que tiene que apretar el acelerador y puede generar empleo me parece una locura\". Por otro lado, Bullrich se refirió a las conclusiones del encuentro -vía teleconferencia- que ayer mantuvo la mesa nacional de Juntos por el Cambio. \"Tuvimos una reunión evaluando tres elementos: el cuidado de la salud, el cuidado de las instituciones -y que el estado de excepcionalidad no se convierta en permanente y de un solo poder- y la necesidad de evaluar el nivel de destrucción del aparato productivo\", indicó la ex funcionaria. En ese marco, afirmó que \"el valor de la vida está siempre en un primer lugar, pero uno tiene que saber hasta dónde estamos cuidando la vida si destruimos el aparato productivo, porque va a haber gente que no va a aguantar\". \"La palabra que estamos usando es equilibrio\", enfatizó Patricia Bullrich, quien planteó que son necesarias \"algunas herramientas más para saber cómo es la circulación del virus\" en país. \"Algunos dicen que el pico viene en mayo, otros que viene en junio. Queremos saber cómo es el horizonte que tenemos por delante. Mientras tanto, necesitamos que no solamente un 1% del PBI se vuelque a combatir los efectos de la pandemia, porque con eso no alcanza\", sostuvo. Ayer, luego del encuentro online, la mesa nacional de Juntos por el Cambio, emitió un documento en el que pidió el \"funcionamiento pleno de los tres poderes\" del Estado, especialmente el Congreso. También, advirtió sobre \"el deterioro del tejido productivo del país y de vidas de millones de profesionales, trabajadores, autónomos, monotributistas comerciantes y pequeñas empresas\" en medio de la pandemia del coronavirus."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/impuesto-nid2354448","date":"15  de abril de 2020  • 11:54","title":"Coronavirus en la Argentina: a quiénes alcanzará el impuesto a los grandes patrimonios que impulsa el kirchnerismo","abstract":null,"author":"Laura Serra","key_words":"","body":"El presidente de la Comisión de Presupuesto de la Cámara de Diputados, \r\n\r\nCarlos Heller\r\n\r\n, estimó que el proyecto que propone gravar los grandes patrimonios generará una recaudación entre 3000 y 4000 millones de dólares, la cual estará destinada al afrontar \r\n\r\nla pandemia de coronavirus\r\n\r\n. El legislador anticipó que se estudia gravar a un universo de 12.000 personas con fortunas mayores a los 3 millones de dólares. \"Este universo significa el 1,1% del total de los contribuyentes del impuesto a los bienes personales, el 0,08% de la población económicamente activa. Es un universo muy acotado\", aclaró Heller, quien ayer, junto con el jefe del bloque del Frente de Todos, \r\n\r\nMáximo Kirchner\r\n\r\n, \r\n\r\nse reunió con el presidente Alberto Fernández\r\n\r\n y el ministro de Economía, \r\n\r\nMartín Guzmán\r\n\r\n. \"El Presidente me dijo que le parecía bien (el proyecto), coincidimos en los objetivos y compartimos los enfoques\", señaló Heller. El diputado precisó que el impuesto no está dirigido a empresas, sino a personas físicas. Indicó que el gravamen, de carácter extraordinario, \"sería progresivo\" y que las alicuotas se aplicarían por tramos que rondarían entre el 2 y el 3,5%. Señaló que la base de datos sobre la que elabora la iniciativa \"es suficientemente confiable\" y negó que recibiera datos de la AFIP para la confección de dicha base de datos. Si bien el principal bloque de la oposición de \r\n\r\nJuntos por el Cambio\r\n\r\n no conoce la letra fina del proyecto (que se presentaría la semana próxima, estimó Heller), anticipó sus reparos. \"Hay que proteger la actividad económica, a los que están empleados y a los que dan empleo\", enfatizó el exministro de Hacienda, Alfonso Prat-Gay."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/eduardo-feinmann-compras-del-estado-lindo-gobierno-nid2354452","date":"15  de abril de 2020  • 11:50","title":"Eduardo Feinmann, sobre las compras del Estado: \"Lindo gobierno de chorros\"","abstract":null,"author":"","key_words":"","body":"Mientras se siguen \r\n\r\nsumándose denuncias por las compras con sobreprecios que realiza el Estado Nacional\r\n\r\n, \r\n\r\nEduardo Feinmann\r\n\r\n cuestionó esta mañana \"la compulsa abreviada de emergencia\" que realizó el Ministerio de Seguridad de la Nación para comprar 2400 kits de protección contra el coronavirus a una monotributista de 20 años. \"Empiezan a aparecer compras irregulares por todos lados. \r\n\r\nPensar que este gobierno cuando llegó decía 'nosotros aprendimos', 'somos distintos', no lo estarían mostrando\r\n\r\n\", reveló el periodista y comentó la denuncia según la cual el ministerio de Seguridad de la Nación, a cargo de la ministra Sabina Frederic, habría realizado una compra con sobreprecios. \"Algunos están haciendo pingües negocios\", denunció Feinmann. \"Hubo una compulsa abreviada de emergencia para la compra directa de 2400 kits de protección contra el coronavirus entre 3 oferentes, y miren qué casualidad, ¿quien ganó? La ganó \r\n\r\nMaría Sol Revah\r\n\r\n, una monotributista de tan solo 20 años, inscripta en la categoría B con un monto máximo de facturación de 300 mil pesos. Y resultó ella la adjudicataria de la compra que es por 1.016.140 pesos\", informó el conductor de \r\n\r\nAlguien tiene que decirlo\r\n\r\n por radio Rivadavia. \"No es mucho dinero, pero es un 20% más. ¿Bien no? Me encanta el ascenso que tiene cierta gente\", ironizó y cerró: \"\r\n\r\nVamos todavía. Lindo gobierno de chorros\r\n\r\n\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/willy-kohan-el-presidente-ha-girado-izquierda-nid2354427","date":"15  de abril de 2020  • 11:26","title":"Willy Kohan: \"El presidente ha girado a la izquierda\"","abstract":null,"author":"","key_words":"","body":"Guillermo Willy Kohan\r\n\r\n sostuvo esta mañana que, ante la coyuntura impuesta por la\r\n\r\n pandemia del coronavirus\r\n\r\n, el presidente \r\n\r\nAlberto Fernández\r\n\r\n \"ha girado a la izquierda\". El columnista económico dijo que el mandatario \"está más cerca de las ideas económicas de Cristina\" y que este camino \"no le va a dar los mejores resultados\". \"Da la sensación que el camino que está eligiendo el presidente en materia económica no es el que le va a dar ni a él ni a la Argentina los mejores resultados\", comentó Kohan en el programa \r\n\r\nCada mañana\r\n\r\n por radio Mitre.  \"El equipo económico inspirado en la política que llevó adelante Cristina Kirchner entre el 2011 y el 2015, que fue el cepo cambiario, la grieta, el vamos por todo, el enfrentamiento con los supuestos ricos, todo eso no le dio resultado a Cristina, de hecho perdió las elecciones en 2013 y 2015\", consideró, y dijo que en \"el equipo económico de Alberto Fernández, muchas son las mismas personas que integraban el equipo económico de Cristina\". \"Ayer se lo vio al presidente más cerca de las ideas económicas de Cristina que de las ideas económicas que todos suponíamos que tenía Alberto Fernández, las de un peronismo más moderado\", desarrolló. \"\r\n\r\nSe ve que en la adversidad el presidente ha tenido que girar un poco a la izquierda por lo menos en materia del mensaje económico\r\n\r\n\".  \"Lo que habría que hacer es abrir el mercado, tener un dólar financiero libre, hacer un blanqueo para que los que tengan los dólares puedan comprar un departamento\", aconsejó, pero es \"todo lo contrario a lo que está haciendo el gobierno, que va a salir a perseguir a los que hacen contado con liquidación, no permite la fluidez en la apertura de los bancos, y en lugar de promover un blanqueo para que entren los dólares, sale a anunciar nuevos impuestos. \r\n\r\nUn camino que no va a dar resultados porque ya no dio resultados\r\n\r\n\", anticipó. \"Las personas clave del elenco económico de Alberto Fernández\", dijo Kohan, no son \"Vilma Ibarra o Santiago Cafiero\", sino \"las personas que estaban con Cristina\". Y finalizó: \"Casi, te diría, son los autores intelectuales del cepo\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/la-rosca-cuarentena-intimidad-politicos-confinados-coronavirus-nid2354154","date":"15  de abril de 2020  • 10:39","title":"Coronavirus en la Argentina. La \"rosca\" en cuarentena: la intimidad de los políticos confinados","abstract":null,"author":"Matías Moreno","key_words":"","body":"A \r\n\r\nMiguel Ángel Pichetto\r\n\r\n le cuesta sobrellevar \r\n\r\nel aislamiento\r\n\r\n en Vicente López. Confinada en Villa Ballester, \r\n\r\nGraciela Camaño\r\n\r\n se siente abrumada por los pedidos de asistencia que llegan a su celular, mientras extrema las precauciones para proteger a su madre, de 87 años. En San Juan, \r\n\r\nJosé Luis Gioja\r\n\r\n intenta distenderse con sus familiares, aún conmovido por las imágenes apocalípticas de Italia y España. En Tigre, \r\n\r\nSergio Massa\r\n\r\n desinfecta la ropa y se ducha después de otra jornada de videoconferencias en el Congreso. Lo mismo hace \r\n\r\nAxel Kicillof\r\n\r\n cuando pisa la residencia de La Plata. En Exaltación de la Cruz, \r\n\r\nElisa Carrió\r\n\r\n reza y mira películas románticas en YouTube. Recluido en su quinta Los Abrojos, \r\n\r\nMauricio Macri\r\n\r\n activa Zoom para hablar con sus aliados. En el silencio de Recoleta, \r\n\r\nCristina Kirchner\r\n\r\n chatea con \r\n\r\nAlberto Fernández\r\n\r\n y llama a intendentes del conurbano para monitorear la crisis. La magnitud de \r\n\r\nla pandemia del coronavirus\r\n\r\n dejó pasmada a la dirigencia política y alteró sus rutinas. En especial, las de aquellos que tienen poca actividad en el territorio. Quienes no ocupan cargos de gestión o son población de riesgo, \r\n\r\nviven pendientes de las pantallas. \r\n\r\nPor eso, se muestran hiperactivos en las redes sociales o medios de comunicación. En la intimidad, \r\n\r\nno ocultan el temor\r\n\r\n por el incierto desenlace de la crisis.  Habituados a moverse con naturalidad entre los despachos del poder o a sentir el fervor militante, ahora \r\n\r\ntratan de adaptarse\r\n\r\n a una situación inédita. \"Indudablemente, el aislamiento y la soledad afectan. Estoy acostumbrado a tener una actividad muy importante\", admite Pichetto, que había armado un estudio de abogados después de la derrota de Macri.  Para el exsenador, el confinamiento genera dificultades: \"La política implica relacionarse. Ahora hay que encontrar otros modos de comunicación, como Skype\". Pichetto cuenta que obtuvo un permiso para circular y que sale para asistir a programas de televisión porque, argumenta, la oposición debe \"tener opinión en el marco de un proceso político como este\". \"No creo estar violando nada\",\r\n\r\n responde. Como Macri, está preocupado por la \r\n\r\n\"parálisis económica\"\r\n\r\n y pide al Gobierno pensar en la post cuarentena. \"Veo un panorama muy complicado\", aventura Pichetto. El diputado Gioja también \r\n\r\npadece el aislamiento\r\n\r\n, pero intenta aggiornarse. Usa otras \"armas\", como las aplicaciones de videollamada o de mensajería encriptada Zoom o Telegram. \r\n\r\n\"Es complicado. Para la política no hay como el abrazo o el apretón de manos y las charlas. \r\n\r\nSon cosas muy nuestras, de los compañeros\", comenta el titular del PJ nacional. En cuarentena, el diputado oficialista mira películas para distraerse y sigue las instrucciones de sus seres queridos para cuidarse. \r\n\r\n\"¡Me tienen cagando!\",\r\n\r\n exclama Gioja, que estuvo internado por una trombosis unos días antes del confinamiento obligatorio. Lo alarma la letalidad del virus en otros países, pero confía en las medidas del Gobierno. \"Mi generación ha pasado por todas. Faltaba esto -lamenta-. Lo vamos a superar.\"  Camaño se aisló en su casa de Villa Ballester. Allí, cuida a su \"princesa\", como le dice a su madre, de 87 años, quien padece una patología pulmonar. Para minimizar los riesgos, la diputada no sale a la calle y racionaliza la comida que le acerca un vecino. En sus días de confinamiento, \r\n\r\nalterna las tareas domésticas, como cortar el pasto de su jardín, con la actividad parlamentaria o del Consejo de la Magistratura. A su vez, por la crisis se propuso atender \r\n\r\nlos pedidos de asistencia\r\n\r\n que le hacen llegar desde dirigentes bonaerenses hasta vecinos o desconocidos. Trató de contener a una científica de Bariloche que había quedado varada en Monte Hermoso y a un vecino de San Martín que temía haberse contagiado el virus. \"Son cosas que hay que aprender a manejar\", sostiene. La referente de Consenso Federal no ve inconvenientes para que el Congreso sesione de forma virtual. \"Hoy, la tecnología te permite hacer un debate público sin presencia física. \r\n\r\nLos parlamentos en el mundo sesionan remotamente\"\r\n\r\n, ejemplifica. Apoya la cuarentena y le preocupa la sobrecarga que podría provocar la pandemia en el sistema de salud en mayo y el impacto en las zonas más carenciadas. \r\n\r\n\"El tema abruma y no deja de generar temor\", \r\n\r\nconfiesa Camaño, que evita encender la televisión y escucha música para distraerse.  Todos los días, Massa desayuna con su esposa, \r\n\r\nMalena Galmarini\r\n\r\n, titular de AySA, y siguen las clases que toman sus hijos a distancia. El titular de la Cámara de Diputados \r\n\r\nse muestra hiperactivo en la crisis:\r\n\r\n va todos los días a su despacho en el Congreso. Sus asesores aseguran que transita la cuarentena \r\n\r\npegado a su celular\r\n\r\n, donde ojea los mensajes de los grupos de WhatsApp que comparte con los jefes de bloques o funcionarios del Gobierno. Y dicen que preparó un sistema para sesionar de forma remota. \r\n\r\n\"Esto no es para cagones\",\r\n\r\n exclamó días atrás ante opositores. Frente a la emergencia, los referentes de La Cámpora, \r\n\r\nMáximo Kirchner y Andrés \"Cuervo\" Larroque\r\n\r\n, tienen \r\n\r\nactividades\r\n\r\n en el territorio. Los dirigentes de la oposición también activan \"la rosca\" desde el aislamiento. El senador nacional \r\n\r\nMartín Lousteau\r\n\r\n (JxC) trabaja de \r\n\r\nforma remota\r\n\r\n desde su casa. Llama a funcionarios porteños o ministros nacionales y colabora con los legisladores que asisten a repatriados que están en cuarentena en hoteles de la Ciudad. \"El diálogo no se corta\",\r\n\r\n afirma el diputado nacional \r\n\r\nSebastián García de Luca\r\n\r\n (JxC), de contacto fluido con \r\n\r\nEmilio Monzó\r\n\r\n y \r\n\r\nRogelio Frigerio\r\n\r\n. El ala dialoguista de Cambiemos suspendió las recorridas en el territorio bonaerense, pero mantiene reuniones virtuales. Ante la delicada situación económica, García de Luca considera que el Congreso debería funcionar, pero piensa que aún no está claro en qué podría colaborar.\r\n\r\n \"Hay que bajar la tensión y ver cómo ayudamos\",\r\n\r\n afirma. El diputado nacional \r\n\r\nNicolás Del Caño\r\n\r\n (PTS-FIT) tiene \r\n\r\nuna \"obsesión\" \r\n\r\ncon lavarse las manos y evitar contactos. Usa las redes sociales para visibilizar los despidos que provoca la parálisis por la cuarentena y advierte: \r\n\r\n\"Es lamentable que el Congreso no esté funcionando. Todo sale por DNU y es peligroso\"\r\n\r\n.  La legislatura bonaerense tampoco está sesionando.\r\n\r\n El diputado bonaerense \r\n\r\nAlex Campbell\r\n\r\n (JxC) solo sale de su casa para participar reuniones de bloque, actos oficiales o entregar donaciones. \"Cuando vuelvo, mi esposa me espera en la puerta de atrás con el alcohol en gel. \r\n\r\nDejo la ropa afuera y me baño. Al auto le pongo antibacterial\"\r\n\r\n, asegura. Toma esos recaudos porque es asmático. \"Si trabajás en esto, no queda otra que salir\", señala. Campbell es uno de los dirigentes más cercanos a Vidal, quien cultiva un perfil bajo en la crisis. \"Todos tenemos que tirar del mismo carro y trabajar para salir de esta crisis\", plantea. Otros actores de la oposición, como el jefe de bloque de Pro, \r\n\r\nCristian Ritondo\r\n\r\n, permanecen aislados desde el primer día de la cuarentena. En 2016, el diputado sufrió una neumonía, por lo que ahora opta por cuidarse. Entre los dirigentes que abandonaron la función pública, algunos se muestran más activos que otros. Como Carrió, quien autorizó \r\n\r\nun mensaje filoso\r\n\r\n contra un sector de Pro. O \r\n\r\nPatricia Bullrich\r\n\r\n, que se puso al frente de las críticas contra el Gobierno. Federico Pinedo\r\n\r\n maneja un perfil más bajo, aunque habla seguido con Macri o Vidal. Abrió un estudio de abogados y ocupa parte de su tiempo en armar un instituto de estudios de Buenos Aires. \r\n\r\n\"Estoy desesperado por trabajar. Ahora entiendo el daño que esto provoca a la gente\"\r\n\r\n, dice el exsenador desde su casa en Villa Elisa. Cree que el coronavirus provocará cambios que serán perdurables y generará una \"revolución\" en el mundo del trabajo."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/tras-roces-argentina-chile-tomaran-medidas-conjuntas-nid2354254","date":"15  de abril de 2020  • 10:11","title":"Coronavirus: luego de los roces, la Argentina y Chile tomarán medidas conjuntas","abstract":null,"author":"Alan Soria Guadalupe","key_words":"","body":"Tras los \r\n\r\nroces de los últimos días\r\n\r\n por las cifras en torno al \r\n\r\ncoronavirus\r\n\r\n, la Argentina y Chile mantendrán hoy una reunión virtual de alto nivel para evaluar la toma de medidas conjuntas para enfrentar la pandemia. El canciller \r\n\r\nFelipe Solá\r\n\r\n conversará con su par chileno, \r\n\r\nTeodoro Ribera\r\n\r\n, en una comunicación prevista para el mediodía, según supo \r\n\r\nLA NACION\r\n\r\n. También participarán de la teleconferencia el ministro de Salud argentino, \r\n\r\nGinés González García\r\n\r\n, y su par trasandino, \r\n\r\nJaime Mañalich\r\n\r\n. Luego de que el Gobierno \r\n\r\nle bajara el tono a la discusión\r\n\r\n que se inició tras el informe que presentó el presidente \r\n\r\nAlberto Fernández\r\n\r\n el viernes en conferencia de prensa, en la Casa Rosada aseguran que se trató de un hecho aislado y que la comunicación de hoy no se trata de una \"vuelta de página\" sino de la \"continuidad\" de un acuerdo entre los países de la región para actuar en conjunto frente a la crisis sanitaria.  Se prevé que los gobiernos acuerden políticas comunes en cuanto a la compra de insumos o la repatriación de ciudadanos varados en el exterior. La Argentina y Chile atravesaron un momento de tensión en los últimos días, cuando el gobierno de \r\n\r\nSebastián Piñera \r\n\r\nrebatió en un informe público las cifras que había compartido Fernández. Fernández había comparado la tasa de contagiados cada 100.000 habitantes de la Argentina con otros países de la región, entre los que Chile figuraba con más casos. Sin embargo, el gobierno de Piñera encargó un informe que centró la atención en la cantidad de testeos de casos sospechosos que se realizan en el país vecino y cuyo número es superior al de la Argentina. Tras la polémica, Fernández afirmó que en su informe no había tenido la intención de \"abrir un debate ni con Piñera ni con ningún gobernante\". \"Sé que Chile tiene un ritmo de testeos mayor. Nosotros tenemos un testeo promedio a lo que se hace en el mundo. Hacemos una cantidad de testeos que la Organización Mundial de la Salud (OMS) considera aceptables. También quiero decir que podemos discutir cuánta gente infectada está, pero no podemos discutir cuántas muertes han ocurrido\", dijo el Presidente. Y agregó: \"Expliqué que Brasil tiene cinco veces la cantidad de habitantes de la Argentina y expliqué que Chile tiene un tercio de los habitantes de la Argentina. Entonces, la verdad es que la proporción de muertos por cantidad de habitantes demuestra que lo nuestro está funcionado\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/maria-odonnell-volvio-miedo-hiperinflacion-corralito-estallido-nid2354412","date":"15  de abril de 2020  • 09:59","title":"María O'Donnell: \"Volvió el miedo a la hiperinflación, el corralito y el estallido social\"","abstract":null,"author":"","key_words":"","body":"Mientras analizaba \r\n\r\nel actual contexto económico\r\n\r\n con la suba del dólar bolsa y las actuales restricciones para retirar dinero de los bancos, \r\n\r\nMaría O'Donnell\r\n\r\n afirmó esta mañana que \"volvió \r\n\r\nel fantasma del corralito de otros tiempos\r\n\r\n porque las personas no pueden llevarse su dinero de las sucursales, sobre todo los dólares\". \"\r\n\r\nMuchas de las palabras que estamos usando nos remiten a una gran crisis\r\n\r\n\", desarrolló la conductora de \r\n\r\nDe acá en más\r\n\r\n por radio Metro, y agregó: \r\n\r\n\"En este contexto vuelven el miedo al estallido social y el miedo al corralito\".  Después de contar que el titular del Banco Central, \r\n\r\nMiguel Ángel Pesce\r\n\r\n, pidiera que la gente se tranquilizara porque la semana que viene \"van a poder sacar sus dólares de las cuentas\", la periodista sostuvo que otro de los miedos que deambulan por la realidad económica nacional es el \"\r\n\r\ntemor a la hiperinflación\r\n\r\n\". \"Venimos de una inflación muy alta que anualizada llegó al 55% y que había empezado a bajar. El dólar oficial no se puede comprar, rige el impuesto del 30% para las compras en moneda extranjera, pero el dólar accesible, \r\n\r\nque es el dólar bolsa, se disparó\r\n\r\n. Ayer llegó a los $ 114 y ahí empezó la preocupación. Si el dólar se dispara y venías con una inflación del 55%, ¿qué cotización va a tomar la economía?\", se preguntó O'Donnell. \"\r\n\r\nEmanuel Alvarez Agis\r\n\r\n se pregunta si hay riesgo de hiperinflación y responde que no, \r\n\r\npero sí hay riesgo de que la inflación se recaliente, porque el Estado emite para financiar ayudas\r\n\r\n como los 10 mil pesos, y tiene que socorrer a provincias y municipios que se les cayó la recaudación, no tiene quien le preste plata. El Banco Central emite y hay muchos más pesos circulando. El gobierno le pidió a los bancos que estimulen el crédito privado para que las empresas paguen salarios, hay más pesos dando vueltas y eso presiona sobre el dólar\", alertó, y cerró: \"En un contexto de reducción de salarios y reducción del empleo, el riesgo es que se dispare la inflación\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-que-cifras-analizara-presidente-decidir-nid2354235","date":"15  de abril de 2020  • 09:58","title":"Coronavirus en la Argentina: las cifras que analizará el Presidente para decidir si levanta la cuarentena","abstract":null,"author":"Gabriel Sued","key_words":"","body":"Nadie, ni siquiera \r\n\r\nAlberto Fernández,\r\n\r\n conoce hoy con absoluta certeza la fecha del \r\n\r\nlevantamiento de la cuarentena.\r\n\r\n Ninguno de sus funcionarios sabe con anticipación qué pasará después del 26 de abril, cuando venza la tercera fase del aislamiento obligatorio que se inició el 20 de marzo para frenar el \r\n\r\navance del coronavirus\r\n\r\n. Pero en el gobierno nacional delinearon en las últimas semanas \r\n\r\nun tablero de control con las variables que analizarán el Presidente\r\n\r\n y sus asesores para decidir si se interrumpe el confinamiento. Hay\r\n\r\n tres factores determinantes.\r\n\r\n Los dos más conocidos son\r\n\r\n la situación epidemiológica,\r\n\r\n es decir, el nivel de expansión del virus, y \r\n\r\nla capacidad del sistema de salud \r\n\r\npara procesar un pico de contagios. El tercer elemento es el \"factor conductual\", referido al \r\n\r\nnivel de acatamiento de la cuarentena \r\n\r\npor parte de la sociedad. Cuando las tres variables estén alineadas, explican en el sector presidencial de la Casa Rosada, estarán dadas las condiciones para avanzar hacia una flexibilización de la cuarentena, al menos en zonas del país con baja circulación viral.  Dos de esos indicadores, la situación epidemiológica y el factor conductual, hoy arrojan resultados positivos, analizan en la Jefatura de Gabinete. El sistema de salud tendrá la capacidad adecuada, en dos o tres semanas, prometen en el entorno del Presidente, a partir de la construcción de hospitales modulares, el reacondicionamiento de centros de salud ya existentes, y la adquisición de respiradores artificiales y otros insumos sanitarios. Podría llegar a hacer frente, según esas proyecciones, a un pico de 100.000 casos simultáneos, 50 veces más que los registrados hoy.  Entonces, ¿puede esperarse una interrupción de la cuarentena durante la primera quincena de mayo? Hacer un pronóstico es más difícil de lo que parece. Se opera sobre un equilibrio inestable, que puede alterarse con facilidad. El problema más grande, advierten en la Casa Rosada, es que ninguna de las variables está congelada, por lo que habrá que ver cómo evolucionan en las próximas semanas. \"Si la curva de casos se descontrola, las proyecciones sobre la capacidad hospitalaria van a quedar desactualizadas\", explica un funcionario que tiene acceso a todas las variables del tablero de control. Hasta el momento, en el Gobierno se muestran satisfechos con lo conseguido, en especial en el aspecto epidemiológico. \"Logramos achatar la curva\", expuso el viernes el Presidente, nutrido de gráficos, elaborados por el Ministerio de Salud y supervisados por el comité de asesores científicos. Lo que se requiere son 5000 camas de terapia intensiva (con 5000 respiradores) disponibles para pacientes con coronavirus en estado crítico. Esa cifra podría alcanzarse a fines de mes o principios de mayo, estiman en la Casa Rosada. El ministro \r\n\r\nGinés González García\r\n\r\n sigue con especial atención la evolución de dos de esos datos. Por un lado, la tasa de duplicación del virus, es decir, cuánto tiempo lleva la duplicación de los casos existentes. El 20 de marzo era de 3,3 días y el 10 de abril, de 10,3. Por otro lado, la tasa de positivos, esto es, qué porcentaje de los casos analizados cada día detectan el virus. En el inicio de la cuarentena superaba el 20 por ciento y hoy, a partir del aumento de los testeos, está por debajo del 10 por ciento. Si el aislamiento obligatorio resultó exitoso para el achatamiento de la curva de contagios, como destacó \r\n\r\nun estudio reciente de la Universidad de Buenos Aires (UBA)\r\n\r\n, y postergó de principios de abril a fines de mayo la proyección del pico de la enfermedad, ¿por qué levantar la cuarentena? A las urgencias económicas se agrega un elemento epidemiológico. En la Casa Rosada responden que la estrategia de confinamiento hizo que el pico esperado ya no sea tan pronunciado, por lo que, bajo determinadas condiciones, se puede asumir el riesgo de flexibilizar la cuarentena, siempre que el sistema de salud esté preparado. El tiempo ganado desde el 20 de marzo fue fundamental, destacan. A las 8500 camas de terapia intensiva existentes en centros públicos y privados antes del inicio de la pandemia, debían sumarse, según los cálculos del Gobierno, unas 1500. En realidad, lo que se requiere son 5000 camas de terapia intensiva (con 5000 respiradores) disponibles para pacientes con coronavirus en estado crítico, dado que las restantes permanecen ocupadas por otro tipo de pacientes. Esa cifra podría alcanzarse a fines de mes o principios de mayo, estiman en la Casa Rosada, con la cantidad suficiente de profesionales de la salud. \"Siempre que no haya muchos contagios entre los médicos\", advirtió un funcionario que habla a diario con el Presidente. En Chaco, más de la mitad de los contagios se dio entre profesionales de la salud. Para evitar que esas situaciones se repliquen es determinante conseguir los insumos de protección: barbijos guantes y camisolines. Mientras tramita la compra de 53 millones de barbijos profesionales, el Ministerio de Salud apura las gestiones para adquirir 23 millones de camisolines. \"Lo que más me preocupa es la indumentaria\", se lo oyó decir a González García esta semana. En la Argentina, hay solo tres fábricas que los fabrican. El Gobierno necesita, por último, que el acatamiento de la cuarentena se mantenga en niveles altos para tener bajo control el \"factor conductual\". Solo en ese escenario podrá avanzar en una flexibilización gradual de las restricciones de circulación, sin temor a una situación de caos. En la Casa Rosada recurren a tres herramientas tecnológicas para monitorear esa variable. La primera es la cantidad de viajes en transporte público que se hacen a diario en el Área Metropolitana de Buenos Aires (AMBA) con la tarjeta SUBE. Ese indicador está por debajo del 20 por ciento respecto del promedio precuarentena.  A eso se agregan dos mapas de calor. Uno de ellos marca mide niveles de circulación, con colores que van del verde claro al rojo oscuro. Se elaboró con \"datos anonimizados\", aportados por Movistar, que indican el movimiento de diez millones de usuarios, según las celdas que captan las llamadas o el uso de datos. De acuerdo con ese índice, el nivel de circulación en todo el país es menor a un 30 por ciento respecto del promedio de la semana previa a la cuarentena.  El otro es un mapa de movilidad elaborado por Google a partir del historial de ubicaciones de los usuarios de la aplicación en los teléfonos celulares. Según ese indicador, bajó notablemente la movilidad, en especial, en áreas de recreación, como bares, cines y restaurantes, y en plazas y parques. Ese estudio señala que el único incremento en los movimientos de las personas se dio alrededor de los hogares de los usuarios, en línea con el pedido del Gobierno. "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-pedido-ayuda-argentinos-perdieron-vuelo-repatriacion-nid2354053","date":"15  de abril de 2020  • 09:58","title":"Coronavirus: el pedido de ayuda de los argentinos que perdieron un vuelo de repatriación desde EE.UU.","abstract":null,"author":["Rafael Mathus Ruiz","Alan Soria Guadalupe","Domitila Dellacha"],"key_words":"","body":"El vuelo fue con butacas vacías. Podría haber llevado a algunos de los miles de argentinos que están varados en Estados Unidos, pero debido al \"cepo\" que el gobierno nacional impuso en el aeropuerto de Ezeiza para la llegada de los viajeros postergó, por ahora, el ansiado retorno. La oferta de repatriación llegó por parte de la Iglesia de Jesucristo de los Santos de los Últimos Días, conocida comúnmente como la iglesia mormona. Esa congregación regresó a decenas de miles de misioneros a Estados Unidos de todo el mundo en las últimas semanas debido a la pandemia del \r\n\r\ncoronavirus\r\n\r\n. Este esfuerzo se concretó a través de vuelos comerciales, vuelos chárter y otras opciones, explicó a \r\n\r\nLA NACION\r\n\r\n Daniel Woodruff, vocero de la iglesia. \"En muchos casos, a pedido de varios gobiernos, la Iglesia ha permitido que los asientos vacíos en nuestros vuelos chárter sean ocupados por ciudadanos varados de esos países sin costo para que puedan regresar a sus países de origen\", afirmó Woodruff. Una de esas ofertas se le hizo a la Argentina, pero el gobierno nacional rechazó esa oferta de repatriación debido al cupo para la llegada de pasajeros que rige en Ezeiza. Según explicaron fuentes oficiales, el Gobierno lo hizo para evitar un desborde de la capacidad de control sanitario de los argentinos que vuelven al país. El vuelo no estaba previsto en el cronograma que la Cancillería evalúa periódicamente con el Ministerio de Salud y, según la explicación, aceptar un vuelo adicional -por más que no significara gastos para el Estado- podía elevar el riesgo de contagios una vez que llegaran al Aeropuerto de Ezeiza, donde los pasajeros deben someterse a un protocolo coordinado entre las autoridades de Salud, Cancillería, Seguridad, Transporte y Migraciones. Tras el cierre de fronteras, el ingreso de argentinos por ese aeropuerto es extremadamente limitado. El Gobierno dispuso un límite de hasta dos vuelos diarios de repatriación para mantener el flujo de ingreso entre 300 y 400 personas por día. La Cancillería define, junto a la cartera que conduce \r\n\r\nGinés González García\r\n\r\n, cronogramas semanales de vuelos de repatriación. Esta semana, por ejemplo, se organizaron vuelos desde países de América Latina y Oceanía. En los próximos días se anunciará el envío de aviones a otras regiones. El Gobierno asegura que se mantendrán las repatriaciones desde Europa o países como Estados Unidos, donde todavía hay unos 1800 argentinos, la mayoría en Miami. Por ahora, Aerolíneas Argentinas no tiene vuelos previstos desde Estados Unidos.\r\n\r\n El último vuelo especial de la empresa desde Estados Unidos a la Argentina fue el 26 de marzo. La empresa tiene rutas a Miami y Nueva York. El último vuelo desde Nueva York fue el 17 de marzo. \"La decisión por ahora es ir día a día\", indicaron fuentes de Aerolíneas. \"Se programan muy pocos vuelos\", agregó.  Los une el dolor, la angustia, y un grupo de WhatsApp. Los varados en Nueva York -y algunos otros argentinos desparramados en Estados Unidos- utilizan a diario la aplicación de mensajería como espacio de conexión. \r\n\r\nLas voces de casi un centenar de ciudadanos argentinos se encuentran para compartir el estrés que significa estar lejos de casa y no poder volver. Cada tanto se presenta algún cruce de opiniones. \r\n\r\nLos ánimos están calientes. Los argentinos que esperan impacientes su regreso a la Argentina sufren -emocional y económicamente- los días que pasan en Estados Unidos sin muchas respuestas.\r\n\r\n Y es que, la gran mayoría, se ha comunicado en reiteradas oportunidades con las autoridades argentinas, y se quejan porque no han recibido la atención deseada. \r\n\r\nLos varados dicen estar a su suerte, a la deriva. Mucho se ha dicho sobre cuándo fue que los varados viajaron al exterior. Algunos por placer, otros por trabajo y muchos por estudio, sus fechas de ingreso a Estados Unidos varían tanto como sus historias. El problema, ahora, está en quienes arribaron hace meses y hoy tienen su visa vencida o próxima a vencerse. Uno de los temores de los varados es la expiración de sus visas de turista. Pero el Servicio de Ciudadanía e Inmigración (USCIS, según sus siglas en inglés) permite solicitar una extensión por la pandemia, en los casos que sea necesario. Esa agencia indica en su página web que \"la mayoría de no inmigrantes puede mitigar las consecuencias migratorias de COVID-19 al presentar una solicitud de extensión de estadía\". El viernes último, el presidente \r\n\r\nDonald Trump\r\n\r\n emitió un memorando en el que le encomendó al Departamento de Estado que \"iniciara un plan para imponer sanciones de visa\" a los países que \"demoren injustificadamente\" la repatriación de ciudadanos, siempre y cuando esa demora \"está impidiendo las operaciones del Departamento de Seguridad Nacional necesarias para responder a la pandemia\". Para los varados, eso podría llegar a acelerar su repatriación. Una esperanza que parece exigua. Serena Leoni tiene 15 años\r\n\r\n. Viajó a Nueva York el 18 de enero con los sueños de una joven artista gracias a una beca para estudiar ballet en la academia Vassiliev. \r\n\r\nLA NACION\r\n\r\n habló con su mamá, Roxana Bistoletti, quien la espera en Posadas, Misiones junto a su marido, Leonardo y su hijo de 21 años, Gino. Según dijo con un tono de voz cálido y pasivo, no se dan el lujo de dejarse caer en una situación así.  \"Ella está siendo alojada por sus maestros en un departamento del Bronx junto a otros bailarines, entre ellos, otras cinco argentinas menores de edad\", contó la madre, quien detalló que pese a reiterados intentos y pedidos para traer a su hija a casa, \r\n\r\nCancillería le dijo que por tener alojamiento y comida, su regreso no es prioridad. Desde hace treinta días que Serena comparte un departamento mediano en la ciudad de Nueva York junto a otras doce personas. \"\r\n\r\nSólo sale una vez por semana para comprar su comida en un supermercado a una cuadra\", confesó Roxana, quien agradece que todavía tienen los medios económicos para mantener a su hija a miles de kilómetros de distancia\r\n\r\n. La historia se repite en versiones distintas. \r\n\r\nPersonas de todas las edades han quedado atrapadas sin salida en un país lejano.\r\n\r\n Los pedidos sin respuestas de las autoridades se han vuelto una especie de círculo vicioso que genera angustia entre los cientos de argentinos que esperan, y esperan. Miranda es una odontóloga de Buenos Aires. Viajó a la Gran Manzana por trabajo en los primeros días de febrero con regreso estipulado para mediados de abril. \r\n\r\nComo todos los varados, su vuelta nunca sucedió. Perdió el empleo que la esperaba en la Argentina\r\n\r\n. Con mucho dolor, agradece que sus primos le puedan dar hospedaje para no tener que desangrar todos sus recursos económicos. \"Tengo miedo de todo, vivo con miedo, ya es parte de mi\", dijo Miranda en diálogo con este medio, y confesó que hace más de un mes que no sale de su casa, también por temor a un eventual contagio. Los comentarios de algunos panelistas en la televisión argentina lastiman y enfurecen a muchos de los varados.\r\n\r\n Y es que, los varados dicen, muchas veces hablan sin saber. Se ha escuchado decir que los argentinos en Estados Unidos reciben ayuda económica y sanitaria del gobierno pero, hasta ahora, sólo un puñado de los que están en Nueva York confirman haber recibido una tarjeta de regalo con 100 dólares para ser utilizados en una cadena de supermercados. En lo que respeta a la cobertura de salud, en los últimos días se anunció que los servicios de Assist Card y Universal Assistance serían extendidos sin costos, pero no todos han podido conseguirlo. Cynthia Schemith está embaraza de 30 semanas. Todo lo lindo y emocionante que debería ser el curso de un momento así se ve eclipsado por el estrés de no saber cuándo podrá volver a casa. \r\n\r\nJunto a su marido, Emilio Duran y su hija de 7 años, aguardan en lo de unos amigos en Nueva Jersey.  Al condimento de estar varados lejos de casa se suma que Nueva York es el epicentro de casos en el mundo.\r\n\r\n Si bien ya se habla de un cauto optimismo y de la posibilidad de diseñar un plan para la apertura del estado, muchos temen los altos costos del sistema de salud norteamericano. Emilio Duran confesó el nivel de desesperación que manejan junto a su mujer. La cesárea de Schemith está programada para junio, y sólo les quedan dos semanas para volar dentro de los estándares seguros para un embarazo avanzado. \r\n\r\nPese a los reiterados intentos, todavía no han recibido precisiones del gobierno argentino sobre cuándo podrán volver a casa\r\n\r\n. Los problemas para esta familia no terminan allí: su cobertura médica ya venció y los costos de tener un hijo en Estados Unidos pueden significar una inversión de miles de dólares, en especial una cesárea. Emilio Duran contó a \r\n\r\nLA NACION\r\n\r\n que reza para que aparezca pronto el vuelo que los lleve su Córdoba Capital. Antonella, Walter, Erika, Anita, Clara, Patricia, Daniel, Blanca, Mariano, María Emilia. A diario, un centenar de ciudadanos argentinos se juntan en el grupo de WhatsApp con una misión: volver a casa\r\n\r\n. Y cada día son mas. Sus historias pueden tener orígenes distintos, pero la desesperación por atravesar la línea del Ecuador en un avión con dirección al sur los encuentra unidos. Las diferencias pueden generar alguna rispidez, pero nunca falta el valiente que se mete en el medio para recordar que el canal de WhatsApp es para contenerse los unos a los otros, no para atacarse. \r\n\r\nTodos comparten el sufrimiento de estar lejos, todos quieren volver a casa, abrazar a sus familias y que esta etapa quede el recuerdo. Todos quieren volver a tocar suelo argentino\r\n\r\n."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-eventual-regreso-amado-boudou-carcel-nid2354399","date":"15  de abril de 2020  • 09:45","title":"Coronavirus en la Argentina: el eventual regreso de Amado Boudou a la cárcel se analizará tras la feria judicial","abstract":null,"author":"Hernán Cappiello","key_words":"","body":"El eventual regreso del exvicepresidente \r\n\r\nAmado Boudou \r\n\r\na la cárcel se analizará recién después de la feria judicial extraordinaria dispuesta por la pandemia del \r\n\r\ncoronavirus\r\n\r\n. Boudou, que fue beneficiado recientemente con la \r\n\r\nprisión domiciliaria\r\n\r\n, está condenado a una pena de cinco años y 10 meses de prisión por haber intentado quedarse con el 75 % de las acciones de la \r\n\r\nimprenta Ciccone\r\n\r\n dedicada a la impresión de papel moneda.  El juez \r\n\r\nDaniel Obligado\r\n\r\n había concedido el arresto domiciliario de Boudou el 6 de abril pasado en una controversial resolución que apeló el fiscal del caso Marcelo Colombo para anular esa medida y que el exvicepresidente vuelva a la cárcel. Ahora el juez Obligado recibió la apelación del fiscal, pero dispuso \"tengase presente el mismo [el escrito] para su tratamiento una vez finalizada la feria extraordinaria dispuesta por la Corte Suprema de Justicia de la Nación\". Tras la decisión de Obligado, Boudou está cumpliendo pena en su departamento de Barracas junto con su esposa y sus hijos mellizos controlado por una tobillera electrónica. Aún tiene pendiente de resolución un recurso de queja ante la Corte contra su condena. Colombo había criticado con mucha dureza la decisión del juez Obligado por arbitraria y había pedido que sea declarada nula. Recordó que el juez Obligado le concedió el arresto domiciliario a Boudou sobre la base de dos argumentos: la \"falta de firmeza\" de la condena en el caso Ciccone y la emergencia sanitaria por el coronavirus. \"Los argumentos brindados en relación a estos dos puntos a lo largo de la resolución son arbitrarios por violar principios lógicos\", dijo el fiscal. Según Colombo, la decisión de enviar a Boudou a su casa es arbitraria por su \"absoluto desapego respecto de las circunstancias objetivas del caso\" y porque se violaron las reglas del proceso cuando se prescindió de la intervención de la fiscalía, cuya opinión es obligatoria antes de disponer el arresto domiciliario, afirmó el fiscal."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-gerardo-morales-quiero-poner-fajas-nid2354394","date":"15  de abril de 2020  • 09:28","title":"Coronavirus en la Argentina: Gerardo Morales quiere \"poner fajas\" en las casas de posibles infectados","abstract":null,"author":"","key_words":"","body":"El gobernador de Jujuy, \r\n\r\nGerardo Morales\r\n\r\n, ratificó que no pretende aún flexibilizar la cuarentena obligatoria en su distrito. Es más, advirtió que dispondrá controles más estrictos cuando lleguen a la provincia \r\n\r\nlos test rápidos\r\n\r\n de coronavirus. Entre otras medidas, analiza poner \r\n\r\n\"fajas\"\r\n\r\n en las \r\n\r\ncasas de posibles\r\n\r\n infectados. Durante \r\n\r\nla reunión\r\n\r\n del domingo pasado con el Comité de Emergencia (COE), Morales explicó \r\n\r\n\"el mecanismo\"\r\n\r\n que prevé aplicar para que las personas que ingresen a Jujuy puedan cumplir con la cuarentena obligatoria de 14 días en su domicilio particular. \"Cuando esas personas entren a sus casas, les haremos un test rápido. A los siete días les hacemos otro. Si ambos dan negativo, te levanto la cuarentena\", \r\n\r\nseñaló. Y agregó: \"Mientras tanto, toda la familia va a estar en cuarentena. \r\n\r\nY les vamos a poner una faja en su casa. Marcando que esa casa está en cuarentena\". Según Morales, debe haber \r\n\r\nun \"control social\"\r\n\r\n para evitar que se violen las restricciones. \"Vamos a implementar aplicaciones donde haya un control de la autoridad de aplicación pero también de la gente. Nos tenemos que ayudar entre todos\", sostuvo. Y continuó: \r\n\r\n\"Todos los teléfonos de esa familia van a estar monitoreados. Se los va a llamar tres o cuatro veces por día y más vale que estén los que viven en la casa\".\r\n\r\n Y advirtió sobre las eventuales \r\n\r\nmultas o detenciones\r\n\r\n por incumplir con la cuarentena. En ese marco, el gobernador de Jujuy ratificó la adhesión al decreto presidencial para la extensión del aislamiento social, preventivo y obligatorio. \"Todavía no vamos a implementar medidas adicionales de flexibilización\", aseveró. En el informe diario del COE, Morales destacó las medidas que permitieron a la provincia llegar \"al noveno día con cero casos sospechosos\" de coronavirus, como el \"Plan de fronteras seguras para salvar vidas\". \"Tenemos colapsados los hoteles. Les pedimos que sigan cumpliendo la cuarentena. No podemos tirar hacia atrás todo el esfuerzo que hemos hecho los jujeños en estos días\", dijo. Morales anticipó que el 17 de abril podría \"confirmar fácticamente que no hay circulación local del virus\" en Jujuy. \"Con ese dato sabremos si hicimos bien las cosas\", aseguró."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/kicillof-define-intendentes-propuesta-activar-economia-58-nid2354142","date":"15  de abril de 2020  • 00:05","title":"Coronavirus: Axel Kicillof analiza aperturas económicas limitadas y transitorias en los pueblos sin contagios","abstract":null,"author":"María José Lucesole","key_words":"","body":"LA PLATA.- \r\n\r\nAxel Kicillof \r\n\r\ndialogó ayer con \r\n\r\nintendentes peronistas del interior de la provincia \r\n\r\npara elaborar un plan a fin de \r\n\r\nadministrar la cuarentena de manera focalizada\r\n\r\n y \r\n\r\nabrir la actividad económica a los servicios no esenciales\r\n\r\n en distritos donde no circula el coronavirus. Según pudo reconstruir LA NACION, Kicillof no propondrá medidas de apertura económica total en ningún municipio, sino sectorizadas y de carácter transitorio, atadas a la evolución epidemiológica. Además, no todos los intendentes de los \r\n\r\n58 distritos bonaerenses libres de Covid- 19 \r\n\r\nestán de acuerdo con flexibilizar la cuarentena. Tras la ronda de consultas, el gobierno bonaerense redactará un proyecto que presentará a la Jefatura de Gabinete de la Nación. \"En relación con la aplicación de la cuarentena administrada y focalizada se recomendó realizar un pormenorizado análisis de las actividades que se podrían retomar y bajo qué circunstancias\", advirtió un comité de epidemiólogos y expertos a los que Kicillof escuchó horas antes de sentarse junto a los intendentes.  \"Se resolvió que todas las medidas sectorizadas que se tomen serán de carácter transitorio y estarán sujetas a permanente revisión para determinar, en función de la evolución epidemiológica, su continuidad o su suspensión\", informaron anoche desde la gobernación. Este plan contendrá mayores medidas sanitarias, como el uso obligatorio de tapabocas, que regirá desde el lunes próximo en todo el territorio provincial. Pero también podría proponer habilitar algunas actividades económicas, sobre todo comerciales o vinculadas a la construcción, en las regiones donde no circula el virus. A pedido de los alcaldes. El intendente de Carmen de Areco, Iván Villagrán, afirmó a LA NACION: \"Propusimos administrar algunas actividades comerciales en los pueblos del interior. Estamos trabajando a nivel regional para pulir la propuesta\". Villagrán detalló el plan que impulsó con algunos de sus pares para salvar las economías más pequeñas: \"La gente no anda en la calle después de almorzar, así que vamos a sugerir abrir desde las 13 hasta las 17 algunos comercios, como peluquerías, electrodomésticos, lavaderos de autos, insumos informáticos, lencerías, relojerías, bazares, casas de ropa, inmobiliarias, agencias de autos y motos, junto a otros rubros que lo están pasando mal\". El plan para todos estos municipios donde no circula el virus debe ser primero aprobado por el ministerio de Salud de la provincia. Y luego por la Jefatura de Gabinete de la Nación. No avanzará si no es considerado seguro desde el punto de vista sanitario. La comuna de Carmen de Areco es uno de los distritos de la segunda sección electoral, junto con Salto, Rojas, Capitán Sarmiento, Ramallo, San Pedro, Baradero y Arrecifes, donde no hubo casos positivos. \"La idea es mantener en cero el número de contagios en la población. Por eso, a la vez que se propone abrir la actividad hacia adentro, también se propone reforzar los controles hacia afuera\", agregó el alcalde. Alejandro Dichiara, intendente de Monte Hermoso, donde tampoco circula el virus, dijo a LA NACION: \"Estamos pidiendo que se habiliten algunas actividades no esenciales, sectores como la construcción. Acá un tercio de la población es pintor, albañil, plomero, gasista, electricista. Buscamos que nos liberen esas actividades. El que vive día a día no tiene ahorros para soportar y está en una situación compleja\". \"Todos los intendentes que no tienen circulación de virus hicieron un planteo con distintos rubros\", agregó Dichiara. \"Son distintas solicitudes de acuerdo con la idiosincrasia de cada municipio. Somos muy disímiles\", reconoció. \"Vamos a plantear mayores controles para los camioneros o transportistas que entran o salen de la ciudad, pero también la difícil situación de los comercios que están en el interior\", dijo a LA NACION el intendente de Baradero, Esteban Sanzio, antes de la reunión, de la que participaron dos intendentes del PJ por cada sección electoral. En Baradero esperan que, en caso de no abrir la economía a los comercios, al menos se les facilite ayuda similar a la propuesta para las pymes. En el mismo sentido se expresó el intendente Marcos Pisano, de Bolívar, donde tampoco hay casos de Covid-19. \"Acá nos atenemos al plan de provincia y Nación, pero muchos comercios vinculados al campo necesitan estar abiertos, ya que estamos en época de cosecha\", dijo. En principio, Kicillof tomará la recomendación del comité de expertos. No propondrá medidas de apertura económica total en ningún municipio. Se considerará ampliar las excepciones de manera sectorizada, en forma transitoria, y se revisará el criterio en función de la evolución epidemiológica. Un dato es seguro: en los 135 municipios comenzará a regir la obligación de usar el tapabocas para salir a la calle. En especial a la hora de compartir el transporte público y el particular. El decreto se oficializará en las próximas horas."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/secreto-fiscal-ng-et-augait-doloreet-loborem-ilit-acilit-ute-ex-exercil-eummy-num-incilisopinion-ghfsdfhg-2x3-cpo-28-dfgdfgl-fhasde-dfgkldjfhg-sdf-dfgfdasla-afip-pide-un-polemico-permiso-para-ingresar-en-un-plan-de-asistencia-nid2354311","date":"15  de abril de 2020","title":"La AFIP pide un polémico permiso para ingresar en un plan de asistencia","abstract":null,"author":"Sofía Diamante","key_words":"","body":"Dentro del formulario que las empresas deben llenar para inscribirse en el programa de asistencia al trabajo y la producción (ATP) que lanzó el Gobierno, la AFIP pide autorización para compartir información fiscal con otras dependencias del Estado. El debate entre los tributaristas se generó a raíz de que algunos señalan que se trata de acceder a datos fiscales del presidente o socio de la compañía, mientras que otros analistas interpretan que solamente abarca información de la empresa, como indicaron en la agencia que dirige Mercedes Marcó del Pont. La leyenda en la que el responsable debe dar su autorización dice así: \"A los efectos de que la Anses y el Ministerio de Trabajo puedan reunir los elementos que le permitan evaluar la procedencia del beneficio que se solicita por la presente, la AFIP queda expresamente autorizada a suministrar a aquellos los datos patrimoniales que posea a mi respecto y/o la persona a la que represento, aun cuando los mismos se traten de datos protegidos por el artículo 101 [secreto fiscal] de la ley 11.683 o por la ley 25.326 [de protección de los datos personales]\". En la AFIP indicaron que solamente se pide autorización para compartir información que cargan las empresas sobre la nómina salarial y la cantidad de empleados, y que el fin es evitar la doble ventanilla y agilizar los trámites. El programa ATP permite la postergación del pago o reducción de las cargas patronales y la asignación compensatoria para el pago de salarios, entre otros beneficios. Humberto Bartazza -socio del Estudio Damonte, Nicolini, Bertazza y Asociados- interpretó que la AFIP está pidiendo la renuncia al secreto fiscal como representante de los datos que da la empresa. \"Como la empresa es una persona jurídica, se le pide al responsable que autorice que no haya secreto fiscal por parte de los datos que suministra por cuenta de la sociedad, no por parte del presidente de la compañía\", explicó. Así coincidió Víctor Fabetti, socio de Fabetti, Bertani & Asociados: \"No veo un fantasma acá con el peligro del secreto fiscal. Me parece que, producto de que tienen que organizar este programa entre miles de contribuyentes en tan poco tiempo, hace que en vez de que cada empresa vaya a entregar información a cada organismo, la AFIP les da los datos patrimoniales. No lo veo tan dramático. Y si compartir la información al Ministerio de Trabajo fuera ilegal por el artículo 101, esa frase no releva a los funcionarios de la AFIP de cumplir con el secreto fiscal, ya que es irrenunciable por parte del contribuyente\". En contrapartida, César Litvin, CEO de Lisicki, Litvin y Asociados, indicó que en el formulario la AFIP pide no solo liberar el secreto respecto de la empresa, sino también el del presidente del directorio. \"Con esta leyenda, la AFIP puede llegar a dar información también del patrimonio del responsable, como sus ahorros e inversiones. O lo quisieron hacer así para ver la diferencia entre empresa de un presidente pobre y uno rico, o lo hicieron de forma descuidada. El 'y/o' está de más. La forma en la que está redactado es peligrosa\", dijo. En esta interpretación coincidió Diego Fraga -del estudio Richards, Cardinal, Tützer, Zabala & Zaefferer-, que señala que la AFIP pide al titular de los datos compartir información protegida por el secreto fiscal. \"En la medida en que la información compartida sea acotada a la obtención del beneficio y no involucre otro dato sensible de la empresa, no hay problema en que lo comparta. Pero en esta leyenda la renuncia al secreto fiscal es muy amplia, habla de datos patrimoniales en general. Si bien es necesario que se comparta cierta información, genera inquietud que no esté debidamente acotada a los datos necesarios. Es una cuestión técnica de redacción, pero los tributaristas vemos eso, y junto con la información sensible que maneja la AFIP, genera inquietud\", enfatizó. Finalmente, Andrés Gil Domínguez, abogado especializado en derecho constitucional, indica que \"es irrazonable este requisito para entrar al programa porque el decreto no decía que había que autorizar a dar el secreto fiscal, entonces la AFIP, con una norma inferior, no lo puede pedir\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/149-errores-y-aciertos-en-la-gestion-de-la-crisis-nid2354310","date":"15  de abril de 2020","title":"Errores y aciertos en la gestión de la crisis","abstract":null,"author":"Joaquín Morales Solá","key_words":"","body":"Dejemos a \r\n\r\nCristina Kirchner\r\n\r\n entregada a su amor por la grieta. Como le dijeron ayer algunos senadores opositores, aunque peronista la mayoría, \r\n\r\nse acordó de resucitar el Senado\r\n\r\n solo para tratar el proyecto de su hijo Máximo, sobre un\r\n\r\n eventual impuesto a las grandes fortunas, \r\n\r\nque reabrirá, subrayaron, la vieja fractura entre los argentinos. Como aquellos senadores le señalaron también, esas fortunas serán necesarias para la inversión y para reconstruir en algún momento, cuando la epidemia haya pasado, la economía de un país económicamente destruido. Lo único que sabemos de \r\n\r\nla expresidenta es que deja trascender que disiente con políticas y estrategias de Alberto Fernández. \r\n\r\nNo se mienten entre ellos. Hay una coincidencia básica entre el Presidente y su vice: disienten en muchas cosas. Por ahora, Cristina acepta que la última palabra la tiene el jefe del Estado, aunque ella no esté de acuerdo con esa palabra. No es poco, si lo que dice es sincero. Es mejor detenerse, entonces, en Alberto Fernández. Un mérito importante de su \r\n\r\ngestión de la pandemia \r\n\r\nfue el instinto político que lo llevó a establecer cuándo actuar. Aunque el Presidente defiende en público a su ministro de Salud (¿qué otra cosa podría hacer en este momento?), lo cierto es que se rodeó de un equipo médico y científico más idóneo. Hasta algunos medios periodísticos internacionales valoraron que el mandatario argentino haya establecido una cuarentena estricta cuando aquí aparecían los \r\n\r\nprimeros casos de coronavirus. \r\n\r\nEn el mundo había entonces algunos \"negacionistas\" (porque negaban la importancia de la pandemia) y no eran líderes marginales. El norteamericano \r\n\r\nDonald Trump, el británico Boris Johnson, el español Pedro Sánchez o el brasileño Jair Bolsonaro\r\n\r\n figuraban entre los que preferían conservar el músculo económico de sus países con la esperanza de que el Covid-19 pasaría como una gripe más. No fue así y casi todos, con la excepción de Bolsonaro, debieron aceptar la gravedad de la pandemia y ordenar cuarentenas ya tardías. La marea del virus se había abatido sobre sus sociedades. La decisión oportuna del presidente argentino impidió que el virus se propagara aquí y que colapsara el frágil sistema sanitario público argentino. Alberto Fernández convoca a una conferencia de prensa casi semanal, y aceptó reportajes de periodistas que simpatizan con su partido y también con periodistas críticos o independientes. El cambio es sustancial con sus predecesores kirchneristas. Ni Néstor ni Cristina Kirchner se sometían a conferencias de prensa ni aceptaban reportajes con periodistas independientes. Estos preferían convocar a los periodistas para hacer un monólogo frente a ellos. Hay, incluso, quienes le critican al Presidente su exceso de exposición. Él sigue adelante. La política de mostrarse permanentemente al frente de la lucha contra la pandemia lo levantó en las encuestas hasta números de simpatía social como no se había visto antes. Es cierto que tampoco antes se vivió una crisis sanitaria, en la que está en juego la vida o la muerte, como la de ahora.  También cometió errores. Uno de ellos, el más mediático de los últimos días, fue el retuit de un tuitero kirchnerista que no merece que el Presidente se detenga en él. Hacía una alusión ofensiva sobre la apariencia física del periodista Jonatan Viale. Alberto Fernández aclaró después que fue un error de sus dedos y que nunca se había propuesto hacer eso. Le creemos. Es difícil imaginarlo en un claro caso de discriminación física, justo él que hace gala de no discriminar por razones de género, de religión o de lo que fuere. Tampoco insultó nunca a un periodista porque no pensara como él. Se enoja (el carácter es el carácter), pero no cayó en el agravio. Sin embargo, es necesaria una advertencia: no es conveniente que el Presidente controle personalmente su cuenta de Twitter. Hay dos claros ejemplos internacionales recientes que ilustran mejor que nada el riesgo de los jefes de Estado y la popular red social. Barack Obama tenía, cuando era presidente de la primera potencia del mundo, una cuenta en Twitter, pero se la manejaba un equipo de colaboradores. Consultaban su opinión, pero el equipo filtraba las formas y la oportunidad. Nunca hubo un error de Obama como tuitero. El contraste perfecto es el del sucesor de Obama, Donald Trump, quien maneja personalmente su cuenta de Twitter. Trump dio varias veces vuelta el mundo con tuits inoportunos o injustos en las horas más descabelladas de la noche. Decididamente, Twitter no es un trabajo presidencial. Tampoco el Presidente debió contrastar la experiencia argentina con la de Chile, en su conferencia de prensa del viernes pasado, porque sencillamente eso no es propio de un jefe de Estado. Alberto Fernández quiso decir que Sebastián Piñera se había dejado estar y que, por eso, los casos y las muertes de la pandemia en Chile son mayores que los de la Argentina. Luego aclaró que solo hizo una exposición casi académica del problema y sus distintas soluciones. El profesor ya no es el profesor. Un presidente debe cuidar sus palabras cuando se refiere a otro país y a la gestión de otro presidente, sobre todo cuando es un presidente argentino que habla de lo que sucede en Chile. Si creyó que su crítica la recibiría solo Piñera, se equivocó. Los chilenos tienen una vocación nacionalista y una especial sensibilidad para las cosas que vienen de la Argentina. La alusión de Alberto Fernández abroqueló a la política chilena en contra del mandatario argentino. La única excepción fue Marco Enríquez-Ominami, un político ya marginal en la política chilena, amigo personal del presidente argentino. Cada uno tiene derecho a elegir sus amigos, pero los amigos no deben influir en la dirección de la política exterior de un país. Para peor, Alberto Fernández viene en deuda con Piñera. El presidente chileno fue especialmente amable con el mandatario argentino cuando este era solo presidente electo. Alberto Fernández quedó impresionado por la simpatía del chileno cuando habló por teléfono con él. Piñera lo invitó varias veces a visitar Santiago de Chile. Lo necesitaba, cuando una violenta rebeldía social lo estaba acorralando. Alberto Fernández postergó varias veces esa reunión. Nunca se supo si fue porque realmente no tuvo tiempo o porque prefirió esquivar un viaje en un momento perturbador en Chile. La respuesta del gobierno de Piñera a la alusión de Alberto Fernández fue inmediata y dura según los códigos de la diplomacia. Ya nadie podía esperar comprensión de las autoridades de Santiago. La diplomacia argentina tiene un jefe que también, a veces, hace declaraciones increíbles en él. Es Felipe Solá, que en un reportaje con Jorge Fontevecchia se preguntó \"qué hubiera pasado con la pandemia si el presidente fuera Mauricio Macri\". Añadió que la respuesta produce \"horror\" en mucha gente. Felipe ha sido históricamente un político consensual, pero parece que está reescribiendo su propia historia. Los países necesitan ahora borrar las viejas diferencias. Las sociedades están sufriendo el miedo y también la penuria económica. Y el problema económico se agravará a medida que pase el tiempo. \"La vida es siempre problema contra problema\", suele decir Juan Carlos de Pablo cuando se refiere a la opción entre el cuidado sanitario y la situación de una economía paralizada. Veamos algunos ejemplos del exterior. El español Pedro Sánchez acaba de convocar a un nuevo Pacto de la Moncloa para superar no solo la crisis sanitaria, sino también la económica. Las respuestas han sido diversas, no todas de entusiasmada aceptación, pero nadie le dijo rotundamente que no. El francés Emmanuel Macron extendió en su país la estricta cuarentena por casi un mes más, hasta el 11 de mayo, pero antes consultó esa decisión con sus dos predecesores vivos: François Hollande y Nicolas Sarkozy. Es mejor, en efecto, dejar la grieta y la crispación solo en manos de quien tiene los iniciales derechos de autoría: Cristina."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/una-nueva-convocatoria-a-los-gobernadores-nid2354309","date":"15  de abril de 2020","title":"Coronavirus: una nueva convocatoria a los gobernadores","abstract":null,"author":"","key_words":"","body":"El Gobierno puso en funcionamiento la comisión que evalúa la \r\n\r\nflexibilización de la cuarentena en las provincias, \r\n\r\naunque no hubo avances concretos. Al mismo tiempo, el presidente \r\n\r\nAlberto Fernández\r\n\r\n mantendrá mañana una nueva reunión con los gobernadores. Así, el debut de la\r\n\r\n Unidad de Coordinación General del Plan Integral para la Prevención de Eventos de Salud Pública de Importancia Internacional\r\n\r\n, que integran el jefe de Gabinete, Santiago Cafiero, y los ministros Ginés González García (Salud), Eduardo \"Wado\" de Pedro (Interior), Matías Kulfas (Desarrollo Productivo), Martín Guzmán (Economía), Claudio Moroni (Trabajo) y Felipe Solá (Cancillería), pasó ayer sin grandes definiciones. Hasta el momento, solo llegaron a la Casa Rosada un puñado de pedidos desde las provincias para levantar el aislamiento obligatorio en algunas actividades de la economía o ciudades del interior. Incluso, la mayoría de los mandatarios provinciales respaldaron la prórroga de la cuarentena hasta el 26. \"Nadie quiere hacerse cargo de abrir una ciudad y que llegue la enfermedad\", describieron fuentes oficiales. Es que, según anticipó el Presidente, cada gobernador o intendente deberá ser garante del cumplimiento de la flexibilización de la cuarentena. Si bien durante la videoconferencia que mantuvieron el último jueves con el jefe del Estado algunos gobernadores plantearon la necesidad de relajar el aislamiento en los distritos en los que no hay coronavirus, lo cierto es que prácticamente ninguno hizo el pedido formal por escrito. Cerca de Alberto Fernández también evaluaron esto como un respaldo de los gobernadores a la decisión de la extensión de la cuarentena que tomó la Casa Rosada. Desde el inicio del aislamiento, Fernández viene respaldándose en los gobernadores para prorrogarla."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-sospechoso-silencio-cristina-kirchner-nid2354278","date":"14  de abril de 2020  • 22:51","title":"El sospechoso silencio de Cristina Kirchner","abstract":null,"author":"Luis Majul","key_words":"","body":"A continuación, la desgrabación de sus principales conceptos:   "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/fernando-chino-navarro-en-sobreprecios-pudo-haber-nid2354292","date":"14  de abril de 2020  • 22:46","title":"Fernando \"Chino\" Navarro: \"En los sobreprecios pudo haber habido corrupción\"","abstract":null,"author":"","key_words":"","body":"Fernando \"Chino\" Navarro,\r\n\r\n funcionario en la jefatura de Gabinete, habló anoche en \r\n\r\nTerapia de Noticias\r\n\r\n por \r\n\r\nLN+,\r\n\r\n y aludió al \r\n\r\nescándalo \r\n\r\nde las compras con \r\n\r\nsobreprecios\r\n\r\n del \r\n\r\nMinisterio de Desarrollo Social\r\n\r\n de la Nación en plena \r\n\r\npandemia \r\n\r\nde \r\n\r\ncoronavirus.\r\n\r\n \"En los sobreprecios pudo haber habido corrupción\", reconoció Navarro. \"Me dio mucha bronca cuando me enteré, y me dio tranquilidad de que el Presidente y \r\n\r\nDaniel Arroyo\r\n\r\n hayan \r\n\r\nreaccionado\r\n\r\n con tanta rapidez. \r\n\r\nDiego Cabot\r\n\r\n le dio publicidad, por suerte, porque rápidamente se pudo tomar cartas en el asunto y desplazar al personal. La Justicia tendría que determinar si hubo ineficiencia o \r\n\r\ncorrupción\",\r\n\r\n sentenció el dirigente del \r\n\r\nMovimiento Evita.\r\n\r\n \"El Estado compra mal, y paga mal, tarde. El Estado funciona mal\", agregó. Sobre la \r\n\r\nreacción\r\n\r\n del dirigente social \r\n\r\nJuan Grabois\r\n\r\n en el día del escándalo, Navarro dijo que no le gustó, pero que entendió su enojo. \"No me gusta cuando Juan se enoja, pero tiene razón. Te da bronca\". Y agregó: \"Juan es una persona honesta y comprometida. Se calentó\".  El secretario de Relaciones Parlamentarias e Institucionales de la Jefatura de Gabinete habló también sobre el impacto de la pandemia de coronavirus en la \r\n\r\neconomía\r\n\r\n\r\n\r\ndiaria argentina. \"El Estado está afrontando gastos que no estaban previstos en el marco de esta crisis global, por lo tanto se requiere pagar \r\n\r\nimpuestos\",\r\n\r\n dijo \"Chino\" Navarro. \"Pero hay personas que no están en condiciones de pagarlos. Si no lo puede pagar, el Estado no lo va a perseguir\". El funcionario también opinó sobre el \r\n\r\nproyecto impositivo\r\n\r\n propuesto por el diputado \r\n\r\nCarlos Heller,\r\n\r\n que pretende gravar a los grandes patrimonios para financiar la lucha contra el coronavirus, y aclaró que es por \"una situación excepcional\". \"No me parece mal que se debata un impuesto a los más ricos. ¿A quién le vamos a pedir el impuesto, a las \r\n\r\npymes \r\n\r\nque no pueden pagar los salarios? En la Argentina hay una gran concentración económica\", declaró.  En \r\n\r\nTerapia de Noticias,\r\n\r\n el funcionario de la jefatura de Gabinete comentó sobre la palabra \r\n\r\n\"miserable\"\r\n\r\n que le adjudicó el presidente \r\n\r\nAlberto Fernández\r\n\r\n a los empresarios, particularmente a \r\n\r\nPaolo Rocca,\r\n\r\n dueño de \r\n\r\nTechint.\r\n\r\n \"No me gustó la expresión. Y eso que tengo amistad y confianza en el Presidente\". Y sumó: \"El dueño de la empresa Techint es la persona que más plata tiene en el país. ¿Qué espera uno de esa empresa en semejante crisis? ¿Que ante el primer tiro baje la bandera? Que dé el ejemplo\". \"Chino\" Navarro no eludió la polémica por la reducción de los sueldos de los funcionarios públicos. \"Es una puja de fuerza\", dijo. Y propuso: \"Hoy tiene que ver con una posición política de torcer el brazo al Presidente o al gobierno nacional, pero cuando salgamos de esta crisis podemos rediscutirlo en un ámbito constructivo\". Con respecto al rol de la vicepresidenta \r\n\r\nCristina Kirchner\r\n\r\n en plena lucha contra la pandemia, Navarro dijo que \"está acompañando el proceso\" y que esa es su tarea."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/con-presencia-mauricio-macri-juntos-cambio-volvio-nid2354282","date":"14  de abril de 2020  • 21:33","title":"Con la presencia de Mauricio Macri, Juntos por el Cambio volvió a reunirse y reiteró el pedido de audiencia a Alberto Fernández","abstract":null,"author":"","key_words":"","body":"La Mesa Nacional de Juntos por el Cambio, con la presencia del expresidente Mauricio Macri, se reunió hoy para evaluar\r\n\r\n el seguimiento de la crisis de la pandemia de Covid-19 \r\n\r\nen el país y sus crecientes consecuencias económicas y sociales. Los referentes de Cambiemos resaltaron su \"responsabilidad como coalición opositora frente a la grave situación sanitaria\" y por tal motivo propusieron un plan que, según indicaron, pueda garantizar tanto el cuidado de la salud de los argentinos como la situación económica . Según comunicaron, de la reunión por videoconferencia surgieron tres ideas principales: reafirmar la responsabilidad de Juntos por el Cambio como coalición opositora y reiterar en consecuencia el pedido de reunión a Alberto Fernández; reclamar por el cuidado de la república y el funcionamiento pleno de sus tres poderes; y advertir por el deterioro del tejido productivo del país y de las vidas de millones de profesionales, trabajadores, autónomos, monotributistas comerciantes y pequeñas empresas. Asimismo, la coalición reiteró un pedido de audiencia al Presidente y le propuso crear una mesa de diálogo con Juntos por el Cambio, junto a los sectores del mundo del trabajo y productivo. El diputado perteneciente a la Coalición Cívica ARI Maximiliano Ferraro, que estuvo presente en la reunión virtual, expresó: \"Ninguna pandemia ni estado de excepción puede suspender la república y el funcionamiento de los poderes del Estado\". Además, insistió en que los legisladores de su partido están dispuestos a sesionar. \"Lo virtual, si así se resuelve, debe ser excepcional. También se podría sesionar en un lugar más amplio que permita el distanciamiento de 1,5 metros\", agregó. Desde Juntos por el Cambio concluyeron: \"Queremos acercar las propuestas que ya hemos presentado en el Congreso con el fin de aliviar la situación de estos sectores\". Esta es la primera vez que Macri se reúne con los principales dirigentes de Juntos por el Cambio luego de dejar la presidencia."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-aire-se-vieron-mas-autos-nid2354184","date":"14  de abril de 2020  • 20:56","title":"Coronavirus en la Argentina: desde el aire se ven más autos en las calles y en los peajes","abstract":null,"author":"Mariano De Vedia","key_words":"","body":"  Volar sobre una ciudad de\r\n\r\n Buenos Aires casi vacía\r\n\r\n y ver, por ejemplo, todos los \r\n\r\naviones estacionados en Aeroparque\r\n\r\n es una experiencia que impacta. Una postal muy poco habitual. Esa es la visión que todas las mañanas tienen los \r\n\r\npilotos de los helicópteros del Ejército\r\n\r\n que participan de los \r\n\r\nvuelos de reconocimiento\r\n\r\n como parte del apoyo logístico de las Fuerzas Armadas en la lucha contra el \r\n\r\navance del coronavirus\r\n\r\n. Esta mañana se percibía una\r\n\r\n\r\nactividad nula en las estaciones aéreas\r\n\r\n\r\n-Aeroparque, San Fernando y El Palomar- y un \r\n\r\nmovimiento vehicular en las calles que fue superior al de la semana pasada\r\n\r\n. Del mismo modo, se advirtió una \r\n\r\nactividad más incesante en los peajes\r\n\r\n de las autopistas, una marcada diferencia frente a días anteriores, según la impresión que se llevaron los pilotos desde el aire.  La emergencia del Covid-19 trastocó la rutina del Comando de Aviación del Ejército, en Campo de Mayo. \"Hacemos lo mismo de siempre, pero ahora no son ejercicios. Es de verdad\", describió un militar que tiene oficiales bajo su mando.  Dos helicópteros del Ejército parten cada mañana de Campo de Mayo para participar de las misiones encomendadas por la emergencia sanitaria. Los efectivos, motivados y comprometidos con la misión, nunca vieron un grado de alistamiento mayor en el Ejército. \"Todo lo que tenemos está listo y disponible\", confió un oficial de la fuerza a \r\n\r\nLA NACION.  Con capacidad para llevar tres tripulantes y ocho pasajeros -o transportar más de 900 kilos de carga-, las aeronaves están listas para salir a cualquier punto del país y desarrollar operaciones de protección civil. En general, trasladan personas -funcionarios, autoridades militares, médicos y técnicos-, equipos sanitarios y otros elementos necesarios para los grupos que realizan tareas humanitarias en el conurbano, como la elaboración y distribución de comida en La Matanza, Quilmes y Florencio Varela.  Las aeronaves son helicópteros monomotor, a turbina, de origen norteamericano y con participación en la Guerra de Vietnam. Ingresaron al Ejército argentino en 1971.  No tienen por el momento capacidad para evacuar personal infectado. Pero se estudia la posibilidad de poner las naves en condiciones, con protocolos estandarizados y equipos apropiados, para trasladar en un marco de seguridad a pacientes con Covid-19. \"Tendría que ser unas carpas o cápsulas que aíslen a la tripulación, con material ignífugo y fácilmente desinfectable, para evitar que por trasladar una vez a un enfermo se inutilice toda una tripulación y se deje fuera de servicio la máquina por un tiempo prolongado\", explicó una fuente castrense a \r\n\r\nLA NACION\r\n\r\n.  Los 350 efectivos del Comando de Aviación, que conduce el coronel Alexis Iván Dudowik, se dividen en tercios durante la semana y se organizan en turnos de dos días para cumplir las misiones, con las exigencias y preparativos que se requieren. Además del piloto, el copiloto y el mecánico de vuelo -las caras visibles de la misión-, hay una actividad continua en la preparación de las aeronaves, las tareas de apoyo, el alistamiento de las cargas y la preparación de los alimentos por transportar, así como las funciones en las torres de vuelo y de control, para que todo transite por los carriles previstos.  Tres helicópteros están listos al alba en el aeródromo de Campo de Mayo, con 30 o 40 efectivos desplegados en las distintas tareas, más una dotación de reserva. \"Nosotros no salimos a hacer vigilancia, no llevamos armamento y no realizamos tareas que están prohibidas por la Ley de Seguridad Interior\", aclaró a \r\n\r\nLA NACION\r\n\r\n uno de los oficiales que participan de las misiones de apoyo a la comunidad. También están disponibles dos aviones -de caza y Gran Caravan-, que todavía no salieron. Todos tienen el bolso preparado en la oficina por si tienen que salir a alguna misión en el interior. Las órdenes de vuelo son transmitidas por el Ministerio de Defensa, a través del Comando Operacional de las Fuerzas Armadas. Sin entrar a la ciudad de Buenos Aires, los helicópteros transitan por helicorredores preconfigurados por las autoridades civiles de aviación. Generalmente, el circuito es Campo de Mayo, Panamericana, General Paz y Aeroparque, y enfilan luego hacia el Riachuelo, La Matanza, Morón y El Palomar, aunque los recorridos sufren variaciones de acuerdo al destino de cada día.  Los vuelos suelen durar entre 45 minutos y una hora. Al llegar al destino -habitualmente en el conurbano-, el piloto debe localizar la unidad a la cual se dirigen, ubicar los hospitales de la zona y buscar un sitio para descender. Los pilotos señalan, sin embargo, que en la primera línea de batalla está la gente del sistema de salud, de la seguridad y de los supermercados y almacenes. \"Ellos son los héroes\", resumen en Campo de Mayo.    "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-piden-informes-al-pami-presunto-faltante-nid2354250","date":"14  de abril de 2020  • 20:35","title":"Coronavirus: piden informes al PAMI ante presunto faltante de vacunas para la gripe","abstract":null,"author":"José María Costa","key_words":"","body":"La diputada de Juntos por el Cambio \r\n\r\nGraciela Ocaña\r\n\r\n presentó un proyecto para que el Instituto Nacional de Servicios Sociales para Jubilados y Pensionados (\r\n\r\nPAMI\r\n\r\n) informe la cantidad de dosis de vacunas contra la gripe con las que cuenta. La presentación se realiza,\r\n\r\n según explicó la parlamentaria, \r\n\r\ntras \r\n\r\n\r\nvarias denuncias de afiliados que no consiguen la droga en sus ciudades. \"Los faltantes se reportaron en diferentes lugares. Por ejemplo, en Córdoba el Pami ya informó que hasta la semana que viene no van a tener vacunas para los jubilados\", dijo Ocaña a \r\n\r\nLA NACION,\r\n\r\n y se quejó por la falta de previsibilidad para adquirir con antelación las dosis suficientes para los más de 5 de millones de afiliados que tiene la obra social más grande del país. Por su parte, desde el organismo que dirige Luana Volnovich explicaron a \r\n\r\nLA NACION \r\n\r\nque el faltante se debe a diferentes factores, que incluyen, por ejemplo, el adelantamiento de la campaña y el no cumplimiento del cronograma que fuera informado con antelación. \"La campaña estaba prevista para que comience a fines de abril y se extienda todo mayo y junio. Pero por la pandemia se adelantó y los fabricantes no tuvieron tiempo de preparar todas las dosis. Por eso, se había armado ese calendario en función de la terminación del DNI que, lamentablemente, no se respetó\", dijo una fuente del Pami que explicó que la compra de las dosis no las realiza el propio organismo, sino que es el Ministerio de Salud de la Nación quien lo hace. Ellos luego se encargan de la distribución.  \"Mañana está llegando la segunda remesa de vacunas. Luego vamos a tener una tercera remesa. Pero al haber adelantado el calendario sucedió esto. Lo que tienen que saber los afiliados y los funcionarios que piden información es que se van a vacunar a todas las personas. Nosotros apelamos a que las farmacias apliquen el calendario correspondiente para que no se desmadre la situación\", dijeron desde el Pami, y pidieron a los afiliados que antes de ir a las farmacias llamen para saber si ya tienen las dosis. Ocaña refutó los dichos del organismo en diálogo con este medio y aseguró que la campaña de vacunación no se adelantó. Para la legisladora, no hubo previsión por parte de las nuevas autoridades. \"Armaron un calendario en el que no se contempla, por ejemplo, que los jubilados van en pareja en remis para evitar pagar dos veces. Solo quieren vacunar a uno en función de su DNI. Eso generó malestar y que algunos farmacéuticos decidieran vacunar a ambos y se genere el faltante\", dijo la diputada, que fue titular del Pami durante cuatro años.  Según denunció Ocaña, en la ciudad de Buenos Aires hay muchas farmacias que tienen carteles colgados donde indican que no tienen vacunas para los afiliados del Pami. \"La campaña de vacunación siempre arranca a fines de marzo porque se tienen que inmunizar antes de la llegada del frío. Hacerlo en pleno invierno no tiene mucho sentido. No tuvieron en cuenta esto y compararon pocas vacunas para la cantidad de afiliados que tienen\", expresó la parlamentaria. \"Hace años que trabajo el tema y me da mucha bronca que una población de riesgo ande deambulando de farmacia en farmacia cuando se le recomienda quedarse en casa por el coronavirus\", cerró Ocaña, que presentó el proyecto de resolución en Diputados junto a otros 10 parlamentarios."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/miguel-angel-pichetto-hace-falta-ministro-economia-nid2354238","date":"14  de abril de 2020  • 20:24","title":"Miguel Ángel Pichetto: \"Hace falta un ministro de Economía con envergadura\"","abstract":null,"author":"","key_words":"","body":"Miguel Ángel Pichetto,\r\n\r\n excandidato a vicepresidente por \r\n\r\nJuntos por el Cambio,\r\n\r\n opinó sobre cómo afronta el país la plena \r\n\r\npandemia \r\n\r\nde \r\n\r\ncoronavirus,\r\n\r\n y sobre las medidas tomadas por el oficialismo para combatir la \r\n\r\ncrisis económica.\r\n\r\n\"El ministro de Economía \r\n\r\n[Martín Guzmán]\r\n\r\n es uno de los grandes ausentes en esta \r\n\r\ncrisis.\r\n\r\n Hace falta un \r\n\r\nministro de Economía\r\n\r\n con la envergadura de asumir esta crisis y plantear un camino un poco más esperanzador que el diagnóstico médico, que es muy oscuro\", sentenció el exsenador. \"El país vive un proceso económico de deterioro progresivo. Hemos acompañado la \r\n\r\ncuarentena,\r\n\r\n pero en lo económico hacen falta medidas más firmes, fuertes y disruptivas, acompañando a las empresas y a las \r\n\r\nPymes,\r\n\r\n a que la gente no pierda el trabajo\", dijo Pichetto en relación a las medidas económicas tomadas para afrontar la \r\n\r\ncrisis.\r\n\r\n \"Hay que tener una mirada dirigida a la recuperación de la \r\n\r\nactividad económica\". \"En el corto plazo los sindicatos van a empezar a moverse. Hay que analizar la realidad. Sería importante que el Presidente convoque una \r\n\r\nMesa de Trabajo\r\n\r\n entre empresarios y trabajadores, como lo hizo \r\n\r\nDuhalde \r\n\r\nen la salida de la crisis económica y financiera de 2001\". Y apuntó: \"Hay que tener un poco de imaginación y conversar con actores económicos que están viviendo situaciones dramáticas\". \"Durante el último período del gobierno de \r\n\r\nCristina Kirchner\r\n\r\n y del gobierno de Macri la economía privada no creció en el empleo\", afirmó el excandidato a vicepresidente en \r\n\r\nLa Otra Vuelta,\r\n\r\n por\r\n\r\n LN+.\r\n\r\n \"Esta es la realidad que tiene la economía argentina. La pandemia la agrava profundamente. Cuanto más rápido se actúe, va a ser oportuno, sino será tarde\". En relación al escaso trabajo del \r\n\r\npoder legislativo,\r\n\r\n Pichetto dijo que hay que encontrar un \"mecanismo que asegure su funcionamiento\". \"Hay que abordar un conjunto de leyes que tienen que ver con el cuidado de los empresarios, de las pymes, y fundamentalmente del plano federal. Hay provincias que están viviendo una situación de complejidad en términos de la recaudación impositiva\". Y se refirió también al \r\n\r\nPoder Judicial:\r\n\r\n \"No puede mantener una cuarentena hasta el mes de mayo. Es riesgoso. Hacen falta respuestas en el plano de la Justicia. Es imprescindible que los tres poderes del estado funcionen mancomunadamente en esta crisis\". El exsenador hizo una breve acotación sobre el \r\n\r\nproyecto impositivo\r\n\r\n propuesto por el diputado \r\n\r\nCarlos Heller,\r\n\r\n que pretende gravar a los grandes patrimonios para financiar la lucha contra el coronavirus. \"Creo que no ayuda, tiene una visión clasista e impacta a los que más van a tener que ayudar a poner en marcha la economía\", dijo Pichetto. \"No sé cuál va a ser el resultado en una economía con recesión. Hay que ver cómo ayudamos al comercio a levantarse\", agregó. El excandidato también habló sobre el rol del expresidente \r\n\r\nMauricio Macri\r\n\r\n frente a esta pandemia y dijo que está muy presente en las reuniones de los integrantes de \r\n\r\nJuntos por el Cambio.\r\n\r\n \"Está ausente en las declaraciones públicas, pero muy presente en las reuniones. Está preocupado por la vida de los argentinos\". Y sumó: \"Llegado el momento, hablará. Creo que si el Presidente lo convoca, iría. Hace falta una convocatoria en la representación política partidaria, no solo en el plano institucional\". Sobre el presidente \r\n\r\nAlberto Fernández,\r\n\r\n el exsenador dijo que no es un \"superhéroe\" y que acentuó su poder en el plano nacional. \"Hace lo que tiene que hacer en el marco de su responsabilidad. Los otros poderes deberían hacer lo mismo\", apuntó. \"Él encontró en este tema una agenda y una centralidad que no tenía. Nada dura para siempre y el \r\n\r\nhumor social\r\n\r\n cambia fuertemente. El Gobierno va a tener que evaluar cómo se sale y de qué manera\", opinó Pichetto. El se encuentra cumpliendo, como la gran mayoría de las personas, el \r\n\r\naislamiento social, preventivo y obligatorio.\r\n\r\n \"Es un embole absoluto. Tengo una visión de la vida en sociedad, con relaciones humanas. No me satisface ni me hace feliz este plano de aislamiento social\", dijo. \"Es complejo desde el punto de vista psicológico. Es cierto que hay que subordinar las cosas a una responsabilidad colectiva y social, pero no lo vivo con alegría ni con entusiasmo\", finalizó."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-dirigente-uom-dio-positivo-cupula-nid2354489","date":"15  de abril de 2020  • 13:32","title":"Coronavirus en la Argentina: un dirigente de la UOM dio positivo y la cúpula entró en cuarentena","abstract":null,"author":"","key_words":"","body":"Un dirigente de la \r\n\r\nUnión Obrera Metalúrgica\r\n\r\n (UOM) \r\n\r\ndio positivo\r\n\r\n en un test de \r\n\r\ncoronavirus\r\n\r\n y \r\n\r\nla cúpula del gremio\r\n\r\n que conduce \r\n\r\nAntonio Caló\r\n\r\n entró en cuarentena. Se trata de \r\n\r\nAbel Furlan\r\n\r\n, jefe de la delegación Zárate-Campana del sindicato, según pudo confirmar \r\n\r\nLA NACION.\r\n\r\n El gremialista permanece internado en el Hospital Vandor de la localidad de Campana, donde \r\n\r\nasistió\r\n\r\n tras sentir un \"malestar\". No había tenido síntomas compatibles con el Covid-19, según consignó el portal Campana Noticias. Furlan fue diputado nacional del kirchnerismo hasta diciembre pasado. \"El compañero Abel Furlan dio positivo en el análisis de coronavirus. En estos momentos se encuentra aislado\", informó una delegación del gremio a través de las redes sociales. Y agregó: \"Le comunicamos a la familia metalúrgica esta noticia y le pedimos a Dios por su pronta recuperación. ¡Cuidémonos entre todos, compañeros!\". El entorno del sindicalista también permanece aislado. En tanto, \r\n\r\nla cúpula del gremio que lidera Caló entró en cuarentena\r\n\r\n ya que habían estado en contacto con Furlan. Caló \r\n\r\nparticipó el martes pasado de una reunión\r\n\r\n de más de dos horas con altos funcionarios y empresarios en la Casa Rosada. Estuvieron, entre otros, el jefe de Gabinete, \r\n\r\nSantiago Cafiero\r\n\r\n, el ministro de Trabajo, \r\n\r\nClaudio Moroni\r\n\r\n; el ministro de Transporte, Mario Meoni; el ministro de Desarrollo Productivo, Matias Kulfas; el secretario de Asuntos Estratégicos, Gustavo Beliz; la secretaria de Acceso a la Salud, \r\n\r\nCarla Vizzoti\r\n\r\n y la vicejefa de Gabinete, Cecilia Todesca. También participaron de ese encuentro los sindicalistas \r\n\r\nHéctor Daer\r\n\r\n (Sanidad); Carlos Acuña (Estaciones de Servicio), Gerardo Martínez (Uocra); y los empresarios Miguel Acevedo, Daniel Funes de Rioja, Jorge Di Fiori y Eduardo Eurnekian, entre otros."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-alberto-fernandez-la-matanza-nid2354487","date":"15  de abril de 2020  • 13:11","title":"Coronavirus. Alberto Fernández: \"No estamos aquí para dejar caer empresas y dejar argentinos sin trabajo\"","abstract":null,"author":"","key_words":"","body":"El presidente \r\n\r\nAlberto Fernández \r\n\r\nencabezó un acto en la\r\n\r\n Escuela de Gendarmería, \r\n\r\nen \r\n\r\nLa Matanza \r\n\r\ndonde anunció la triplicación del número de gendarmes en ese distrito bonaerense, en el marco de la estrategia oficial para hacer frente a las consecuencias de la \r\n\r\npandemia\r\n\r\n de nuevo \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n\r\nCovid-19. \r\n\r\nAllí lanzó un mensaje por la situación económica:\r\n\r\n \"No estamos aquí para dejar caer empresas y dejar argentinos sin trabajo\". El Presidente agradeció a las \r\n\r\nfuerzas de seguridad\r\n\r\n por su accionar durante el aislamiento obligatorio, decretado para hacer frente a la pandemia y evitar los contagios. Y anunció la destinación de una dotación de gendarmes para reforzar la seguridad en el distrito bonaerense. \"Triplicamos el número de gendarmes\r\n\r\n en el distrito más populoso de la Provincia. Estamos en un día más de este desafío. Y estoy contento, porque puedo darles las gracias a estos gendarmes que tengo delante mío\", expresó el primer mandatario. \"Les agradezco a todas las fuerzas de seguridad que salen todos los días a la calle y se arriesgan y se preservan, pero se exponen, como cada hombre y mujer de la salud, que trabaja tratando de socorrer a los que lo necesitan\", dijo Fernández en el comienzo de su discurso en el acto, del que participaron la ministra de Seguridad, \r\n\r\nSabina Frederic,\r\n\r\n y el intendente de La Matanza, \r\n\r\nFernando Espinoza. Luego aludió a la situación social y económica. \"En un contexto de cansancio, desazón, no bajemos los brazos. No teman, porque cuando sepan que se están quedando solos, el Estado va a estar al lado suyo. \r\n\r\nNo estamos aquí para dejar caer empresas y dejar argentinos sin trabajo\", expresó. \"Estamos pasando un mal momento,\r\n\r\n y como todo mal momento, nos cuesta tragar saliva. Después, los días seguirán como siempre\", agregó. Y siguió: \r\n\r\n\"Vamos a seguir preocupados por los que están más débiles, más marginados. \r\n\r\nLes dedicaremos la máxima atención, porque son los más vulnerables, como los adultos mayores. Proteger a los mayores es un imperativo ético, como sociedad. Son los que más debemos cuidar\", dijo. Y en ese sentido, agregó: \r\n\r\n\"La economía pasó muchos malos momentos y nos recuperamos. \r\n\r\nPero no vamos a recuperar nuestra dignidad si dejamos caer en la enfermedad y la muerte a nuestros compatriotas\". Por la tarde, a las 17, el primer mandatario tiene previsto recibir a una delegación de la Cámara de la Construcción, encabezada por su presidente \r\n\r\nIván Szcech, \r\n\r\ny representantes de la \r\n\r\nUocra\r\n\r\n. Los empresarios y sindicalistas le presentarán al jefe del Estado un \"protocolo\" sobre desarrollo de tareas en el marco de las \r\n\r\nnormas sanitarias\r\n\r\n requeridas para evitar contagios de la enfermedad infecciosa. La semana pasada, el Gobierno exceptuó, entre otras tantas actividades, a la obra pública -no así a la obra privada- del cumplimiento por parte de los trabajadores del aislamiento social, preventivo y obligatorio, que vence el 26 de abril. A las 18, el jefe del Estado mantendrá una \r\n\r\nreunión con el titular del Banco Nación, Eduardo Hecker,\r\n\r\n también en la residencia de Olivos."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-gobierno-avanza-plan-eliminar-intermediarios-nid2354456","date":"15  de abril de 2020  • 12:27","title":"Coronavirus en la Argentina: tras los sobreprecios, el Gobierno avanza con un plan para eliminar a los intermediarios en la compra de alimentos","abstract":null,"author":"Maia Jastreblansky","key_words":"","body":"\"No puede ser que alguien se le plante al Estado y le diga: 'No te vendo si no me pagás lo que yo quiero\". En reacción al \r\n\r\nescándalo por la compra con sobreprecios en el Ministerio de Desarrollo Social, \r\n\r\n\r\nAlberto Fernández\r\n\r\n quiso dar un enérgico y estratégico mensaje y convocó a Olivos, en plena tarde de sábado, \r\n\r\nal dueño de la productora de alimentos más grande de la Argentina, Luis Pérez Companc. El Presidente quería escuchar de boca del titular de Molinos Río de la Plata\r\n\r\n\r\npor qué empresas como la suya y otras compañías alimenticias tradicionales del país \r\n\r\nnunca se presentan a las licitaciones del Estado.\r\n\r\n Pérez Companc se lo resumió en dos argumentos. El primero, que el Gobierno paga con meses de demora. El segundo, que convertirse en proveedor del Estado conlleva una exposición legal y mediática, como ya se verificó en otros rubros, como la construcción.  Es por el riesgo comercial y por el riesgo reputacional,\r\n\r\n explicó el empresario, que los productores de alimentos no quieren involucrarse en la burocracia estatal. Eso no significa, además, que no vendan sus productos. Porque este estado de cosas habilitó la aparición de \r\n\r\nintermediarios o \"bolseros\" de alimentos\r\n\r\n, que son los que en la práctica participan de las contrataciones y se cartelizan, encareciendo los costos. La compra de alimentos en emergencia por valores hasta 50% más altos que los Precios Máximos fijados por el Gobierno expuso a toda luz este sistema. Para \"salir por encima\" del escándalo, en esa cita de sábado con Pérez Companc, Fernández hizo una doble jugada. De un lado, le ordenó al ministro de Desarrollo Social, \r\n\r\nDaniel Arroyo, \r\n\r\nque estaba presente en Olivos, que avanzara junto a la Jefatura de Gabinete\r\n\r\n en un nuevo mecanismo de compras de alimentos\r\n\r\n para que la convocatoria sea atractiva para los productores. Del otro, \r\n\r\ncomprometió a Pérez Companc\r\n\r\n a que su firma y otras del rubro, que se nuclean en la Coordinadora de las Industrias de Productos Alimenticios (Copal), participen de las compras del Estado. El encuentro fue sellado con una foto oficial. En un comunicado de Presidencia, se puso una cifra y se habló de \"la posibilidad de que el Estado, que adquiere \r\n\r\n12 millones de toneladas\r\n\r\n de alimentos para distribuir, pueda comprarlos sin intermediarios y directamente a los productores\". A partir de la orden presidencial, según pudo reconstruir \r\n\r\nLA NACION,\r\n\r\n Arroyo mantuvo comunicaciones ayer y anteayer con \r\n\r\nDaniel Funes de Rioja, \r\n\r\ntitular de la Copal e interlocutor frecuente del Gobierno como miembro de la UIA, para avanzar de ambos lados del mostrador. El funcionario se comprometió a hacer modificaciones para acelerar los pagos del Estado a los proveedores y para introducir mecanismos de transparencia. El empresario se comprometió a transmitir la decisión oficial a las compañías nucleadas en la Copal para convencerlas de que se inscriban como proveedoras del Estado (hoy la mayoría no lo son). El Gobierno trabaja en una nueva reglamentación para que el Estado agilice las cadenas de pagos en las compras de alimentos y para fijar precios máximos mayoristas más claros. Ahora, los organismos del Estado solicitan precios testigo a la Sigen, que en ocasiones son más elevados que los precios máximos que fijó la Secretaría de Comercio Interior. En la compra de alimentos del Ministerio de Desarrollo Social, que terminó con la desvinculación de 14 funcionarios, se pagó más caro que ambos valores de referencia. Por otro lado, tal como informó \r\n\r\nLA NACION\r\n\r\n, \r\n\r\nla Jefatura de Gabinete trabaja en una resolución para sumar pautas de transparencia\r\n\r\n a las compras directas que se hacen en la emergencia por el coronavirus. La normativa introduciría un cotejo previo de un comité integrado por la Oficina Anticorrupción, la Sigen y la subsecretaría de Fortalecimiento Institucional. La publicación en el Boletín Oficial, pudo saber este medio, es inminente. Entre las opciones que se evaluaron figuró que en las compras directas se firme un \"pacto de integridad\", donde las empresas y los funcionarios declaren que no incurrirán en conflicto de interés. Ese \"pacto\" funcionaría solo como una herramienta disuasiva. Otra herramienta bajo análisis fue la de instrumentar una mayor publicidad de la contratación con el objetivo de que se presenten más oferentes en un corto período de tiempo, y aumentar así la compulsa de precios. Por último, se podría abrir un canal de denuncias para que cualquier ciudadano reporte una eventual irregularidad."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-patricia-bullrich-impuesto-patria-no-es-nid2354460","date":"15  de abril de 2020  • 11:59","title":"Coronavirus. Patricia Bullrich, contra el \"impuesto Patria\": \"No es momento de aumentar impuestos, se deberían bajar\"","abstract":null,"author":"","key_words":"","body":"La titular del PRO, Patricia Bullrich, afirmó hoy que\r\n\r\n \"en este momento el Estado tiene que poner dinero y no sacarlo\"\r\n\r\n, al expresar su rechazo al proyecto \r\n\r\nimpulsado por el kirchnerismo\r\n\r\n para establecer un impuesto por única vez a las grandes fortunas. \"No coincidimos en que sea momento de aumentar impuestos; al revés, se deberían bajar, postergar servicios, postergar pagos\"\r\n\r\n, dijo Bullrich esta mañana en declaraciones a radio Continental. En ese marco, al ser consultada sobre el proyecto de ley a las grandes fortunas que analiza el Gobierno, Bullrich sostuvo que \"en este momento de excepcionalidad todo lo que significa aumento de impuestos es contrario a lo que se está haciendo en el mundo entero\".  \"No estamos de acuerdo en quitarle capacidad o capital a nadie. Como dijo el presidente uruguayo Luis Lacalle Pou, vamos a necesitar que las grandes empresas cuando abran tiren del carro. Es sacarle capacidad a grandes empresas que, a la vez, ayudan a muchas pymes que dependen de ellas\", continuó la ex ministra de Seguridad del gobierno de Mauricio Macri. En el mismo sentido, se pronunció hoy el ex senador y dirigente del PRO Federico Pinedo, quien señaló que, \"sacarle dinero al que puede generar trabajo, es una locura\". \"La parálisis económica nos va a dejar con una caída del producto de entre seis y ocho por ciento. El desempleo puede llegar al 15% de la población activa. De esto se sale con un hiperdesarrollo para que se recupere lo que se ha perdido\", reflexionó Pinedo al hablar con la radio online FutuRöck. \"Es por eso que -continuó- hay que preguntarse cómo salir. Una pregunta puede ser si le podemos pedir más impuestos al que tenga dinero y no produzca, pero sacarle dinero al que tiene que apretar el acelerador y puede generar empleo me parece una locura\". Por otro lado, Bullrich se refirió a las conclusiones del encuentro -vía teleconferencia- que ayer mantuvo la mesa nacional de Juntos por el Cambio. \"Tuvimos una reunión evaluando tres elementos: el cuidado de la salud, el cuidado de las instituciones -y que el estado de excepcionalidad no se convierta en permanente y de un solo poder- y la necesidad de evaluar el nivel de destrucción del aparato productivo\", indicó la ex funcionaria. En ese marco, afirmó que \"el valor de la vida está siempre en un primer lugar, pero uno tiene que saber hasta dónde estamos cuidando la vida si destruimos el aparato productivo, porque va a haber gente que no va a aguantar\". \"La palabra que estamos usando es equilibrio\", enfatizó Patricia Bullrich, quien planteó que son necesarias \"algunas herramientas más para saber cómo es la circulación del virus\" en país. \"Algunos dicen que el pico viene en mayo, otros que viene en junio. Queremos saber cómo es el horizonte que tenemos por delante. Mientras tanto, necesitamos que no solamente un 1% del PBI se vuelque a combatir los efectos de la pandemia, porque con eso no alcanza\", sostuvo. Ayer, luego del encuentro online, la mesa nacional de Juntos por el Cambio, emitió un documento en el que pidió el \"funcionamiento pleno de los tres poderes\" del Estado, especialmente el Congreso. También, advirtió sobre \"el deterioro del tejido productivo del país y de vidas de millones de profesionales, trabajadores, autónomos, monotributistas comerciantes y pequeñas empresas\" en medio de la pandemia del coronavirus."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/impuesto-nid2354448","date":"15  de abril de 2020  • 11:54","title":"Coronavirus en la Argentina: a quiénes alcanzará el impuesto a los grandes patrimonios que impulsa el kirchnerismo","abstract":null,"author":"Laura Serra","key_words":"","body":"El presidente de la Comisión de Presupuesto de la Cámara de Diputados, \r\n\r\nCarlos Heller\r\n\r\n, estimó que el proyecto que propone gravar los grandes patrimonios generará una recaudación entre 3000 y 4000 millones de dólares, la cual estará destinada al afrontar \r\n\r\nla pandemia de coronavirus\r\n\r\n. El legislador anticipó que se estudia gravar a un universo de 12.000 personas con fortunas mayores a los 3 millones de dólares. \"Este universo significa el 1,1% del total de los contribuyentes del impuesto a los bienes personales, el 0,08% de la población económicamente activa. Es un universo muy acotado\", aclaró Heller, quien ayer, junto con el jefe del bloque del Frente de Todos, \r\n\r\nMáximo Kirchner\r\n\r\n, \r\n\r\nse reunió con el presidente Alberto Fernández\r\n\r\n y el ministro de Economía, \r\n\r\nMartín Guzmán\r\n\r\n. \"El Presidente me dijo que le parecía bien (el proyecto), coincidimos en los objetivos y compartimos los enfoques\", señaló Heller. El diputado precisó que el impuesto no está dirigido a empresas, sino a personas físicas. Indicó que el gravamen, de carácter extraordinario, \"sería progresivo\" y que las alicuotas se aplicarían por tramos que rondarían entre el 2 y el 3,5%. Señaló que la base de datos sobre la que elabora la iniciativa \"es suficientemente confiable\" y negó que recibiera datos de la AFIP para la confección de dicha base de datos. Si bien el principal bloque de la oposición de \r\n\r\nJuntos por el Cambio\r\n\r\n no conoce la letra fina del proyecto (que se presentaría la semana próxima, estimó Heller), anticipó sus reparos. \"Hay que proteger la actividad económica, a los que están empleados y a los que dan empleo\", enfatizó el exministro de Hacienda, Alfonso Prat-Gay."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/eduardo-feinmann-compras-del-estado-lindo-gobierno-nid2354452","date":"15  de abril de 2020  • 11:50","title":"Eduardo Feinmann, sobre las compras del Estado: \"Lindo gobierno de chorros\"","abstract":null,"author":"","key_words":"","body":"Mientras se siguen \r\n\r\nsumándose denuncias por las compras con sobreprecios que realiza el Estado Nacional\r\n\r\n, \r\n\r\nEduardo Feinmann\r\n\r\n cuestionó esta mañana \"la compulsa abreviada de emergencia\" que realizó el Ministerio de Seguridad de la Nación para comprar 2400 kits de protección contra el coronavirus a una monotributista de 20 años. \"Empiezan a aparecer compras irregulares por todos lados. \r\n\r\nPensar que este gobierno cuando llegó decía 'nosotros aprendimos', 'somos distintos', no lo estarían mostrando\r\n\r\n\", reveló el periodista y comentó la denuncia según la cual el ministerio de Seguridad de la Nación, a cargo de la ministra Sabina Frederic, habría realizado una compra con sobreprecios. \"Algunos están haciendo pingües negocios\", denunció Feinmann. \"Hubo una compulsa abreviada de emergencia para la compra directa de 2400 kits de protección contra el coronavirus entre 3 oferentes, y miren qué casualidad, ¿quien ganó? La ganó \r\n\r\nMaría Sol Revah\r\n\r\n, una monotributista de tan solo 20 años, inscripta en la categoría B con un monto máximo de facturación de 300 mil pesos. Y resultó ella la adjudicataria de la compra que es por 1.016.140 pesos\", informó el conductor de \r\n\r\nAlguien tiene que decirlo\r\n\r\n por radio Rivadavia. \"No es mucho dinero, pero es un 20% más. ¿Bien no? Me encanta el ascenso que tiene cierta gente\", ironizó y cerró: \"\r\n\r\nVamos todavía. Lindo gobierno de chorros\r\n\r\n\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/willy-kohan-el-presidente-ha-girado-izquierda-nid2354427","date":"15  de abril de 2020  • 11:26","title":"Willy Kohan: \"El presidente ha girado a la izquierda\"","abstract":null,"author":"","key_words":"","body":"Guillermo Willy Kohan\r\n\r\n sostuvo esta mañana que, ante la coyuntura impuesta por la\r\n\r\n pandemia del coronavirus\r\n\r\n, el presidente \r\n\r\nAlberto Fernández\r\n\r\n \"ha girado a la izquierda\". El columnista económico dijo que el mandatario \"está más cerca de las ideas económicas de Cristina\" y que este camino \"no le va a dar los mejores resultados\". \"Da la sensación que el camino que está eligiendo el presidente en materia económica no es el que le va a dar ni a él ni a la Argentina los mejores resultados\", comentó Kohan en el programa \r\n\r\nCada mañana\r\n\r\n por radio Mitre.  \"El equipo económico inspirado en la política que llevó adelante Cristina Kirchner entre el 2011 y el 2015, que fue el cepo cambiario, la grieta, el vamos por todo, el enfrentamiento con los supuestos ricos, todo eso no le dio resultado a Cristina, de hecho perdió las elecciones en 2013 y 2015\", consideró, y dijo que en \"el equipo económico de Alberto Fernández, muchas son las mismas personas que integraban el equipo económico de Cristina\". \"Ayer se lo vio al presidente más cerca de las ideas económicas de Cristina que de las ideas económicas que todos suponíamos que tenía Alberto Fernández, las de un peronismo más moderado\", desarrolló. \"\r\n\r\nSe ve que en la adversidad el presidente ha tenido que girar un poco a la izquierda por lo menos en materia del mensaje económico\r\n\r\n\".  \"Lo que habría que hacer es abrir el mercado, tener un dólar financiero libre, hacer un blanqueo para que los que tengan los dólares puedan comprar un departamento\", aconsejó, pero es \"todo lo contrario a lo que está haciendo el gobierno, que va a salir a perseguir a los que hacen contado con liquidación, no permite la fluidez en la apertura de los bancos, y en lugar de promover un blanqueo para que entren los dólares, sale a anunciar nuevos impuestos. \r\n\r\nUn camino que no va a dar resultados porque ya no dio resultados\r\n\r\n\", anticipó. \"Las personas clave del elenco económico de Alberto Fernández\", dijo Kohan, no son \"Vilma Ibarra o Santiago Cafiero\", sino \"las personas que estaban con Cristina\". Y finalizó: \"Casi, te diría, son los autores intelectuales del cepo\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/la-rosca-cuarentena-intimidad-politicos-confinados-coronavirus-nid2354154","date":"15  de abril de 2020  • 10:39","title":"Coronavirus en la Argentina. La \"rosca\" en cuarentena: la intimidad de los políticos confinados","abstract":null,"author":"Matías Moreno","key_words":"","body":"A \r\n\r\nMiguel Ángel Pichetto\r\n\r\n le cuesta sobrellevar \r\n\r\nel aislamiento\r\n\r\n en Vicente López. Confinada en Villa Ballester, \r\n\r\nGraciela Camaño\r\n\r\n se siente abrumada por los pedidos de asistencia que llegan a su celular, mientras extrema las precauciones para proteger a su madre, de 87 años. En San Juan, \r\n\r\nJosé Luis Gioja\r\n\r\n intenta distenderse con sus familiares, aún conmovido por las imágenes apocalípticas de Italia y España. En Tigre, \r\n\r\nSergio Massa\r\n\r\n desinfecta la ropa y se ducha después de otra jornada de videoconferencias en el Congreso. Lo mismo hace \r\n\r\nAxel Kicillof\r\n\r\n cuando pisa la residencia de La Plata. En Exaltación de la Cruz, \r\n\r\nElisa Carrió\r\n\r\n reza y mira películas románticas en YouTube. Recluido en su quinta Los Abrojos, \r\n\r\nMauricio Macri\r\n\r\n activa Zoom para hablar con sus aliados. En el silencio de Recoleta, \r\n\r\nCristina Kirchner\r\n\r\n chatea con \r\n\r\nAlberto Fernández\r\n\r\n y llama a intendentes del conurbano para monitorear la crisis. La magnitud de \r\n\r\nla pandemia del coronavirus\r\n\r\n dejó pasmada a la dirigencia política y alteró sus rutinas. En especial, las de aquellos que tienen poca actividad en el territorio. Quienes no ocupan cargos de gestión o son población de riesgo, \r\n\r\nviven pendientes de las pantallas. \r\n\r\nPor eso, se muestran hiperactivos en las redes sociales o medios de comunicación. En la intimidad, \r\n\r\nno ocultan el temor\r\n\r\n por el incierto desenlace de la crisis.  Habituados a moverse con naturalidad entre los despachos del poder o a sentir el fervor militante, ahora \r\n\r\ntratan de adaptarse\r\n\r\n a una situación inédita. \"Indudablemente, el aislamiento y la soledad afectan. Estoy acostumbrado a tener una actividad muy importante\", admite Pichetto, que había armado un estudio de abogados después de la derrota de Macri.  Para el exsenador, el confinamiento genera dificultades: \"La política implica relacionarse. Ahora hay que encontrar otros modos de comunicación, como Skype\". Pichetto cuenta que obtuvo un permiso para circular y que sale para asistir a programas de televisión porque, argumenta, la oposición debe \"tener opinión en el marco de un proceso político como este\". \"No creo estar violando nada\",\r\n\r\n responde. Como Macri, está preocupado por la \r\n\r\n\"parálisis económica\"\r\n\r\n y pide al Gobierno pensar en la post cuarentena. \"Veo un panorama muy complicado\", aventura Pichetto. El diputado Gioja también \r\n\r\npadece el aislamiento\r\n\r\n, pero intenta aggiornarse. Usa otras \"armas\", como las aplicaciones de videollamada o de mensajería encriptada Zoom o Telegram. \r\n\r\n\"Es complicado. Para la política no hay como el abrazo o el apretón de manos y las charlas. \r\n\r\nSon cosas muy nuestras, de los compañeros\", comenta el titular del PJ nacional. En cuarentena, el diputado oficialista mira películas para distraerse y sigue las instrucciones de sus seres queridos para cuidarse. \r\n\r\n\"¡Me tienen cagando!\",\r\n\r\n exclama Gioja, que estuvo internado por una trombosis unos días antes del confinamiento obligatorio. Lo alarma la letalidad del virus en otros países, pero confía en las medidas del Gobierno. \"Mi generación ha pasado por todas. Faltaba esto -lamenta-. Lo vamos a superar.\"  Camaño se aisló en su casa de Villa Ballester. Allí, cuida a su \"princesa\", como le dice a su madre, de 87 años, quien padece una patología pulmonar. Para minimizar los riesgos, la diputada no sale a la calle y racionaliza la comida que le acerca un vecino. En sus días de confinamiento, \r\n\r\nalterna las tareas domésticas, como cortar el pasto de su jardín, con la actividad parlamentaria o del Consejo de la Magistratura. A su vez, por la crisis se propuso atender \r\n\r\nlos pedidos de asistencia\r\n\r\n que le hacen llegar desde dirigentes bonaerenses hasta vecinos o desconocidos. Trató de contener a una científica de Bariloche que había quedado varada en Monte Hermoso y a un vecino de San Martín que temía haberse contagiado el virus. \"Son cosas que hay que aprender a manejar\", sostiene. La referente de Consenso Federal no ve inconvenientes para que el Congreso sesione de forma virtual. \"Hoy, la tecnología te permite hacer un debate público sin presencia física. \r\n\r\nLos parlamentos en el mundo sesionan remotamente\"\r\n\r\n, ejemplifica. Apoya la cuarentena y le preocupa la sobrecarga que podría provocar la pandemia en el sistema de salud en mayo y el impacto en las zonas más carenciadas. \r\n\r\n\"El tema abruma y no deja de generar temor\", \r\n\r\nconfiesa Camaño, que evita encender la televisión y escucha música para distraerse.  Todos los días, Massa desayuna con su esposa, \r\n\r\nMalena Galmarini\r\n\r\n, titular de AySA, y siguen las clases que toman sus hijos a distancia. El titular de la Cámara de Diputados \r\n\r\nse muestra hiperactivo en la crisis:\r\n\r\n va todos los días a su despacho en el Congreso. Sus asesores aseguran que transita la cuarentena \r\n\r\npegado a su celular\r\n\r\n, donde ojea los mensajes de los grupos de WhatsApp que comparte con los jefes de bloques o funcionarios del Gobierno. Y dicen que preparó un sistema para sesionar de forma remota. \r\n\r\n\"Esto no es para cagones\",\r\n\r\n exclamó días atrás ante opositores. Frente a la emergencia, los referentes de La Cámpora, \r\n\r\nMáximo Kirchner y Andrés \"Cuervo\" Larroque\r\n\r\n, tienen \r\n\r\nactividades\r\n\r\n en el territorio. Los dirigentes de la oposición también activan \"la rosca\" desde el aislamiento. El senador nacional \r\n\r\nMartín Lousteau\r\n\r\n (JxC) trabaja de \r\n\r\nforma remota\r\n\r\n desde su casa. Llama a funcionarios porteños o ministros nacionales y colabora con los legisladores que asisten a repatriados que están en cuarentena en hoteles de la Ciudad. \"El diálogo no se corta\",\r\n\r\n afirma el diputado nacional \r\n\r\nSebastián García de Luca\r\n\r\n (JxC), de contacto fluido con \r\n\r\nEmilio Monzó\r\n\r\n y \r\n\r\nRogelio Frigerio\r\n\r\n. El ala dialoguista de Cambiemos suspendió las recorridas en el territorio bonaerense, pero mantiene reuniones virtuales. Ante la delicada situación económica, García de Luca considera que el Congreso debería funcionar, pero piensa que aún no está claro en qué podría colaborar.\r\n\r\n \"Hay que bajar la tensión y ver cómo ayudamos\",\r\n\r\n afirma. El diputado nacional \r\n\r\nNicolás Del Caño\r\n\r\n (PTS-FIT) tiene \r\n\r\nuna \"obsesión\" \r\n\r\ncon lavarse las manos y evitar contactos. Usa las redes sociales para visibilizar los despidos que provoca la parálisis por la cuarentena y advierte: \r\n\r\n\"Es lamentable que el Congreso no esté funcionando. Todo sale por DNU y es peligroso\"\r\n\r\n.  La legislatura bonaerense tampoco está sesionando.\r\n\r\n El diputado bonaerense \r\n\r\nAlex Campbell\r\n\r\n (JxC) solo sale de su casa para participar reuniones de bloque, actos oficiales o entregar donaciones. \"Cuando vuelvo, mi esposa me espera en la puerta de atrás con el alcohol en gel. \r\n\r\nDejo la ropa afuera y me baño. Al auto le pongo antibacterial\"\r\n\r\n, asegura. Toma esos recaudos porque es asmático. \"Si trabajás en esto, no queda otra que salir\", señala. Campbell es uno de los dirigentes más cercanos a Vidal, quien cultiva un perfil bajo en la crisis. \"Todos tenemos que tirar del mismo carro y trabajar para salir de esta crisis\", plantea. Otros actores de la oposición, como el jefe de bloque de Pro, \r\n\r\nCristian Ritondo\r\n\r\n, permanecen aislados desde el primer día de la cuarentena. En 2016, el diputado sufrió una neumonía, por lo que ahora opta por cuidarse. Entre los dirigentes que abandonaron la función pública, algunos se muestran más activos que otros. Como Carrió, quien autorizó \r\n\r\nun mensaje filoso\r\n\r\n contra un sector de Pro. O \r\n\r\nPatricia Bullrich\r\n\r\n, que se puso al frente de las críticas contra el Gobierno. Federico Pinedo\r\n\r\n maneja un perfil más bajo, aunque habla seguido con Macri o Vidal. Abrió un estudio de abogados y ocupa parte de su tiempo en armar un instituto de estudios de Buenos Aires. \r\n\r\n\"Estoy desesperado por trabajar. Ahora entiendo el daño que esto provoca a la gente\"\r\n\r\n, dice el exsenador desde su casa en Villa Elisa. Cree que el coronavirus provocará cambios que serán perdurables y generará una \"revolución\" en el mundo del trabajo."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/tras-roces-argentina-chile-tomaran-medidas-conjuntas-nid2354254","date":"15  de abril de 2020  • 10:11","title":"Coronavirus: luego de los roces, la Argentina y Chile acordaron mantener el diálogo y trabajar en conjunto","abstract":null,"author":"Alan Soria Guadalupe","key_words":"","body":"Tras los \r\n\r\nroces de los últimos días\r\n\r\n por las cifras en torno al \r\n\r\ncoronavirus\r\n\r\n, la Argentina y Chile mantuvieron hoy una reunión virtual de alto nivel en la que acordaron trabajar en conjunto en el programa de repatriaciones e intercambiar información sobre las acciones para frenar la expansión de la pandemia. En un clima cordial, el canciller \r\n\r\nFelipe Solá \r\n\r\npidió \"escapar a la idea de la competencia\" entre los países y dejar de lado las diferencias para trabajar en conjunto en la región. Lo hizo acompañado por el ministro de Salud de la Nación, \r\n\r\nGinés González García\r\n\r\n. Del otro lado estaban el canciller chileno, \r\n\r\nTeodoro Ribera,\r\n\r\n y el titular de Salud de ese país, \r\n\r\nJaime Mañalich\r\n\r\n. La conversación materializó \r\n\r\nla baja en el tono\r\n\r\n  que impuso el Gobierno a la discusión que se inició tras el informe que presentó el presidente \r\n\r\nAlberto Fernández\r\n\r\n el viernes en conferencia de prensa. En la Casa Rosada aseguran que se trató de un hecho aislado y que la comunicación de hoy no fue una \"vuelta de página\" sino la \"continuidad\" de un acuerdo entre los países de la región para actuar en conjunto frente a la crisis sanitaria.  \"Hay que escapar a la idea de competencia. Debemos colaborar entre todas las regiones. El trabajo es lo que más acerca, confío en eso totalmente. No hay destino que no sea fraternal\", dijo Solá, que adelantó que se mantendrán los operativos conjuntos para repatriar ciudadanos de ambos países que estén varados en el mundo. Así ocurrió con los que se concretaron el fin de semana en el marco de una coordinación diplomática entre ambos países (y Uruguay) para traer pasajeros desde México. Por su parte, el ministro de Salud destacó haber acordado intercambiar información sobre acciones de los gobiernos frente al coronavirus, subrayó la importancia de la \"cordialidad\" entre los países ante la crisis y llamó a no interrumpir el diálogo. \"Es fundamental mantener el diálogo con Chile y el resto de los países del mundo. Todos estamos pasando por una situación en la cual la cooperación y la solidaridad debe primar para que juntos podamos resolver y tomar las mejores decisiones en esta pandemia\", sostuvo. Si bien no hubo mayores definiciones durante la teleconferencia de este mediodía, los gobiernos conversaron sobre la posibilidad de realizar compras conjuntas de insumos médicos. La Argentina y Chile atravesaron un momento de tensión en los últimos días, cuando el gobierno de \r\n\r\nSebastián Piñera \r\n\r\nrebatió en un informe público las cifras que había compartido Fernández. El presidente argentino había comparado la tasa de contagiados cada 100.000 habitantes de la Argentina con otros países de la región, entre los que Chile figuraba con más casos. Sin embargo, el gobierno de Piñera encargó un informe que centró la atención en la cantidad de testeos de casos sospechosos que se realizan en el país vecino y cuyo número es superior al de la Argentina. Tras la polémica, Fernández afirmó que en su informe no había tenido la intención de \"abrir un debate ni con Piñera ni con ningún gobernante\". \"Sé que Chile tiene un ritmo de testeos mayor. Nosotros tenemos un testeo promedio a lo que se hace en el mundo. Hacemos una cantidad de testeos que la Organización Mundial de la Salud (OMS) considera aceptables. También quiero decir que podemos discutir cuánta gente infectada está, pero no podemos discutir cuántas muertes han ocurrido\", dijo el Presidente. Y agregó: \"Expliqué que Brasil tiene cinco veces la cantidad de habitantes de la Argentina y expliqué que Chile tiene un tercio de los habitantes de la Argentina. Entonces, la verdad es que la proporción de muertos por cantidad de habitantes demuestra que lo nuestro está funcionado\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/maria-odonnell-volvio-miedo-hiperinflacion-corralito-estallido-nid2354412","date":"15  de abril de 2020  • 09:59","title":"María O'Donnell: \"Volvió el miedo a la hiperinflación, el corralito y el estallido social\"","abstract":null,"author":"","key_words":"","body":"Mientras analizaba \r\n\r\nel actual contexto económico\r\n\r\n con la suba del dólar bolsa y las actuales restricciones para retirar dinero de los bancos, \r\n\r\nMaría O'Donnell\r\n\r\n afirmó esta mañana que \"volvió \r\n\r\nel fantasma del corralito de otros tiempos\r\n\r\n porque las personas no pueden llevarse su dinero de las sucursales, sobre todo los dólares\". \"\r\n\r\nMuchas de las palabras que estamos usando nos remiten a una gran crisis\r\n\r\n\", desarrolló la conductora de \r\n\r\nDe acá en más\r\n\r\n por radio Metro, y agregó: \r\n\r\n\"En este contexto vuelven el miedo al estallido social y el miedo al corralito\".  Después de contar que el titular del Banco Central, \r\n\r\nMiguel Ángel Pesce\r\n\r\n, pidiera que la gente se tranquilizara porque la semana que viene \"van a poder sacar sus dólares de las cuentas\", la periodista sostuvo que otro de los miedos que deambulan por la realidad económica nacional es el \"\r\n\r\ntemor a la hiperinflación\r\n\r\n\". \"Venimos de una inflación muy alta que anualizada llegó al 55% y que había empezado a bajar. El dólar oficial no se puede comprar, rige el impuesto del 30% para las compras en moneda extranjera, pero el dólar accesible, \r\n\r\nque es el dólar bolsa, se disparó\r\n\r\n. Ayer llegó a los $ 114 y ahí empezó la preocupación. Si el dólar se dispara y venías con una inflación del 55%, ¿qué cotización va a tomar la economía?\", se preguntó O'Donnell. \"\r\n\r\nEmanuel Alvarez Agis\r\n\r\n se pregunta si hay riesgo de hiperinflación y responde que no, \r\n\r\npero sí hay riesgo de que la inflación se recaliente, porque el Estado emite para financiar ayudas\r\n\r\n como los 10 mil pesos, y tiene que socorrer a provincias y municipios que se les cayó la recaudación, no tiene quien le preste plata. El Banco Central emite y hay muchos más pesos circulando. El gobierno le pidió a los bancos que estimulen el crédito privado para que las empresas paguen salarios, hay más pesos dando vueltas y eso presiona sobre el dólar\", alertó, y cerró: \"En un contexto de reducción de salarios y reducción del empleo, el riesgo es que se dispare la inflación\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-que-cifras-analizara-presidente-decidir-nid2354235","date":"15  de abril de 2020  • 09:58","title":"Coronavirus en la Argentina: las cifras que analizará el Presidente para decidir si levanta la cuarentena","abstract":null,"author":"Gabriel Sued","key_words":"","body":"Nadie, ni siquiera \r\n\r\nAlberto Fernández,\r\n\r\n conoce hoy con absoluta certeza la fecha del \r\n\r\nlevantamiento de la cuarentena.\r\n\r\n Ninguno de sus funcionarios sabe con anticipación qué pasará después del 26 de abril, cuando venza la tercera fase del aislamiento obligatorio que se inició el 20 de marzo para frenar el \r\n\r\navance del coronavirus\r\n\r\n. Pero en el gobierno nacional delinearon en las últimas semanas \r\n\r\nun tablero de control con las variables que analizarán el Presidente\r\n\r\n y sus asesores para decidir si se interrumpe el confinamiento. Hay\r\n\r\n tres factores determinantes.\r\n\r\n Los dos más conocidos son\r\n\r\n la situación epidemiológica,\r\n\r\n es decir, el nivel de expansión del virus, y \r\n\r\nla capacidad del sistema de salud \r\n\r\npara procesar un pico de contagios. El tercer elemento es el \"factor conductual\", referido al \r\n\r\nnivel de acatamiento de la cuarentena \r\n\r\npor parte de la sociedad. Cuando las tres variables estén alineadas, explican en el sector presidencial de la Casa Rosada, estarán dadas las condiciones para avanzar hacia una flexibilización de la cuarentena, al menos en zonas del país con baja circulación viral.  Dos de esos indicadores, la situación epidemiológica y el factor conductual, hoy arrojan resultados positivos, analizan en la Jefatura de Gabinete. El sistema de salud tendrá la capacidad adecuada, en dos o tres semanas, prometen en el entorno del Presidente, a partir de la construcción de hospitales modulares, el reacondicionamiento de centros de salud ya existentes, y la adquisición de respiradores artificiales y otros insumos sanitarios. Podría llegar a hacer frente, según esas proyecciones, a un pico de 100.000 casos simultáneos, 50 veces más que los registrados hoy.  Entonces, ¿puede esperarse una interrupción de la cuarentena durante la primera quincena de mayo? Hacer un pronóstico es más difícil de lo que parece. Se opera sobre un equilibrio inestable, que puede alterarse con facilidad. El problema más grande, advierten en la Casa Rosada, es que ninguna de las variables está congelada, por lo que habrá que ver cómo evolucionan en las próximas semanas. \"Si la curva de casos se descontrola, las proyecciones sobre la capacidad hospitalaria van a quedar desactualizadas\", explica un funcionario que tiene acceso a todas las variables del tablero de control. Hasta el momento, en el Gobierno se muestran satisfechos con lo conseguido, en especial en el aspecto epidemiológico. \"Logramos achatar la curva\", expuso el viernes el Presidente, nutrido de gráficos, elaborados por el Ministerio de Salud y supervisados por el comité de asesores científicos. Lo que se requiere son 5000 camas de terapia intensiva (con 5000 respiradores) disponibles para pacientes con coronavirus en estado crítico. Esa cifra podría alcanzarse a fines de mes o principios de mayo, estiman en la Casa Rosada. El ministro \r\n\r\nGinés González García\r\n\r\n sigue con especial atención la evolución de dos de esos datos. Por un lado, la tasa de duplicación del virus, es decir, cuánto tiempo lleva la duplicación de los casos existentes. El 20 de marzo era de 3,3 días y el 10 de abril, de 10,3. Por otro lado, la tasa de positivos, esto es, qué porcentaje de los casos analizados cada día detectan el virus. En el inicio de la cuarentena superaba el 20 por ciento y hoy, a partir del aumento de los testeos, está por debajo del 10 por ciento. Si el aislamiento obligatorio resultó exitoso para el achatamiento de la curva de contagios, como destacó \r\n\r\nun estudio reciente de la Universidad de Buenos Aires (UBA)\r\n\r\n, y postergó de principios de abril a fines de mayo la proyección del pico de la enfermedad, ¿por qué levantar la cuarentena? A las urgencias económicas se agrega un elemento epidemiológico. En la Casa Rosada responden que la estrategia de confinamiento hizo que el pico esperado ya no sea tan pronunciado, por lo que, bajo determinadas condiciones, se puede asumir el riesgo de flexibilizar la cuarentena, siempre que el sistema de salud esté preparado. El tiempo ganado desde el 20 de marzo fue fundamental, destacan. A las 8500 camas de terapia intensiva existentes en centros públicos y privados antes del inicio de la pandemia, debían sumarse, según los cálculos del Gobierno, unas 1500. En realidad, lo que se requiere son 5000 camas de terapia intensiva (con 5000 respiradores) disponibles para pacientes con coronavirus en estado crítico, dado que las restantes permanecen ocupadas por otro tipo de pacientes. Esa cifra podría alcanzarse a fines de mes o principios de mayo, estiman en la Casa Rosada, con la cantidad suficiente de profesionales de la salud. \"Siempre que no haya muchos contagios entre los médicos\", advirtió un funcionario que habla a diario con el Presidente. En Chaco, más de la mitad de los contagios se dio entre profesionales de la salud. Para evitar que esas situaciones se repliquen es determinante conseguir los insumos de protección: barbijos guantes y camisolines. Mientras tramita la compra de 53 millones de barbijos profesionales, el Ministerio de Salud apura las gestiones para adquirir 23 millones de camisolines. \"Lo que más me preocupa es la indumentaria\", se lo oyó decir a González García esta semana. En la Argentina, hay solo tres fábricas que los fabrican. El Gobierno necesita, por último, que el acatamiento de la cuarentena se mantenga en niveles altos para tener bajo control el \"factor conductual\". Solo en ese escenario podrá avanzar en una flexibilización gradual de las restricciones de circulación, sin temor a una situación de caos. En la Casa Rosada recurren a tres herramientas tecnológicas para monitorear esa variable. La primera es la cantidad de viajes en transporte público que se hacen a diario en el Área Metropolitana de Buenos Aires (AMBA) con la tarjeta SUBE. Ese indicador está por debajo del 20 por ciento respecto del promedio precuarentena.  A eso se agregan dos mapas de calor. Uno de ellos marca mide niveles de circulación, con colores que van del verde claro al rojo oscuro. Se elaboró con \"datos anonimizados\", aportados por Movistar, que indican el movimiento de diez millones de usuarios, según las celdas que captan las llamadas o el uso de datos. De acuerdo con ese índice, el nivel de circulación en todo el país es menor a un 30 por ciento respecto del promedio de la semana previa a la cuarentena.  El otro es un mapa de movilidad elaborado por Google a partir del historial de ubicaciones de los usuarios de la aplicación en los teléfonos celulares. Según ese indicador, bajó notablemente la movilidad, en especial, en áreas de recreación, como bares, cines y restaurantes, y en plazas y parques. Ese estudio señala que el único incremento en los movimientos de las personas se dio alrededor de los hogares de los usuarios, en línea con el pedido del Gobierno. "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-pedido-ayuda-argentinos-perdieron-vuelo-repatriacion-nid2354053","date":"15  de abril de 2020  • 09:58","title":"Coronavirus: el pedido de ayuda de los argentinos que perdieron un vuelo de repatriación desde EE.UU.","abstract":null,"author":["Rafael Mathus Ruiz","Alan Soria Guadalupe","Domitila Dellacha"],"key_words":"","body":"El vuelo fue con butacas vacías. Podría haber llevado a algunos de los miles de argentinos que están varados en Estados Unidos, pero debido al \"cepo\" que el gobierno nacional impuso en el aeropuerto de Ezeiza para la llegada de los viajeros postergó, por ahora, el ansiado retorno. La oferta de repatriación llegó por parte de la Iglesia de Jesucristo de los Santos de los Últimos Días, conocida comúnmente como la iglesia mormona. Esa congregación regresó a decenas de miles de misioneros a Estados Unidos de todo el mundo en las últimas semanas debido a la pandemia del \r\n\r\ncoronavirus\r\n\r\n. Este esfuerzo se concretó a través de vuelos comerciales, vuelos chárter y otras opciones, explicó a \r\n\r\nLA NACION\r\n\r\n Daniel Woodruff, vocero de la iglesia. \"En muchos casos, a pedido de varios gobiernos, la Iglesia ha permitido que los asientos vacíos en nuestros vuelos chárter sean ocupados por ciudadanos varados de esos países sin costo para que puedan regresar a sus países de origen\", afirmó Woodruff. Una de esas ofertas se le hizo a la Argentina, pero el gobierno nacional rechazó esa oferta de repatriación debido al cupo para la llegada de pasajeros que rige en Ezeiza. Según explicaron fuentes oficiales, el Gobierno lo hizo para evitar un desborde de la capacidad de control sanitario de los argentinos que vuelven al país. El vuelo no estaba previsto en el cronograma que la Cancillería evalúa periódicamente con el Ministerio de Salud y, según la explicación, aceptar un vuelo adicional -por más que no significara gastos para el Estado- podía elevar el riesgo de contagios una vez que llegaran al Aeropuerto de Ezeiza, donde los pasajeros deben someterse a un protocolo coordinado entre las autoridades de Salud, Cancillería, Seguridad, Transporte y Migraciones. Tras el cierre de fronteras, el ingreso de argentinos por ese aeropuerto es extremadamente limitado. El Gobierno dispuso un límite de hasta dos vuelos diarios de repatriación para mantener el flujo de ingreso entre 300 y 400 personas por día. La Cancillería define, junto a la cartera que conduce \r\n\r\nGinés González García\r\n\r\n, cronogramas semanales de vuelos de repatriación. Esta semana, por ejemplo, se organizaron vuelos desde países de América Latina y Oceanía. En los próximos días se anunciará el envío de aviones a otras regiones. El Gobierno asegura que se mantendrán las repatriaciones desde Europa o países como Estados Unidos, donde todavía hay unos 1800 argentinos, la mayoría en Miami. Por ahora, Aerolíneas Argentinas no tiene vuelos previstos desde Estados Unidos.\r\n\r\n El último vuelo especial de la empresa desde Estados Unidos a la Argentina fue el 26 de marzo. La empresa tiene rutas a Miami y Nueva York. El último vuelo desde Nueva York fue el 17 de marzo. \"La decisión por ahora es ir día a día\", indicaron fuentes de Aerolíneas. \"Se programan muy pocos vuelos\", agregó.  Los une el dolor, la angustia, y un grupo de WhatsApp. Los varados en Nueva York -y algunos otros argentinos desparramados en Estados Unidos- utilizan a diario la aplicación de mensajería como espacio de conexión. \r\n\r\nLas voces de casi un centenar de ciudadanos argentinos se encuentran para compartir el estrés que significa estar lejos de casa y no poder volver. Cada tanto se presenta algún cruce de opiniones. \r\n\r\nLos ánimos están calientes. Los argentinos que esperan impacientes su regreso a la Argentina sufren -emocional y económicamente- los días que pasan en Estados Unidos sin muchas respuestas.\r\n\r\n Y es que, la gran mayoría, se ha comunicado en reiteradas oportunidades con las autoridades argentinas, y se quejan porque no han recibido la atención deseada. \r\n\r\nLos varados dicen estar a su suerte, a la deriva. Mucho se ha dicho sobre cuándo fue que los varados viajaron al exterior. Algunos por placer, otros por trabajo y muchos por estudio, sus fechas de ingreso a Estados Unidos varían tanto como sus historias. El problema, ahora, está en quienes arribaron hace meses y hoy tienen su visa vencida o próxima a vencerse. Uno de los temores de los varados es la expiración de sus visas de turista. Pero el Servicio de Ciudadanía e Inmigración (USCIS, según sus siglas en inglés) permite solicitar una extensión por la pandemia, en los casos que sea necesario. Esa agencia indica en su página web que \"la mayoría de no inmigrantes puede mitigar las consecuencias migratorias de COVID-19 al presentar una solicitud de extensión de estadía\". El viernes último, el presidente \r\n\r\nDonald Trump\r\n\r\n emitió un memorando en el que le encomendó al Departamento de Estado que \"iniciara un plan para imponer sanciones de visa\" a los países que \"demoren injustificadamente\" la repatriación de ciudadanos, siempre y cuando esa demora \"está impidiendo las operaciones del Departamento de Seguridad Nacional necesarias para responder a la pandemia\". Para los varados, eso podría llegar a acelerar su repatriación. Una esperanza que parece exigua. Serena Leoni tiene 15 años\r\n\r\n. Viajó a Nueva York el 18 de enero con los sueños de una joven artista gracias a una beca para estudiar ballet en la academia Vassiliev. \r\n\r\nLA NACION\r\n\r\n habló con su mamá, Roxana Bistoletti, quien la espera en Posadas, Misiones junto a su marido, Leonardo y su hijo de 21 años, Gino. Según dijo con un tono de voz cálido y pasivo, no se dan el lujo de dejarse caer en una situación así.  \"Ella está siendo alojada por sus maestros en un departamento del Bronx junto a otros bailarines, entre ellos, otras cinco argentinas menores de edad\", contó la madre, quien detalló que pese a reiterados intentos y pedidos para traer a su hija a casa, \r\n\r\nCancillería le dijo que por tener alojamiento y comida, su regreso no es prioridad. Desde hace treinta días que Serena comparte un departamento mediano en la ciudad de Nueva York junto a otras doce personas. \"\r\n\r\nSólo sale una vez por semana para comprar su comida en un supermercado a una cuadra\", confesó Roxana, quien agradece que todavía tienen los medios económicos para mantener a su hija a miles de kilómetros de distancia\r\n\r\n. La historia se repite en versiones distintas. \r\n\r\nPersonas de todas las edades han quedado atrapadas sin salida en un país lejano.\r\n\r\n Los pedidos sin respuestas de las autoridades se han vuelto una especie de círculo vicioso que genera angustia entre los cientos de argentinos que esperan, y esperan. Miranda es una odontóloga de Buenos Aires. Viajó a la Gran Manzana por trabajo en los primeros días de febrero con regreso estipulado para mediados de abril. \r\n\r\nComo todos los varados, su vuelta nunca sucedió. Perdió el empleo que la esperaba en la Argentina\r\n\r\n. Con mucho dolor, agradece que sus primos le puedan dar hospedaje para no tener que desangrar todos sus recursos económicos. \"Tengo miedo de todo, vivo con miedo, ya es parte de mi\", dijo Miranda en diálogo con este medio, y confesó que hace más de un mes que no sale de su casa, también por temor a un eventual contagio. Los comentarios de algunos panelistas en la televisión argentina lastiman y enfurecen a muchos de los varados.\r\n\r\n Y es que, los varados dicen, muchas veces hablan sin saber. Se ha escuchado decir que los argentinos en Estados Unidos reciben ayuda económica y sanitaria del gobierno pero, hasta ahora, sólo un puñado de los que están en Nueva York confirman haber recibido una tarjeta de regalo con 100 dólares para ser utilizados en una cadena de supermercados. En lo que respeta a la cobertura de salud, en los últimos días se anunció que los servicios de Assist Card y Universal Assistance serían extendidos sin costos, pero no todos han podido conseguirlo. Cynthia Schemith está embaraza de 30 semanas. Todo lo lindo y emocionante que debería ser el curso de un momento así se ve eclipsado por el estrés de no saber cuándo podrá volver a casa. \r\n\r\nJunto a su marido, Emilio Duran y su hija de 7 años, aguardan en lo de unos amigos en Nueva Jersey.  Al condimento de estar varados lejos de casa se suma que Nueva York es el epicentro de casos en el mundo.\r\n\r\n Si bien ya se habla de un cauto optimismo y de la posibilidad de diseñar un plan para la apertura del estado, muchos temen los altos costos del sistema de salud norteamericano. Emilio Duran confesó el nivel de desesperación que manejan junto a su mujer. La cesárea de Schemith está programada para junio, y sólo les quedan dos semanas para volar dentro de los estándares seguros para un embarazo avanzado. \r\n\r\nPese a los reiterados intentos, todavía no han recibido precisiones del gobierno argentino sobre cuándo podrán volver a casa\r\n\r\n. Los problemas para esta familia no terminan allí: su cobertura médica ya venció y los costos de tener un hijo en Estados Unidos pueden significar una inversión de miles de dólares, en especial una cesárea. Emilio Duran contó a \r\n\r\nLA NACION\r\n\r\n que reza para que aparezca pronto el vuelo que los lleve su Córdoba Capital. Antonella, Walter, Erika, Anita, Clara, Patricia, Daniel, Blanca, Mariano, María Emilia. A diario, un centenar de ciudadanos argentinos se juntan en el grupo de WhatsApp con una misión: volver a casa\r\n\r\n. Y cada día son mas. Sus historias pueden tener orígenes distintos, pero la desesperación por atravesar la línea del Ecuador en un avión con dirección al sur los encuentra unidos. Las diferencias pueden generar alguna rispidez, pero nunca falta el valiente que se mete en el medio para recordar que el canal de WhatsApp es para contenerse los unos a los otros, no para atacarse. \r\n\r\nTodos comparten el sufrimiento de estar lejos, todos quieren volver a casa, abrazar a sus familias y que esta etapa quede el recuerdo. Todos quieren volver a tocar suelo argentino\r\n\r\n."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-eventual-regreso-amado-boudou-carcel-nid2354399","date":"15  de abril de 2020  • 09:45","title":"Coronavirus en la Argentina: el eventual regreso de Amado Boudou a la cárcel se analizará tras la feria judicial","abstract":null,"author":"Hernán Cappiello","key_words":"","body":"El eventual regreso del exvicepresidente \r\n\r\nAmado Boudou \r\n\r\na la cárcel se analizará recién después de la feria judicial extraordinaria dispuesta por la pandemia del \r\n\r\ncoronavirus\r\n\r\n. Boudou, que fue beneficiado recientemente con la \r\n\r\nprisión domiciliaria\r\n\r\n, está condenado a una pena de cinco años y 10 meses de prisión por haber intentado quedarse con el 75 % de las acciones de la \r\n\r\nimprenta Ciccone\r\n\r\n dedicada a la impresión de papel moneda. El juez \r\n\r\nDaniel Obligado\r\n\r\n había concedido el arresto domiciliario de Boudou el 6 de abril pasado en una controversial resolución que apeló el fiscal del caso Marcelo Colombo para anular esa medida y que el exvicepresidente vuelva a la cárcel. Ahora el juez Obligado recibió la apelación del fiscal, pero dispuso \"tengase presente el mismo [el escrito] para su tratamiento una vez finalizada la feria extraordinaria dispuesta por la Corte Suprema de Justicia de la Nación\". Tras la decisión de Obligado, Boudou está cumpliendo pena en su departamento de Barracas junto con su esposa y sus hijos mellizos controlado por una tobillera electrónica. Aún tiene pendiente de resolución un recurso de queja ante la Corte contra su condena. Colombo había criticado con mucha dureza la decisión del juez Obligado por arbitraria y había pedido que sea declarada nula. Recordó que el juez Obligado le concedió el arresto domiciliario a Boudou sobre la base de dos argumentos: la \"falta de firmeza\" de la condena en el caso Ciccone y la emergencia sanitaria por el coronavirus. \"Los argumentos brindados en relación a estos dos puntos a lo largo de la resolución son arbitrarios por violar principios lógicos\", dijo el fiscal. Según Colombo, la decisión de enviar a Boudou a su casa es arbitraria por su \"absoluto desapego respecto de las circunstancias objetivas del caso\" y porque se violaron las reglas del proceso cuando se prescindió de la intervención de la fiscalía, cuya opinión es obligatoria antes de disponer el arresto domiciliario, afirmó el fiscal."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-gerardo-morales-quiero-poner-fajas-nid2354394","date":"15  de abril de 2020  • 09:28","title":"Coronavirus en la Argentina: Gerardo Morales quiere \"poner fajas\" en las casas de posibles infectados","abstract":null,"author":"","key_words":"","body":"El gobernador de Jujuy, \r\n\r\nGerardo Morales\r\n\r\n, ratificó que no pretende aún flexibilizar la cuarentena obligatoria en su distrito. Es más, advirtió que dispondrá controles más estrictos cuando lleguen a la provincia \r\n\r\nlos test rápidos\r\n\r\n de coronavirus. Entre otras medidas, analiza poner \r\n\r\n\"fajas\"\r\n\r\n en las \r\n\r\ncasas de posibles\r\n\r\n infectados. Durante \r\n\r\nla reunión\r\n\r\n del domingo pasado con el Comité de Emergencia (COE), Morales explicó \r\n\r\n\"el mecanismo\"\r\n\r\n que prevé aplicar para que las personas que ingresen a Jujuy puedan cumplir con la cuarentena obligatoria de 14 días en su domicilio particular. \"Cuando esas personas entren a sus casas, les haremos un test rápido. A los siete días les hacemos otro. Si ambos dan negativo, te levanto la cuarentena\", \r\n\r\nseñaló. Y agregó: \"Mientras tanto, toda la familia va a estar en cuarentena. \r\n\r\nY les vamos a poner una faja en su casa. Marcando que esa casa está en cuarentena\". Según Morales, debe haber \r\n\r\nun \"control social\"\r\n\r\n para evitar que se violen las restricciones. \"Vamos a implementar aplicaciones donde haya un control de la autoridad de aplicación pero también de la gente. Nos tenemos que ayudar entre todos\", sostuvo.  Y continuó: \r\n\r\n\"Todos los teléfonos de esa familia van a estar monitoreados. Se los va a llamar tres o cuatro veces por día y más vale que estén los que viven en la casa\".\r\n\r\n Y advirtió sobre las eventuales \r\n\r\nmultas o detenciones\r\n\r\n por incumplir con la cuarentena. En ese marco, el gobernador de Jujuy ratificó la adhesión al decreto presidencial para la extensión del aislamiento social, preventivo y obligatorio. \"Todavía no vamos a implementar medidas adicionales de flexibilización\", aseveró. En el informe diario del COE, Morales destacó las medidas que permitieron a la provincia llegar \"al noveno día con cero casos sospechosos\" de coronavirus, como el \"Plan de fronteras seguras para salvar vidas\". \"Tenemos colapsados los hoteles. Les pedimos que sigan cumpliendo la cuarentena. No podemos tirar hacia atrás todo el esfuerzo que hemos hecho los jujeños en estos días\", dijo. Morales anticipó que el 17 de abril podría \"confirmar fácticamente que no hay circulación local del virus\" en Jujuy. \"Con ese dato sabremos si hicimos bien las cosas\", aseguró."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/kicillof-define-intendentes-propuesta-activar-economia-58-nid2354142","date":"15  de abril de 2020  • 00:05","title":"Coronavirus: Axel Kicillof analiza aperturas económicas limitadas y transitorias en los pueblos sin contagios","abstract":null,"author":"María José Lucesole","key_words":"","body":"LA PLATA.- \r\n\r\nAxel Kicillof \r\n\r\ndialogó ayer con \r\n\r\nintendentes peronistas del interior de la provincia \r\n\r\npara elaborar un plan a fin de \r\n\r\nadministrar la cuarentena de manera focalizada\r\n\r\n y \r\n\r\nabrir la actividad económica a los servicios no esenciales\r\n\r\n en distritos donde no circula el coronavirus. Según pudo reconstruir LA NACION, Kicillof no propondrá medidas de apertura económica total en ningún municipio, sino sectorizadas y de carácter transitorio, atadas a la evolución epidemiológica. Además, no todos los intendentes de los \r\n\r\n58 distritos bonaerenses libres de Covid- 19 \r\n\r\nestán de acuerdo con flexibilizar la cuarentena. Tras la ronda de consultas, el gobierno bonaerense redactará un proyecto que presentará a la Jefatura de Gabinete de la Nación. \"En relación con la aplicación de la cuarentena administrada y focalizada se recomendó realizar un pormenorizado análisis de las actividades que se podrían retomar y bajo qué circunstancias\", advirtió un comité de epidemiólogos y expertos a los que Kicillof escuchó horas antes de sentarse junto a los intendentes.  \"Se resolvió que todas las medidas sectorizadas que se tomen serán de carácter transitorio y estarán sujetas a permanente revisión para determinar, en función de la evolución epidemiológica, su continuidad o su suspensión\", informaron anoche desde la gobernación. Este plan contendrá mayores medidas sanitarias, como el uso obligatorio de tapabocas, que regirá desde el lunes próximo en todo el territorio provincial. Pero también podría proponer habilitar algunas actividades económicas, sobre todo comerciales o vinculadas a la construcción, en las regiones donde no circula el virus. A pedido de los alcaldes. El intendente de Carmen de Areco, Iván Villagrán, afirmó a LA NACION: \"Propusimos administrar algunas actividades comerciales en los pueblos del interior. Estamos trabajando a nivel regional para pulir la propuesta\". Villagrán detalló el plan que impulsó con algunos de sus pares para salvar las economías más pequeñas: \"La gente no anda en la calle después de almorzar, así que vamos a sugerir abrir desde las 13 hasta las 17 algunos comercios, como peluquerías, electrodomésticos, lavaderos de autos, insumos informáticos, lencerías, relojerías, bazares, casas de ropa, inmobiliarias, agencias de autos y motos, junto a otros rubros que lo están pasando mal\". El plan para todos estos municipios donde no circula el virus debe ser primero aprobado por el ministerio de Salud de la provincia. Y luego por la Jefatura de Gabinete de la Nación. No avanzará si no es considerado seguro desde el punto de vista sanitario. La comuna de Carmen de Areco es uno de los distritos de la segunda sección electoral, junto con Salto, Rojas, Capitán Sarmiento, Ramallo, San Pedro, Baradero y Arrecifes, donde no hubo casos positivos. \"La idea es mantener en cero el número de contagios en la población. Por eso, a la vez que se propone abrir la actividad hacia adentro, también se propone reforzar los controles hacia afuera\", agregó el alcalde. Alejandro Dichiara, intendente de Monte Hermoso, donde tampoco circula el virus, dijo a LA NACION: \"Estamos pidiendo que se habiliten algunas actividades no esenciales, sectores como la construcción. Acá un tercio de la población es pintor, albañil, plomero, gasista, electricista. Buscamos que nos liberen esas actividades. El que vive día a día no tiene ahorros para soportar y está en una situación compleja\". \"Todos los intendentes que no tienen circulación de virus hicieron un planteo con distintos rubros\", agregó Dichiara. \"Son distintas solicitudes de acuerdo con la idiosincrasia de cada municipio. Somos muy disímiles\", reconoció. \"Vamos a plantear mayores controles para los camioneros o transportistas que entran o salen de la ciudad, pero también la difícil situación de los comercios que están en el interior\", dijo a LA NACION el intendente de Baradero, Esteban Sanzio, antes de la reunión, de la que participaron dos intendentes del PJ por cada sección electoral. En Baradero esperan que, en caso de no abrir la economía a los comercios, al menos se les facilite ayuda similar a la propuesta para las pymes. En el mismo sentido se expresó el intendente Marcos Pisano, de Bolívar, donde tampoco hay casos de Covid-19. \"Acá nos atenemos al plan de provincia y Nación, pero muchos comercios vinculados al campo necesitan estar abiertos, ya que estamos en época de cosecha\", dijo. En principio, Kicillof tomará la recomendación del comité de expertos. No propondrá medidas de apertura económica total en ningún municipio. Se considerará ampliar las excepciones de manera sectorizada, en forma transitoria, y se revisará el criterio en función de la evolución epidemiológica. Un dato es seguro: en los 135 municipios comenzará a regir la obligación de usar el tapabocas para salir a la calle. En especial a la hora de compartir el transporte público y el particular. El decreto se oficializará en las próximas horas."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/secreto-fiscal-ng-et-augait-doloreet-loborem-ilit-acilit-ute-ex-exercil-eummy-num-incilisopinion-ghfsdfhg-2x3-cpo-28-dfgdfgl-fhasde-dfgkldjfhg-sdf-dfgfdasla-afip-pide-un-polemico-permiso-para-ingresar-en-un-plan-de-asistencia-nid2354311","date":"15  de abril de 2020","title":"La AFIP pide un polémico permiso para ingresar en un plan de asistencia","abstract":null,"author":"Sofía Diamante","key_words":"","body":"Dentro del formulario que las empresas deben llenar para inscribirse en el programa de asistencia al trabajo y la producción (ATP) que lanzó el Gobierno, la AFIP pide autorización para compartir información fiscal con otras dependencias del Estado. El debate entre los tributaristas se generó a raíz de que algunos señalan que se trata de acceder a datos fiscales del presidente o socio de la compañía, mientras que otros analistas interpretan que solamente abarca información de la empresa, como indicaron en la agencia que dirige Mercedes Marcó del Pont. La leyenda en la que el responsable debe dar su autorización dice así: \"A los efectos de que la Anses y el Ministerio de Trabajo puedan reunir los elementos que le permitan evaluar la procedencia del beneficio que se solicita por la presente, la AFIP queda expresamente autorizada a suministrar a aquellos los datos patrimoniales que posea a mi respecto y/o la persona a la que represento, aun cuando los mismos se traten de datos protegidos por el artículo 101 [secreto fiscal] de la ley 11.683 o por la ley 25.326 [de protección de los datos personales]\". En la AFIP indicaron que solamente se pide autorización para compartir información que cargan las empresas sobre la nómina salarial y la cantidad de empleados, y que el fin es evitar la doble ventanilla y agilizar los trámites. El programa ATP permite la postergación del pago o reducción de las cargas patronales y la asignación compensatoria para el pago de salarios, entre otros beneficios. Humberto Bartazza -socio del Estudio Damonte, Nicolini, Bertazza y Asociados- interpretó que la AFIP está pidiendo la renuncia al secreto fiscal como representante de los datos que da la empresa. \"Como la empresa es una persona jurídica, se le pide al responsable que autorice que no haya secreto fiscal por parte de los datos que suministra por cuenta de la sociedad, no por parte del presidente de la compañía\", explicó. Así coincidió Víctor Fabetti, socio de Fabetti, Bertani & Asociados: \"No veo un fantasma acá con el peligro del secreto fiscal. Me parece que, producto de que tienen que organizar este programa entre miles de contribuyentes en tan poco tiempo, hace que en vez de que cada empresa vaya a entregar información a cada organismo, la AFIP les da los datos patrimoniales. No lo veo tan dramático. Y si compartir la información al Ministerio de Trabajo fuera ilegal por el artículo 101, esa frase no releva a los funcionarios de la AFIP de cumplir con el secreto fiscal, ya que es irrenunciable por parte del contribuyente\". En contrapartida, César Litvin, CEO de Lisicki, Litvin y Asociados, indicó que en el formulario la AFIP pide no solo liberar el secreto respecto de la empresa, sino también el del presidente del directorio. \"Con esta leyenda, la AFIP puede llegar a dar información también del patrimonio del responsable, como sus ahorros e inversiones. O lo quisieron hacer así para ver la diferencia entre empresa de un presidente pobre y uno rico, o lo hicieron de forma descuidada. El 'y/o' está de más. La forma en la que está redactado es peligrosa\", dijo. En esta interpretación coincidió Diego Fraga -del estudio Richards, Cardinal, Tützer, Zabala & Zaefferer-, que señala que la AFIP pide al titular de los datos compartir información protegida por el secreto fiscal. \"En la medida en que la información compartida sea acotada a la obtención del beneficio y no involucre otro dato sensible de la empresa, no hay problema en que lo comparta. Pero en esta leyenda la renuncia al secreto fiscal es muy amplia, habla de datos patrimoniales en general. Si bien es necesario que se comparta cierta información, genera inquietud que no esté debidamente acotada a los datos necesarios. Es una cuestión técnica de redacción, pero los tributaristas vemos eso, y junto con la información sensible que maneja la AFIP, genera inquietud\", enfatizó. Finalmente, Andrés Gil Domínguez, abogado especializado en derecho constitucional, indica que \"es irrazonable este requisito para entrar al programa porque el decreto no decía que había que autorizar a dar el secreto fiscal, entonces la AFIP, con una norma inferior, no lo puede pedir\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/149-errores-y-aciertos-en-la-gestion-de-la-crisis-nid2354310","date":"15  de abril de 2020","title":"Errores y aciertos en la gestión de la crisis","abstract":null,"author":"Joaquín Morales Solá","key_words":"","body":"Dejemos a \r\n\r\nCristina Kirchner\r\n\r\n entregada a su amor por la grieta. Como le dijeron ayer algunos senadores opositores, aunque peronista la mayoría, \r\n\r\nse acordó de resucitar el Senado\r\n\r\n solo para tratar el proyecto de su hijo Máximo, sobre un\r\n\r\n eventual impuesto a las grandes fortunas, \r\n\r\nque reabrirá, subrayaron, la vieja fractura entre los argentinos. Como aquellos senadores le señalaron también, esas fortunas serán necesarias para la inversión y para reconstruir en algún momento, cuando la epidemia haya pasado, la economía de un país económicamente destruido. Lo único que sabemos de \r\n\r\nla expresidenta es que deja trascender que disiente con políticas y estrategias de Alberto Fernández. \r\n\r\nNo se mienten entre ellos. Hay una coincidencia básica entre el Presidente y su vice: disienten en muchas cosas. Por ahora, Cristina acepta que la última palabra la tiene el jefe del Estado, aunque ella no esté de acuerdo con esa palabra. No es poco, si lo que dice es sincero. Es mejor detenerse, entonces, en Alberto Fernández. Un mérito importante de su \r\n\r\ngestión de la pandemia \r\n\r\nfue el instinto político que lo llevó a establecer cuándo actuar. Aunque el Presidente defiende en público a su ministro de Salud (¿qué otra cosa podría hacer en este momento?), lo cierto es que se rodeó de un equipo médico y científico más idóneo. Hasta algunos medios periodísticos internacionales valoraron que el mandatario argentino haya establecido una cuarentena estricta cuando aquí aparecían los \r\n\r\nprimeros casos de coronavirus. \r\n\r\nEn el mundo había entonces algunos \"negacionistas\" (porque negaban la importancia de la pandemia) y no eran líderes marginales. El norteamericano \r\n\r\nDonald Trump, el británico Boris Johnson, el español Pedro Sánchez o el brasileño Jair Bolsonaro\r\n\r\n figuraban entre los que preferían conservar el músculo económico de sus países con la esperanza de que el Covid-19 pasaría como una gripe más. No fue así y casi todos, con la excepción de Bolsonaro, debieron aceptar la gravedad de la pandemia y ordenar cuarentenas ya tardías. La marea del virus se había abatido sobre sus sociedades. La decisión oportuna del presidente argentino impidió que el virus se propagara aquí y que colapsara el frágil sistema sanitario público argentino. Alberto Fernández convoca a una conferencia de prensa casi semanal, y aceptó reportajes de periodistas que simpatizan con su partido y también con periodistas críticos o independientes. El cambio es sustancial con sus predecesores kirchneristas. Ni Néstor ni Cristina Kirchner se sometían a conferencias de prensa ni aceptaban reportajes con periodistas independientes. Estos preferían convocar a los periodistas para hacer un monólogo frente a ellos. Hay, incluso, quienes le critican al Presidente su exceso de exposición. Él sigue adelante. La política de mostrarse permanentemente al frente de la lucha contra la pandemia lo levantó en las encuestas hasta números de simpatía social como no se había visto antes. Es cierto que tampoco antes se vivió una crisis sanitaria, en la que está en juego la vida o la muerte, como la de ahora.  También cometió errores. Uno de ellos, el más mediático de los últimos días, fue el retuit de un tuitero kirchnerista que no merece que el Presidente se detenga en él. Hacía una alusión ofensiva sobre la apariencia física del periodista Jonatan Viale. Alberto Fernández aclaró después que fue un error de sus dedos y que nunca se había propuesto hacer eso. Le creemos. Es difícil imaginarlo en un claro caso de discriminación física, justo él que hace gala de no discriminar por razones de género, de religión o de lo que fuere. Tampoco insultó nunca a un periodista porque no pensara como él. Se enoja (el carácter es el carácter), pero no cayó en el agravio. Sin embargo, es necesaria una advertencia: no es conveniente que el Presidente controle personalmente su cuenta de Twitter. Hay dos claros ejemplos internacionales recientes que ilustran mejor que nada el riesgo de los jefes de Estado y la popular red social. Barack Obama tenía, cuando era presidente de la primera potencia del mundo, una cuenta en Twitter, pero se la manejaba un equipo de colaboradores. Consultaban su opinión, pero el equipo filtraba las formas y la oportunidad. Nunca hubo un error de Obama como tuitero. El contraste perfecto es el del sucesor de Obama, Donald Trump, quien maneja personalmente su cuenta de Twitter. Trump dio varias veces vuelta el mundo con tuits inoportunos o injustos en las horas más descabelladas de la noche. Decididamente, Twitter no es un trabajo presidencial. Tampoco el Presidente debió contrastar la experiencia argentina con la de Chile, en su conferencia de prensa del viernes pasado, porque sencillamente eso no es propio de un jefe de Estado. Alberto Fernández quiso decir que Sebastián Piñera se había dejado estar y que, por eso, los casos y las muertes de la pandemia en Chile son mayores que los de la Argentina. Luego aclaró que solo hizo una exposición casi académica del problema y sus distintas soluciones. El profesor ya no es el profesor. Un presidente debe cuidar sus palabras cuando se refiere a otro país y a la gestión de otro presidente, sobre todo cuando es un presidente argentino que habla de lo que sucede en Chile. Si creyó que su crítica la recibiría solo Piñera, se equivocó. Los chilenos tienen una vocación nacionalista y una especial sensibilidad para las cosas que vienen de la Argentina. La alusión de Alberto Fernández abroqueló a la política chilena en contra del mandatario argentino. La única excepción fue Marco Enríquez-Ominami, un político ya marginal en la política chilena, amigo personal del presidente argentino. Cada uno tiene derecho a elegir sus amigos, pero los amigos no deben influir en la dirección de la política exterior de un país. Para peor, Alberto Fernández viene en deuda con Piñera. El presidente chileno fue especialmente amable con el mandatario argentino cuando este era solo presidente electo. Alberto Fernández quedó impresionado por la simpatía del chileno cuando habló por teléfono con él. Piñera lo invitó varias veces a visitar Santiago de Chile. Lo necesitaba, cuando una violenta rebeldía social lo estaba acorralando. Alberto Fernández postergó varias veces esa reunión. Nunca se supo si fue porque realmente no tuvo tiempo o porque prefirió esquivar un viaje en un momento perturbador en Chile. La respuesta del gobierno de Piñera a la alusión de Alberto Fernández fue inmediata y dura según los códigos de la diplomacia. Ya nadie podía esperar comprensión de las autoridades de Santiago. La diplomacia argentina tiene un jefe que también, a veces, hace declaraciones increíbles en él. Es Felipe Solá, que en un reportaje con Jorge Fontevecchia se preguntó \"qué hubiera pasado con la pandemia si el presidente fuera Mauricio Macri\". Añadió que la respuesta produce \"horror\" en mucha gente. Felipe ha sido históricamente un político consensual, pero parece que está reescribiendo su propia historia. Los países necesitan ahora borrar las viejas diferencias. Las sociedades están sufriendo el miedo y también la penuria económica. Y el problema económico se agravará a medida que pase el tiempo. \"La vida es siempre problema contra problema\", suele decir Juan Carlos de Pablo cuando se refiere a la opción entre el cuidado sanitario y la situación de una economía paralizada. Veamos algunos ejemplos del exterior. El español Pedro Sánchez acaba de convocar a un nuevo Pacto de la Moncloa para superar no solo la crisis sanitaria, sino también la económica. Las respuestas han sido diversas, no todas de entusiasmada aceptación, pero nadie le dijo rotundamente que no. El francés Emmanuel Macron extendió en su país la estricta cuarentena por casi un mes más, hasta el 11 de mayo, pero antes consultó esa decisión con sus dos predecesores vivos: François Hollande y Nicolas Sarkozy. Es mejor, en efecto, dejar la grieta y la crispación solo en manos de quien tiene los iniciales derechos de autoría: Cristina."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/una-nueva-convocatoria-a-los-gobernadores-nid2354309","date":"15  de abril de 2020","title":"Coronavirus: una nueva convocatoria a los gobernadores","abstract":null,"author":"","key_words":"","body":"El Gobierno puso en funcionamiento la comisión que evalúa la \r\n\r\nflexibilización de la cuarentena en las provincias, \r\n\r\naunque no hubo avances concretos. Al mismo tiempo, el presidente \r\n\r\nAlberto Fernández\r\n\r\n mantendrá mañana una nueva reunión con los gobernadores. Así, el debut de la\r\n\r\n Unidad de Coordinación General del Plan Integral para la Prevención de Eventos de Salud Pública de Importancia Internacional\r\n\r\n, que integran el jefe de Gabinete, Santiago Cafiero, y los ministros Ginés González García (Salud), Eduardo \"Wado\" de Pedro (Interior), Matías Kulfas (Desarrollo Productivo), Martín Guzmán (Economía), Claudio Moroni (Trabajo) y Felipe Solá (Cancillería), pasó ayer sin grandes definiciones. Hasta el momento, solo llegaron a la Casa Rosada un puñado de pedidos desde las provincias para levantar el aislamiento obligatorio en algunas actividades de la economía o ciudades del interior. Incluso, la mayoría de los mandatarios provinciales respaldaron la prórroga de la cuarentena hasta el 26. \"Nadie quiere hacerse cargo de abrir una ciudad y que llegue la enfermedad\", describieron fuentes oficiales. Es que, según anticipó el Presidente, cada gobernador o intendente deberá ser garante del cumplimiento de la flexibilización de la cuarentena. Si bien durante la videoconferencia que mantuvieron el último jueves con el jefe del Estado algunos gobernadores plantearon la necesidad de relajar el aislamiento en los distritos en los que no hay coronavirus, lo cierto es que prácticamente ninguno hizo el pedido formal por escrito. Cerca de Alberto Fernández también evaluaron esto como un respaldo de los gobernadores a la decisión de la extensión de la cuarentena que tomó la Casa Rosada. Desde el inicio del aislamiento, Fernández viene respaldándose en los gobernadores para prorrogarla."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-sospechoso-silencio-cristina-kirchner-nid2354278","date":"14  de abril de 2020  • 22:51","title":"El sospechoso silencio de Cristina Kirchner","abstract":null,"author":"Luis Majul","key_words":"","body":"A continuación, la desgrabación de sus principales conceptos:   "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/fernando-chino-navarro-en-sobreprecios-pudo-haber-nid2354292","date":"14  de abril de 2020  • 22:46","title":"Fernando \"Chino\" Navarro: \"En los sobreprecios pudo haber habido corrupción\"","abstract":null,"author":"","key_words":"","body":"Fernando \"Chino\" Navarro,\r\n\r\n funcionario en la jefatura de Gabinete, habló anoche en \r\n\r\nTerapia de Noticias\r\n\r\n por \r\n\r\nLN+,\r\n\r\n y aludió al \r\n\r\nescándalo \r\n\r\nde las compras con \r\n\r\nsobreprecios\r\n\r\n del \r\n\r\nMinisterio de Desarrollo Social\r\n\r\n de la Nación en plena \r\n\r\npandemia \r\n\r\nde \r\n\r\ncoronavirus.\r\n\r\n \"En los sobreprecios pudo haber habido corrupción\", reconoció Navarro. \"Me dio mucha bronca cuando me enteré, y me dio tranquilidad de que el Presidente y \r\n\r\nDaniel Arroyo\r\n\r\n hayan \r\n\r\nreaccionado\r\n\r\n con tanta rapidez. \r\n\r\nDiego Cabot\r\n\r\n le dio publicidad, por suerte, porque rápidamente se pudo tomar cartas en el asunto y desplazar al personal. La Justicia tendría que determinar si hubo ineficiencia o \r\n\r\ncorrupción\",\r\n\r\n sentenció el dirigente del \r\n\r\nMovimiento Evita.\r\n\r\n \"El Estado compra mal, y paga mal, tarde. El Estado funciona mal\", agregó. Sobre la \r\n\r\nreacción\r\n\r\n del dirigente social \r\n\r\nJuan Grabois\r\n\r\n en el día del escándalo, Navarro dijo que no le gustó, pero que entendió su enojo. \"No me gusta cuando Juan se enoja, pero tiene razón. Te da bronca\". Y agregó: \"Juan es una persona honesta y comprometida. Se calentó\".  El secretario de Relaciones Parlamentarias e Institucionales de la Jefatura de Gabinete habló también sobre el impacto de la pandemia de coronavirus en la \r\n\r\neconomía\r\n\r\n\r\n\r\ndiaria argentina. \"El Estado está afrontando gastos que no estaban previstos en el marco de esta crisis global, por lo tanto se requiere pagar \r\n\r\nimpuestos\",\r\n\r\n dijo \"Chino\" Navarro. \"Pero hay personas que no están en condiciones de pagarlos. Si no lo puede pagar, el Estado no lo va a perseguir\". El funcionario también opinó sobre el \r\n\r\nproyecto impositivo\r\n\r\n propuesto por el diputado \r\n\r\nCarlos Heller,\r\n\r\n que pretende gravar a los grandes patrimonios para financiar la lucha contra el coronavirus, y aclaró que es por \"una situación excepcional\". \"No me parece mal que se debata un impuesto a los más ricos. ¿A quién le vamos a pedir el impuesto, a las \r\n\r\npymes \r\n\r\nque no pueden pagar los salarios? En la Argentina hay una gran concentración económica\", declaró.  En \r\n\r\nTerapia de Noticias,\r\n\r\n el funcionario de la jefatura de Gabinete comentó sobre la palabra \r\n\r\n\"miserable\"\r\n\r\n que le adjudicó el presidente \r\n\r\nAlberto Fernández\r\n\r\n a los empresarios, particularmente a \r\n\r\nPaolo Rocca,\r\n\r\n dueño de \r\n\r\nTechint.\r\n\r\n \"No me gustó la expresión. Y eso que tengo amistad y confianza en el Presidente\". Y sumó: \"El dueño de la empresa Techint es la persona que más plata tiene en el país. ¿Qué espera uno de esa empresa en semejante crisis? ¿Que ante el primer tiro baje la bandera? Que dé el ejemplo\". \"Chino\" Navarro no eludió la polémica por la reducción de los sueldos de los funcionarios públicos. \"Es una puja de fuerza\", dijo. Y propuso: \"Hoy tiene que ver con una posición política de torcer el brazo al Presidente o al gobierno nacional, pero cuando salgamos de esta crisis podemos rediscutirlo en un ámbito constructivo\". Con respecto al rol de la vicepresidenta \r\n\r\nCristina Kirchner\r\n\r\n en plena lucha contra la pandemia, Navarro dijo que \"está acompañando el proceso\" y que esa es su tarea."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/con-presencia-mauricio-macri-juntos-cambio-volvio-nid2354282","date":"14  de abril de 2020  • 21:33","title":"Con la presencia de Mauricio Macri, Juntos por el Cambio volvió a reunirse y reiteró el pedido de audiencia a Alberto Fernández","abstract":null,"author":"","key_words":"","body":"La Mesa Nacional de Juntos por el Cambio, con la presencia del expresidente Mauricio Macri, se reunió hoy para evaluar\r\n\r\n el seguimiento de la crisis de la pandemia de Covid-19 \r\n\r\nen el país y sus crecientes consecuencias económicas y sociales. Los referentes de Cambiemos resaltaron su \"responsabilidad como coalición opositora frente a la grave situación sanitaria\" y por tal motivo propusieron un plan que, según indicaron, pueda garantizar tanto el cuidado de la salud de los argentinos como la situación económica . Según comunicaron, de la reunión por videoconferencia surgieron tres ideas principales: reafirmar la responsabilidad de Juntos por el Cambio como coalición opositora y reiterar en consecuencia el pedido de reunión a Alberto Fernández; reclamar por el cuidado de la república y el funcionamiento pleno de sus tres poderes; y advertir por el deterioro del tejido productivo del país y de las vidas de millones de profesionales, trabajadores, autónomos, monotributistas comerciantes y pequeñas empresas. Asimismo, la coalición reiteró un pedido de audiencia al Presidente y le propuso crear una mesa de diálogo con Juntos por el Cambio, junto a los sectores del mundo del trabajo y productivo. El diputado perteneciente a la Coalición Cívica ARI Maximiliano Ferraro, que estuvo presente en la reunión virtual, expresó: \"Ninguna pandemia ni estado de excepción puede suspender la república y el funcionamiento de los poderes del Estado\". Además, insistió en que los legisladores de su partido están dispuestos a sesionar. \"Lo virtual, si así se resuelve, debe ser excepcional. También se podría sesionar en un lugar más amplio que permita el distanciamiento de 1,5 metros\", agregó. Desde Juntos por el Cambio concluyeron: \"Queremos acercar las propuestas que ya hemos presentado en el Congreso con el fin de aliviar la situación de estos sectores\". Esta es la primera vez que Macri se reúne con los principales dirigentes de Juntos por el Cambio luego de dejar la presidencia."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-aire-se-vieron-mas-autos-nid2354184","date":"14  de abril de 2020  • 20:56","title":"Coronavirus en la Argentina: desde el aire se ven más autos en las calles y en los peajes","abstract":null,"author":"Mariano De Vedia","key_words":"","body":"  Volar sobre una ciudad de\r\n\r\n Buenos Aires casi vacía\r\n\r\n y ver, por ejemplo, todos los \r\n\r\naviones estacionados en Aeroparque\r\n\r\n es una experiencia que impacta. Una postal muy poco habitual. Esa es la visión que todas las mañanas tienen los \r\n\r\npilotos de los helicópteros del Ejército\r\n\r\n que participan de los \r\n\r\nvuelos de reconocimiento\r\n\r\n como parte del apoyo logístico de las Fuerzas Armadas en la lucha contra el \r\n\r\navance del coronavirus\r\n\r\n. Esta mañana se percibía una\r\n\r\n\r\nactividad nula en las estaciones aéreas\r\n\r\n\r\n-Aeroparque, San Fernando y El Palomar- y un \r\n\r\nmovimiento vehicular en las calles que fue superior al de la semana pasada\r\n\r\n. Del mismo modo, se advirtió una \r\n\r\nactividad más incesante en los peajes\r\n\r\n de las autopistas, una marcada diferencia frente a días anteriores, según la impresión que se llevaron los pilotos desde el aire.  La emergencia del Covid-19 trastocó la rutina del Comando de Aviación del Ejército, en Campo de Mayo. \"Hacemos lo mismo de siempre, pero ahora no son ejercicios. Es de verdad\", describió un militar que tiene oficiales bajo su mando.  Dos helicópteros del Ejército parten cada mañana de Campo de Mayo para participar de las misiones encomendadas por la emergencia sanitaria. Los efectivos, motivados y comprometidos con la misión, nunca vieron un grado de alistamiento mayor en el Ejército. \"Todo lo que tenemos está listo y disponible\", confió un oficial de la fuerza a \r\n\r\nLA NACION.  Con capacidad para llevar tres tripulantes y ocho pasajeros -o transportar más de 900 kilos de carga-, las aeronaves están listas para salir a cualquier punto del país y desarrollar operaciones de protección civil. En general, trasladan personas -funcionarios, autoridades militares, médicos y técnicos-, equipos sanitarios y otros elementos necesarios para los grupos que realizan tareas humanitarias en el conurbano, como la elaboración y distribución de comida en La Matanza, Quilmes y Florencio Varela.  Las aeronaves son helicópteros monomotor, a turbina, de origen norteamericano y con participación en la Guerra de Vietnam. Ingresaron al Ejército argentino en 1971.  No tienen por el momento capacidad para evacuar personal infectado. Pero se estudia la posibilidad de poner las naves en condiciones, con protocolos estandarizados y equipos apropiados, para trasladar en un marco de seguridad a pacientes con Covid-19. \"Tendría que ser unas carpas o cápsulas que aíslen a la tripulación, con material ignífugo y fácilmente desinfectable, para evitar que por trasladar una vez a un enfermo se inutilice toda una tripulación y se deje fuera de servicio la máquina por un tiempo prolongado\", explicó una fuente castrense a \r\n\r\nLA NACION\r\n\r\n.  Los 350 efectivos del Comando de Aviación, que conduce el coronel Alexis Iván Dudowik, se dividen en tercios durante la semana y se organizan en turnos de dos días para cumplir las misiones, con las exigencias y preparativos que se requieren. Además del piloto, el copiloto y el mecánico de vuelo -las caras visibles de la misión-, hay una actividad continua en la preparación de las aeronaves, las tareas de apoyo, el alistamiento de las cargas y la preparación de los alimentos por transportar, así como las funciones en las torres de vuelo y de control, para que todo transite por los carriles previstos.  Tres helicópteros están listos al alba en el aeródromo de Campo de Mayo, con 30 o 40 efectivos desplegados en las distintas tareas, más una dotación de reserva. \"Nosotros no salimos a hacer vigilancia, no llevamos armamento y no realizamos tareas que están prohibidas por la Ley de Seguridad Interior\", aclaró a \r\n\r\nLA NACION\r\n\r\n uno de los oficiales que participan de las misiones de apoyo a la comunidad. También están disponibles dos aviones -de caza y Gran Caravan-, que todavía no salieron. Todos tienen el bolso preparado en la oficina por si tienen que salir a alguna misión en el interior. Las órdenes de vuelo son transmitidas por el Ministerio de Defensa, a través del Comando Operacional de las Fuerzas Armadas. Sin entrar a la ciudad de Buenos Aires, los helicópteros transitan por helicorredores preconfigurados por las autoridades civiles de aviación. Generalmente, el circuito es Campo de Mayo, Panamericana, General Paz y Aeroparque, y enfilan luego hacia el Riachuelo, La Matanza, Morón y El Palomar, aunque los recorridos sufren variaciones de acuerdo al destino de cada día.  Los vuelos suelen durar entre 45 minutos y una hora. Al llegar al destino -habitualmente en el conurbano-, el piloto debe localizar la unidad a la cual se dirigen, ubicar los hospitales de la zona y buscar un sitio para descender. Los pilotos señalan, sin embargo, que en la primera línea de batalla está la gente del sistema de salud, de la seguridad y de los supermercados y almacenes. \"Ellos son los héroes\", resumen en Campo de Mayo.    "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-piden-informes-al-pami-presunto-faltante-nid2354250","date":"14  de abril de 2020  • 20:35","title":"Coronavirus: piden informes al PAMI ante presunto faltante de vacunas para la gripe","abstract":null,"author":"José María Costa","key_words":"","body":"La diputada de Juntos por el Cambio \r\n\r\nGraciela Ocaña\r\n\r\n presentó un proyecto para que el Instituto Nacional de Servicios Sociales para Jubilados y Pensionados (\r\n\r\nPAMI\r\n\r\n) informe la cantidad de dosis de vacunas contra la gripe con las que cuenta. La presentación se realiza,\r\n\r\n según explicó la parlamentaria, \r\n\r\ntras \r\n\r\n\r\nvarias denuncias de afiliados que no consiguen la droga en sus ciudades. \"Los faltantes se reportaron en diferentes lugares. Por ejemplo, en Córdoba el Pami ya informó que hasta la semana que viene no van a tener vacunas para los jubilados\", dijo Ocaña a \r\n\r\nLA NACION,\r\n\r\n y se quejó por la falta de previsibilidad para adquirir con antelación las dosis suficientes para los más de 5 de millones de afiliados que tiene la obra social más grande del país. Por su parte, desde el organismo que dirige Luana Volnovich explicaron a \r\n\r\nLA NACION \r\n\r\nque el faltante se debe a diferentes factores, que incluyen, por ejemplo, el adelantamiento de la campaña y el no cumplimiento del cronograma que fuera informado con antelación. \"La campaña estaba prevista para que comience a fines de abril y se extienda todo mayo y junio. Pero por la pandemia se adelantó y los fabricantes no tuvieron tiempo de preparar todas las dosis. Por eso, se había armado ese calendario en función de la terminación del DNI que, lamentablemente, no se respetó\", dijo una fuente del Pami que explicó que la compra de las dosis no las realiza el propio organismo, sino que es el Ministerio de Salud de la Nación quien lo hace. Ellos luego se encargan de la distribución.  \"Mañana está llegando la segunda remesa de vacunas. Luego vamos a tener una tercera remesa. Pero al haber adelantado el calendario sucedió esto. Lo que tienen que saber los afiliados y los funcionarios que piden información es que se van a vacunar a todas las personas. Nosotros apelamos a que las farmacias apliquen el calendario correspondiente para que no se desmadre la situación\", dijeron desde el Pami, y pidieron a los afiliados que antes de ir a las farmacias llamen para saber si ya tienen las dosis. Ocaña refutó los dichos del organismo en diálogo con este medio y aseguró que la campaña de vacunación no se adelantó. Para la legisladora, no hubo previsión por parte de las nuevas autoridades. \"Armaron un calendario en el que no se contempla, por ejemplo, que los jubilados van en pareja en remis para evitar pagar dos veces. Solo quieren vacunar a uno en función de su DNI. Eso generó malestar y que algunos farmacéuticos decidieran vacunar a ambos y se genere el faltante\", dijo la diputada, que fue titular del Pami durante cuatro años.  Según denunció Ocaña, en la ciudad de Buenos Aires hay muchas farmacias que tienen carteles colgados donde indican que no tienen vacunas para los afiliados del Pami. \"La campaña de vacunación siempre arranca a fines de marzo porque se tienen que inmunizar antes de la llegada del frío. Hacerlo en pleno invierno no tiene mucho sentido. No tuvieron en cuenta esto y compararon pocas vacunas para la cantidad de afiliados que tienen\", expresó la parlamentaria. \"Hace años que trabajo el tema y me da mucha bronca que una población de riesgo ande deambulando de farmacia en farmacia cuando se le recomienda quedarse en casa por el coronavirus\", cerró Ocaña, que presentó el proyecto de resolución en Diputados junto a otros 10 parlamentarios."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/miguel-angel-pichetto-hace-falta-ministro-economia-nid2354238","date":"14  de abril de 2020  • 20:24","title":"Miguel Ángel Pichetto: \"Hace falta un ministro de Economía con envergadura\"","abstract":null,"author":"","key_words":"","body":"Miguel Ángel Pichetto,\r\n\r\n excandidato a vicepresidente por \r\n\r\nJuntos por el Cambio,\r\n\r\n opinó sobre cómo afronta el país la plena \r\n\r\npandemia \r\n\r\nde \r\n\r\ncoronavirus,\r\n\r\n y sobre las medidas tomadas por el oficialismo para combatir la \r\n\r\ncrisis económica.\r\n\r\n\"El ministro de Economía \r\n\r\n[Martín Guzmán]\r\n\r\n es uno de los grandes ausentes en esta \r\n\r\ncrisis.\r\n\r\n Hace falta un \r\n\r\nministro de Economía\r\n\r\n con la envergadura de asumir esta crisis y plantear un camino un poco más esperanzador que el diagnóstico médico, que es muy oscuro\", sentenció el exsenador. \"El país vive un proceso económico de deterioro progresivo. Hemos acompañado la \r\n\r\ncuarentena,\r\n\r\n pero en lo económico hacen falta medidas más firmes, fuertes y disruptivas, acompañando a las empresas y a las \r\n\r\nPymes,\r\n\r\n a que la gente no pierda el trabajo\", dijo Pichetto en relación a las medidas económicas tomadas para afrontar la \r\n\r\ncrisis.\r\n\r\n \"Hay que tener una mirada dirigida a la recuperación de la \r\n\r\nactividad económica\". \"En el corto plazo los sindicatos van a empezar a moverse. Hay que analizar la realidad. Sería importante que el Presidente convoque una \r\n\r\nMesa de Trabajo\r\n\r\n entre empresarios y trabajadores, como lo hizo \r\n\r\nDuhalde \r\n\r\nen la salida de la crisis económica y financiera de 2001\". Y apuntó: \"Hay que tener un poco de imaginación y conversar con actores económicos que están viviendo situaciones dramáticas\". \"Durante el último período del gobierno de \r\n\r\nCristina Kirchner\r\n\r\n y del gobierno de Macri la economía privada no creció en el empleo\", afirmó el excandidato a vicepresidente en \r\n\r\nLa Otra Vuelta,\r\n\r\n por\r\n\r\n LN+.\r\n\r\n \"Esta es la realidad que tiene la economía argentina. La pandemia la agrava profundamente. Cuanto más rápido se actúe, va a ser oportuno, sino será tarde\". En relación al escaso trabajo del \r\n\r\npoder legislativo,\r\n\r\n Pichetto dijo que hay que encontrar un \"mecanismo que asegure su funcionamiento\". \"Hay que abordar un conjunto de leyes que tienen que ver con el cuidado de los empresarios, de las pymes, y fundamentalmente del plano federal. Hay provincias que están viviendo una situación de complejidad en términos de la recaudación impositiva\". Y se refirió también al \r\n\r\nPoder Judicial:\r\n\r\n \"No puede mantener una cuarentena hasta el mes de mayo. Es riesgoso. Hacen falta respuestas en el plano de la Justicia. Es imprescindible que los tres poderes del estado funcionen mancomunadamente en esta crisis\". El exsenador hizo una breve acotación sobre el \r\n\r\nproyecto impositivo\r\n\r\n propuesto por el diputado \r\n\r\nCarlos Heller,\r\n\r\n que pretende gravar a los grandes patrimonios para financiar la lucha contra el coronavirus. \"Creo que no ayuda, tiene una visión clasista e impacta a los que más van a tener que ayudar a poner en marcha la economía\", dijo Pichetto. \"No sé cuál va a ser el resultado en una economía con recesión. Hay que ver cómo ayudamos al comercio a levantarse\", agregó. El excandidato también habló sobre el rol del expresidente \r\n\r\nMauricio Macri\r\n\r\n frente a esta pandemia y dijo que está muy presente en las reuniones de los integrantes de \r\n\r\nJuntos por el Cambio.\r\n\r\n \"Está ausente en las declaraciones públicas, pero muy presente en las reuniones. Está preocupado por la vida de los argentinos\". Y sumó: \"Llegado el momento, hablará. Creo que si el Presidente lo convoca, iría. Hace falta una convocatoria en la representación política partidaria, no solo en el plano institucional\". Sobre el presidente \r\n\r\nAlberto Fernández,\r\n\r\n el exsenador dijo que no es un \"superhéroe\" y que acentuó su poder en el plano nacional. \"Hace lo que tiene que hacer en el marco de su responsabilidad. Los otros poderes deberían hacer lo mismo\", apuntó. \"Él encontró en este tema una agenda y una centralidad que no tenía. Nada dura para siempre y el \r\n\r\nhumor social\r\n\r\n cambia fuertemente. El Gobierno va a tener que evaluar cómo se sale y de qué manera\", opinó Pichetto. El se encuentra cumpliendo, como la gran mayoría de las personas, el \r\n\r\naislamiento social, preventivo y obligatorio.\r\n\r\n \"Es un embole absoluto. Tengo una visión de la vida en sociedad, con relaciones humanas. No me satisface ni me hace feliz este plano de aislamiento social\", dijo. \"Es complejo desde el punto de vista psicológico. Es cierto que hay que subordinar las cosas a una responsabilidad colectiva y social, pero no lo vivo con alegría ni con entusiasmo\", finalizó."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/la-pandemia-economica-nid2354203","date":"14  de abril de 2020  • 20:01","title":"La pandemia económica","abstract":null,"author":"Tato Young","key_words":"","body":"A continuación, la desgrabación de sus principales conceptos:  "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-juan-grabois-los-les-decian-nid2354213","date":"14  de abril de 2020  • 19:38","title":"Coronavirus en la Argentina. Juan Grabois: \"Los que les decían a nuestros compañeros planeros, pidieron un plan\"","abstract":null,"author":"","key_words":"","body":"Juan Grabois\r\n\r\n        \r\n\r\n elogió hoy las medidas que ha tomado hasta el momento el gobierno para atenuar la crisis de las economías familiares ante la \r\n\r\npandemia de coronavirus\r\n\r\n\r\n.\r\n\r\n Además, el dirigente social señaló que entre los millones que se \r\n\r\ninscribieron para cobrar\r\n\r\n el Ingreso Familiar de Emergencia (IFE), \r\n\r\nhay muchos que criticaban las políticas sociales del Estado. \"Para acceder al IFE hubo 10 millones de peticiones. \r\n\r\nTodos los que les decían a nuestros compañeros planeros, pidieron un plan.\r\n\r\n Y digo esto para que se entienda que nadie se salva solo\", dijo el representante de la Confederación de Trabajadores de la Economía Popular (CTEP) en comunicación con el ciclo \r\n\r\nMejor país del mundo\r\n\r\n, en Radio con Vos. Así, reivindicó las políticas sociales que se aplican en el gobierno de Alberto Fernández para \"paliar el hambre\" entre los que menos tienen. \"Hay un marco de abordaje correcto en principio, sobre todo en comparación con el resto de América Latina, en donde los pobres ven al bono del IFE, o a las asignaciones universales como una bendición que ellos no tienen\". Además, el dirigente social señaló que para financiar al IFE es necesario cobrarle \r\n\r\n\"impuestos a los que más tienen\". Cuando \r\n\r\nse anunció el Ingreso Familiar de Emergencia (IFE),\r\n\r\n un bono de $10.000 para los trabajadores autónomos e informales, los preinscriptos llegaron a ser unos 11 millones. De esa cifra, un total de 7.854.316 personas cobrarán ese bono, según informó ayer el director ejecutivo de la Anses, \r\n\r\nAlejandro Vanoli.  Por otra parte, Grabois destacó que si bien acuerda con las medidas tomadas, \"el cornoavirus llega al país en un contexto donde hay un 40% de pobreza, quizás ahora hay hasta un 50%, \r\n\r\nlo que hace todo más difícil\". En cuanto al escándalo \r\n\r\npor los sobreprecios en los productos adquiridos por el Ministerio de Desarrollo\r\n\r\n dijo que el sistema para comprar los insumos \"Está pensado para los vivos (...) No es muy difícil comprar arroz, azúcar, harina. En tres horas lo resolvemos. \r\n\r\nEs un buen momento para rever esos mecanismos\". La semana pasada, Grabois \r\n\r\nhabía criticado fuertemente la polémica compra millonaria\r\n\r\n y masiva de alimentos que hizo el Ministerio de Desarrollo Social para repartir entre quienes más lo necesitan en medio de la pandemia del coronavirus. \"Algún hdp compró fideos al triple de lo que valen y de la peor calidad, es una estafa a los pobres\", había escrito desde su cuenta de Twitter. Consultado por el estado de las familias en los barrios más humildes en el marco de la cuarentena preventiva y obligatoria, dijo: \"Si vos no tenés un cuarto para aislar al viejito porque en una habitación tenés siete u ocho personas, el riego aumenta (...) Si vos no tenés casa, quedarte en casa no es una opción\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-frente-izquierda-propone-impuesto-patrimonios-mas-nid2354206","date":"14  de abril de 2020  • 18:20","title":"El Frente de Izquierda propone un impuesto sobre patrimonios de más de $100 millones","abstract":null,"author":"","key_words":"","body":"Los diputados nacionales de \r\n\r\nFrente de Izquierda\r\n\r\n Romina Del Plá y Nicolás Del Caño presentaron un \r\n\r\nproyecto para crear un impuesto\r\n\r\n extraordinario sobre los \r\n\r\npatrimonios que superen los $100 millones,\r\n\r\n a fin de atender la situación laboral y sanitaria generada por la \r\n\r\npandemia de coronavirus. La iniciativa promovida desde la izquierda establece que \r\n\r\neste gravamen se aplicará sobre la \"gran propiedad de la tierra, a las ganancias bancarias y viviendas ociosas\"\r\n\r\n para formar un fondo especial de emergencia destinado a \"financiar todas las acciones necesarias en materia sanitaria, económica y social para mitigar las consecuencias\" de la \r\n\r\nactual emergencia sanitaria. La iniciativa, a cuyo contenido accedió Télam, establece una alícuota progresiva del 5 al 15 por ciento para las personas o sucesiones indivisas cuyo patrimonio total supere el valor de $100 millones al 31 de diciembre de 2019.  En ese sentido, el proyecto establece que se deberá pagar un 5 por ciento (5%) sobre el excedente del valor patrimonial total de 100 millones de pesos, hasta 600 millones. Esta alícuota se elevará al 7,5 por ciento entre $600 millones y los $3.000 millones y del 10 por ciento cuando superen esa cifra y hasta $50.000 mil millones, y por encima de ese monto, la tasa se elevara al 15 por ciento.  Además, se fija que la tasa progresiva \"se duplicará respecto al valor total de activos que no hayan sido declarados ante la Administración Federal de Ingresos Públicos (AFIP) y se hayan detectado por esta última en situación de evasión o subdeclaración\". También se impulsa la creación de un \"Impuesto Especial a la Gran Propiedad de la Tierra\" por lo cual los propietarios de más de 5.000 hectáreas o cuyo valor catastral total sea superior a $600 millones deberán pagar un tributo de cinco por ciento. Del Plá dijo que el proyecto de la izquierda busca \"defender realmente a la mayoría de la población afectada por suspensiones, rebajas salariales y despidos masivos\". \"Hay 12 millones de personas sin ingresos o con ingresos de indigencia, de los cuales 8 millones recibirán solo $10 mil como paliativo que abarca los meses de marzo, abril y mayo. Junto al no pago de la deuda, tanto en pesos como en dólares, este proyecto de impuestos a las grandes rentas y fortunas se propone adicionar U$S15.000 millones para atender la emergencia de la pandemia\", agregó la legisladora que milita en el Partido Obrero. En ese sentido, del Plá dijo que \"las 20 personas con mayores patrimonios del país concentraron el 13% del PBI\". \"En el caso de los bancos, tuvieron ganancias récord en los últimos diez años. Las empresas mineras, petroleras y los laboratorios acumularon ganancias enormes\", completaron."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/axel-kicillof-conceptualmente-estoy-acuerdo-impuesto-grandes-nid2354193","date":"14  de abril de 2020  • 17:52","title":"Coronavirus. Axel Kicillof: \"Conceptualmente estoy de acuerdo con un impuesto a las grandes fortunas\"","abstract":null,"author":"","key_words":"","body":"El gobernador de la provincia de Buenos Aires, \r\n\r\nAxel Kicillof,\r\n\r\n se sumó a la polémica en torno a un nuevo impuesto para las grandes riquezas y aseguró que \"conceptualmente\" está de acuerdo con la iniciativa \r\n\r\ndel Frente de Todos en Diputados. En una entrevista con \r\n\r\nCNN Radio,\r\n\r\n el mandatario bonaerense también habló sobre su decisión \r\n\r\nsobre el uso obligatorio de tapabocas\r\n\r\n en la provincia de Buenos Aires y aseguró que es para garantizar que \"los que no están contagiados estén más seguros\". Ante la consulta sobre los pedidos de flexibilización de la cuarentena, contó: \"Estoy haciendo una ronda de consultas que incluye a intendentes del Gran Buenos Aires. Estuve reunido con intendentes de la oposición del conurbano y del interior. En la provincia son 135 municipios distintos. \r\n\r\nEs importante escuchar a todos,\r\n\r\n estamos recibiendo propuestas de cada uno de los intendentes y viendo cada una de las realidades. La Provincia tiene una situación diferencial entre el AMBA y zonas del interior. \r\n\r\nHay 58 municipios con cero casos\". \"Tomé al pie de la letra las indicaciones del Presidente de la Nación. El Presidente dijo que la cuarentena puede tener elementos diferenciales\", dijo Kicillof, y agregó: \"Para los que están en riesgo de vida habrá que hacer una cuarentena mucho más rígida. La vida se la están jugando los que tienen más de 70 y de 80 años. Vamos a tener que poner protocolos muy duros. En el interior hay algunos municipios que han podido lograr una especie de cuarentena local completa, con controles en la entrada del pueblo\".  Sobre la decisión de los tapabocas obligatorios, detalló: \"Lo planteé muy tempranamente a nivel provincial. No hay que tomar esta medida muy intempestivamente. No voy a tomar medidas sin consultar con el gobierno nacional. Con el tapabocas estamos más seguros los que no estamos contagiados\". \"Esto no tiene precedente, no es ni una guerra, ni la crisis del 30. Esto es todo nuevo. En una guerra necesitás más producción, acá se redujo la demanda, se cerraron los sectores económicos. Las economías mundiales responden con medidas de gasto público\", dijo el mandatario, y agregó: \"Hay que cuidar que toda la sociedad tenga lo mínimo, la alimentación. Tiene que haber una garantía estatal\". Sobre su relación con la oposición en medio de la pandemia, respondió: \"Hay un espíritu colaborativo de la oposición. El Estado tiene que estar y tiene que financiarse. He consultado a todos los intendentes bonaerenses. Nada es como era antes. La Provincia va a tratar de garantizar que ningún municipio tenga situaciones donde no pueda pagar salarios. No vamos a estar como estábamos antes de esto. Tenemos una pandemia internacional, el comercio mundial está cayendo a tasas que algunos estiman en 30%. \r\n\r\nHay que buscar medidas creativas\". Kicillof también habló del nuevo impuesto y dijo: \"Lo primero que hay que apelar es a la solidaridad. El que tiene un poco más y puede hacerlo, obviamente que tiene que hacerlo. \r\n\r\nLos que tienen, tienen que ayudar a los que menos tienen.\r\n\r\n El que más tiene, tiene que ser solidario, ese es un papel del Estado. Conceptualmente estoy de acuerdo con un impuesto a las grandes fortunas\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-ricardo-jaime-empezo-huelga-hambre-nid2354178","date":"14  de abril de 2020  • 17:25","title":"Coronavirus en la Argentina: Ricardo Jaime empezó una huelga de hambre para conseguir el arresto domiciliario","abstract":null,"author":"Hernán Cappiello","key_words":"","body":"El exsecretario de Transporte\r\n\r\n Ricardo Jaime\r\n\r\n inició una \r\n\r\nhuelga de hambre\r\n\r\n para salir de la cárcel y se convirtió así es el primer preso famoso que pondrá a prueba\r\n\r\nlas nuevas recomendaciones\r\n\r\n de la Cámara Federal de Casación Penal por el \r\n\r\ncoronavirus\r\n\r\n, que promueven el arresto domiciliario de aquellas personas condenadas por delitos no violentos que estén próximas a cumplir su pena. Las nuevas recomendaciones ya motivaron que ingresaran los primeros pedidos de arresto domiciliario en los tribunales orales federales.  Jaime se encuentra\r\n\r\n preso desde 2016\r\n\r\n en la cárcel de Ezeiza, condenado a ocho años de prisión en una condena unificada por la tragedia de Once y otra causa en la que se lo condenó por ocultar pruebas. Además, se encuentra actualmente en juicio oral y público por cinco casos de corrupción, incluyendo su presunto enriquecimiento ilícito. Las audiencias están suspendidas por la feria judicial extraordinaria debido al coronavirus. Jaime se presentó ante los jueces del Tribunal Oral Federal N° 6 y les pidió el arresto domiciliario hace unos diez días. Los magistrados rechazaron esa solicitud. Y le pidieron al Servicio Penitenciario Federal que \"extreme las medidas de prevención, salud e higiene\" que se aplican respecto del exfuncionario debido a su situación. La defensa oficial de Jaime había pedido la excarcelación o, en todo caso, el arresto domiciliario, porque tiene 65 años y problemas de salud como hipertensión y cuadros cardíacos y respiratorios. Por todo eso, se encuentra \"dentro del denominado grupo de riesgo ante la expansión del Covid-19\". La defensa de Jaime presentó un recurso de casación ante el tribunal oral. El tribunal lo concedió por lo que ahora será la Cámara de Casación la que resuelva si Jaime puede pasar el resto de su condena en prisión domiciliaria, de acuerdo con las recomendaciones que efectuó ayer el máximo tribunal penal. La sala de Casación que deberá intervenir es la Sala III, la que intervino en la condena por la tragedia de Once, integrada por los jueces Liliana Catucci, Eduardo Riggi y Juan Carlos Gemignani. Eso reduce las chances de que prospere el reclamo de Jaime, pues Riggi y Catucci fueron los dos únicos jueces que firmaron en disidencia la acordada de Casación, en desacuerdo con recomendar los arrestos domiciliarios. La acordada de la Casación no obliga a los tribunales inferiores a dar prisiones domiciliarias, se trata de una recomendación, pero de todos modos generó el enojo de algunos jueces de los tribunales orales. No obstante, su efecto va más allá. Jueces provinciales y cámaras federales del interior ya se comunicaron con la Casación para conocer los alcances de la medida y analizar cuestiones de interpretación. La acordada fue producto de un trabajo de consenso que llevó más de 15 días y estuvo motorizado por la presidenta Angela Ledesma y colegas suyos que ayudaron a limar las diferencias con los otros jueces. Anteayer, la acordada arrancó el día con cuatro firmas y terminó, a la noche, con la firma de 11 de los 13 jueces, con solo dos disidencias. Los borradores iban y venían por mail y WhatsApp, y los llamados telefónicos se hicieron eternos para negociar cada párrafo en un debate virtual que llevó una semana hasta que el escrito fue firmado anteanoche, cerca de las 23. Se recomienda allí otorgar arrestos domiciliarios a los presos que cumplan prisión preventiva por delitos no violentos, o cuando el plazo de la prisión preventiva esté vencido. También propone mandar a su casa, controlados de manera electrónica, a los que estén próximos a cumplir la pena impuesta y a personas condenadas a penas de hasta 3 años de prisión; a los que estén en condiciones de acceder en forma inminente al régimen de libertad asistida, salidas transitorias o libertad condicional; a las mujeres embarazadas o encarceladas con sus hijos, y a las personas con mayor riesgo para la salud, como los adultos mayores y las personas con discapacidades en riesgo de complicaciones graves a causa del Covid-19. También, a las personas que tienen VIH, enfermedades coronarias, diabetes o enfermedades pulmonares. La recomendación de utilizar una tobillera electrónica para controlar a estos presos en sus casas generó un problema con el Ministerio de Justicia, que no está en condiciones de proveer gran cantidad de estos dispositivos en el corto plazo, además de que plantea un desafío tecnológico por los inconvenientes de conectividad."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-dejennos-paz-nuestro-frio-rincon-nid2354185","date":"14  de abril de 2020  • 17:24","title":"Coronavirus en la Argentina: \"Déjennos en paz en nuestro pequeño y frío rincón\", protestan desde Malvinas contra el Gobierno","abstract":null,"author":"Daniel Santa Cruz","key_words":"","body":"\"El gobierno argentino literalmente no tiene vergüenza al usar una horrible \r\n\r\ntragedia global\r\n\r\npara hacer de ella un punto político\", aseguró \r\n\r\nLisa Watson\r\n\r\n, editora del diario \r\n\r\nPenguin News\r\n\r\n, único medio gráfico que circula todos los viernes en las\r\n\r\n islas Malvinas\r\n\r\n. Y agregó: \"Déjennos en paz en nuestro pequeño y frío rincón\". La dura posición de esta reconocida referente de la comunidad isleña comenzó a agudizarse el fin de semana pasado cuando se conoció \r\n\r\nla decisión del gobierno argentino de comenzar a contabilizar como propios los casos positivos coronavirus en las islas Malvinas\r\n\r\n. \"Es territorio argentino y constitucionalmente corresponde\", señalaron desde el Gobierno, y puntualizaron que \"los casos positivos de Covid-19 se registrarán dentro de la jurisdicción de Tierra del Fuego\". A través de su cuenta de Twitter, Watson apeló a la historia para describir lo que ella cree que es un avance a los derechos de la población local y a su autodeterminación: \"Encuentro curioso la forma en la que las personas cuentan la historia desde sus puntos de vista. Solo es la posición de tu país sobre la historia, nada más. El hecho es que como los portugueses hicieron en Brasil y los españoles en Argentina, los británicos tomaron las Falklands para desarrollarlas y aquí estamos. Los españoles y portugueses mataron indígenas para lograr lo mismo, pero eso está en el pasado. Los británicos no mataron indígenas, pero las Falklands son nuestras ahora\", señaló.  La periodista siguió definiendo su posición en sus redes sociales: \"Aquí estamos los habitantes de las Falklands y nos quedamos en nuestro país. No seremos independientes porque somos un territorio pequeño, pero tenemos nuestros derechos\"  Watson culminó hablándole a los argentinos sobre los derechos ganados al largo de varias generaciones que habitan las islas. \"Dejen de torturarse a ustedes mismos. Miren el hermoso país que ya tienen y déjennos en paz en nuestro pequeño y frío rincón. Y recuerden la razón por la cual su gobierno nos llama implantados y usurpadores para que puedan excusar su mal comportamiento hacia nosotros. Está bien acosarnos y tratarnos mal si no somos personas reales: la humanidad y los derechos no tienen que aplicarse. Mi familia y las familias de mis amigos han estado aquí hace muchas generaciones desde 1840, lo que te dicen es basura. Somos un pueblo y tenemos derechos: hechos simples\".  La editora es un foco de consultas para la comunidad local tras haber dedicado gran parte de su vida a rememorar los meses de la guerra de 1982. De hecho, Watson publicó un libro donde cuenta sus aventuras y vivencias durante el conflicto bélico, titulado \r\n\r\nWalking up to war\r\n\r\n, de lectura obligatoria en la única escuela secundaria de Puerto Argentino. En los últimos días, estas manifestaciones de rechazo a la decisión argentina son recurrentes y públicas en varios de sus habitantes ante \r\n\r\nun gobierno local que prefiere el silencio \r\n\r\ncomo respuesta y solo manifiesta que tiene \"un plan sólido para luchar contra el Covid-19\" y que, de ser necesario, \r\n\r\ncontinuará \"solicitando ayuda al Reino Unido\".  Los habitantes de las islas siguen con aislamiento social. En los últimos días, gracias al restablecimiento del puente aéreo con Gran Bretaña, recibieron respiradores, insumos e incluso personal médico especializado para colaborar en la lucha contra la pandemia, que está centralizada en el Hospital Eduardo VII, que ayer recibió una muestra de agradecimiento de los pobladores. Paralelamente, también se conoció que \r\n\r\nlos once casos de coronavirus registrados hasta ahora en las islas -todos militares británicos que cumplen servicio- no son contabilizados en los registros oficiales del Reino Unido,\r\n\r\n que incluye únicamente a los detectados en los cuatro reinos: Inglaterra, Escocia, Irlanda del Norte y Gales. \"Deben contarse como propios\", señalan voceros insulares. Esta situación no hizo más que potenciar la determinación local de ser nación independiente, aunque el status que gozan los habitantes del archipiélago, desde la Constitución de 2008, los define como un territorio dependiente y no autónomo, bajo administración del Reino Unido."}
