{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/caso-lautaro-martinez-posibilidades-reales-delantero-inter-nid2355284","date":"17  de abril de 2020  • 11:21","title":"Caso Lautaro Martínez: las posibilidades reales de que el delantero de Inter aterrice en Barcelona","abstract":null,"author":"Juan I. Irigoyen","key_words":"","body":"BARCELONA. - En el pasado verano europeo, el mercado de fichajes abrió el 1 de julio y cerró el 1 de septiembre. Período en el que el Diario Sport, focalizado casi exclusivamente en el mundo del Barcelona, le dedicó el 53% de las tapas del periódico a Neymar, jugador del PSG. \"Posible cesión\", \"Guerra total\", \"Más cerca\", \"Día clave\", fueron algunos de los diferentes títulos del rotativo deportivo. El brasileño se quedó en París, por mucho que Messi deseara reencontrarse con su amigo en el Camp Nou. Ahora, sin fútbol desde el 7 de marzo, cuando el equipo de Quique Setién venció a Real Sociedad, la hinchada azulgrana está confinada y a la espera de buenas noticias. Nada mejor que la ilusión de un fichaje rutilante, ninguno más esperanzador que el chico de moda en fútbol europeo:\r\n\r\n Lautaro Martínez. \r\n\r\nEl ex Racing aparece día sí y día también en la prensa catalana, pero \r\n\r\n¿cuál es la posibilidad real de que se junte con Messi, también en el Barça?  \"Hoy en día es imposible saber qué va a pasar en el mercado de fichajes. No sabemos ni cuándo vamos a volver a jugar ni con cuánto dinero vamos a contar\", explican en los despachos de la secretaría técnica del Barcelona. Hace tiempo que el nombre de Lautaro Martínez circula en la Ciudad Deportiva Joan Gamper. Hay informes del Toro desde que jugaba en Racing y su nombre empezó a tomar más fuerza después de la última Copa América en Brasil. \"Es espectacular, tiene unas condiciones impresionantes, se le veía que iba a ser un gran jugador, ahora explotó y lo está mostrando.\r\n\r\n Es muy fuerte, tiene un uno contra uno muy bueno, tiene mucho gol. En el área se pelea con cualquiera, aguanta, se gira, se la rebusca solo. Tiene mucha calidad. Es muy completo\", elogió el capitán del Barcelona al delantero del Inter. Y le abrió la puerta del vestuario del Camp Nou: \"Ojalá pudiese venir, se parece mucho a Luis Suárez\", completó. El delantero uruguayo, intocable en la delantera azulgrana, tiene 33 años. \"Me pone contento de que el club quiera incorporar jugadores que vengan a ayudar a ganarlo todo\", dijo Suárez. Abierto a la competencia, pero cerrado a dejar el once. El Nº9 se siente respaldado por Messi y acostumbra a poner mala cara cuando le toca salir o mirar un partido desde el banco de suplentes.  Los directivos del Barça observan con recelo la actitud de Suárez. Hace cinco años que no hace un gol lejos del Camp Nou en la Champions, se bajó de la final de la Copa del Rey para operarse de la rodilla y poder disputar la Copa América en 2019 e incomoda esa aura de intocable por la que camina por el club. \"Messi hay uno solo\", justifican. Ya intentaron agitar a Luis Suárez con la llegada Griezmann. El francés, sin embargo, no termina de encajar en el Barça. Entonces, desde el área deportiva volvieron a pensar en Lautaro. \"La idea es traer un nueve y el principal candidato es Lautaro\", \r\n\r\nexplicaban antes de la crisis por la pandemia del coronavirus. Y ahora, con la crisis, no cambian el discurso. Aunque matizan. \"Es la primera opción, pero no sabemos todavía si vamos a tener posibilidades de fichar\", explican. El Barcelona es, junto al Madrid, el Athletic y Osasuna, una sociedad sin fines de lucro. Si la junta directiva presenta dos balances consecutivos con perdidas está obligada a dimitir. La temporada pasada tuvieron que hacer ingeniera financiera (trueque Cillessen-Neto, se registró la venta en el ejercicio 2018-2019 y compra en el 2019-2020) para cuadra los números. Esta campaña, el Barcelona contempla traspasos por 124 millones en su presupuesto, una excepción en los grandes clubes que no entienden la de jugadores como una acción ordinaria en sus economías.  En este contexto, el Barça todavía no sabe cuánto dinero va a perder por la crisis del coronavirus. Por ahora, calculan 140 millones, pero pueden ser superiores en relación con el momento en el que regrese (si es que lo hace) la competición. La prioridad de la secretaría técnica es Lautaro Martínez, pero el vestuario aprieta por el regreso de Neymar. Messi es el gran activo del club y para contentar al rosarino no hay mejor cebo que el brasileño. El contrato del Nº10 finaliza en 2021 pero tiene una cláusula unilateral en la que puede dejar el club este verano. Eso sí, tiene que avisar en los próximos días si va a hacer uso de la opción o no. Messi repitió más de una vez que no quiere dejar el Barça y se sabe que extraña a Neymar. Le gusta Lautaro Martínez, pero no va a soltarle la mano a su amigo Luis Suárez. Mientras tanto, en los despachos del Barcelona hacen números. Imaginan que Griezmann puede abaratar la llegada de Neymar y piensan en jugadores como Rakitic, Arturo Vidal y Dembélé para seducir al Inter. Todas son cábalas en el área deportiva azulgrana. En el fondo tienen una sola prioridad: que Messi no abandone el Camp Nou."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/automovilismo/sebastian-vettel-nid2355231","date":"17  de abril de 2020  • 09:22","title":"Habló Sebastian Vettel: \"La familia de la F1\", tribunas vacías y su contrato con Ferrari","abstract":null,"author":"","key_words":"","body":"En un momento en el que la crisis del nuevo coronavirus representa una enorme amenaza para las escuderías más pequeñas de la Fórmula 1, el piloto alemán\r\n\r\n Sebastian Vettel (Ferrari)\r\n\r\n llamó a los responsables de su categoría de automovilismo a \"cuidar a los suyos\". El cuatro veces campeón mundial está confinado en su casa de Suiza y respondió a las preguntas de una conferencia de prensa virtual para analizar el momento de su deporte en una situación tan crítica, con la temporada 2020 paralizada, sin haber podido comenzar y sin seguridad de cuándo podrá arrancar. \"Es complicado. Por una parte está la salud del deporte y por la otra la de la gente que trabaja en el paddock y, sobre todo, de los aficionados.\r\n\r\n Hay varias opciones para retomar, con o sin público\"\r\n\r\n, explicó Vettel a los periodistas.  \"A nadie le gusta correr delante de tribunas vacías, pero habrá que ver si hacerlo a puerta cerrada permitiría hacerlo mucho antes. Las primeras carreras serán probablemente un poco diferentes, pero no mucho, espero, ya que queremos correr como de costumbre, delante de los aficionados\", apuntó. Las nueve primeras citas del calendario fueron canceladas (Australia, Mónaco) o aplazadas sin nueva fecha (Baréin, China, Vietnam, Holanda, España, Azerbaiyán, Canadá) y las pruebas siguientes, comenzando por el Gran Premio de Francia del 28 de junio, están amenazadas por la pandemia. Para que el campeonato mundial sea considerado válido debe haber al menos ocho carreras,\r\n\r\n lo que podría obligar, según cómo evolucione la pandemia del nuevo coronavirus, a una última parte del año muy cargada de actividad para tratar de recuperar el tiempo perdido. \"Los pilotos somos un poco privilegiados. Por supuesto, las carreras pueden ser agotadoras, pero el límite debe ser para los trabajadores, tienen que descansar. Hay que ver también si es fácil reprogramar las carreras o si los circuitos están libres. Quedan muchas preguntas. Creo que el calendario estará más cargado, pero creo que no es realista pensar en diez fines de semana consecutivos (con Grandes Premios de F1)\", estimó.   Varios actores de la F1 han defendido la necesidad de reducir costos para proteger a las escuderías, especialmente a las más frágiles. \"Lo que queremos todos es que todo se iguale. Si esta situación lo permite sería un buen efecto secundario. Veremos cuando las decisiones se tomen y sean aplicadas. Pero claramente, algunas escuderías pequeñas están en peligro y, como en una familia, la Fórmula 1 debe cuidar a los suyos\", subrayó.  Sobre si contempla acordar con la escudería una reducción de su salario, jugó la carta de la discreción. \"Hablamos de ello, pero sin saber cómo será la temporada... Pase lo que pase, mantendremos esta decisión entre nosotros, como yo siempre he hecho. No voy a utilizarlo para pulir mi imagen\", aseveró. ¿Seguirá Vettel en Ferrari en 2021, como parece que ambas partes desean? \"Al principio (de la crisis del COVID-19) la prioridad era gestionar la situación de la mejor de las maneras, así que las negociaciones se pusieron en pausa. Creo que vamos a avanzar, pero no tenemos unos plazos precisos\". Mientras está confinado en Suiza, Vettel no deja de entrenarse. \"Este tiempo libre nos da la ocasión de trabajar nuestro físico, algo que no tenemos tiempo de hacer (...) En el plano mental, estar con tres niños en casa, ¡Eso da trabajo! Pero echo de menos ser piloto, por supuesto. Esa sensación no se puede reemplazar\", explicó el alemán de 32 años. AFP "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-murio-norman-hunter-leyenda-del-leeds-nid2355228","date":"17  de abril de 2020  • 09:24","title":"Coronavirus. Inglaterra conmocionada: murió Norman Hunter, una leyenda del Leeds y campeón del mundo en 1966","abstract":null,"author":"","key_words":"","body":"El exfutbolista \r\n\r\nNorman Hunter,\r\n\r\n leyenda del \r\n\r\nLeeds United\r\n\r\n y \r\n\r\ncampeón del mundo con Inglaterra en 1966, murió a los 76 años por coronavirus,\r\n\r\n tras pasar varias semanas hospitalizado luego de haber contraído el \r\n\r\nCovid-19. \"El Leeds United está devastado tras conocer el fallecimiento del icono del club Norman Hunter. Norman fue llevado al hospital la semana pasada después de ser diagnosticado con Covid-19 y, a pesar de continuar la batalla y los mejores esfuerzos del personal sanitario, perdió su pelea tristemente esta mañana\", anunció el club que hoy es dirigido por el argentino Marcelo Bielsa.  Nacido el 29 de octubre de 1943, Hunter se unió a Leeds a los 15 años y debutó en la primera división en 1962. Allí jugó 726 partidos, marcó 18 goles y se convirtió en una leyenda del equipo. Durante su carrera futbolística se le conoció como \"Bites Yer Legs\" (\"muerde piernas\"), por sus famosas entradas y su manera de sentir el fútbol.  En la época de Hunter, Leeds era un habitual animador del fútbol inglés. En esta institución, el defensor fue campeón dos veces en la primera división, y celebró la FA Cup (1968) y la Charity Shield (1969), entre otros logros. Además, fue subcampeón de Europa en la temporada 1974/1975.  Hunter vistió en 28 ocasiones la camiseta de la selección inglesa, donde conseguiría el mayor logro en la historia del fútbol de ese país. Allí debutó en 1965, pero la existente pareja de centrales formada por Jack Charlton y Bobby Moore hizo que generalmente se desempeñara como suplente. Hunter estuvo en el equipo campeón del Mundial 1966, pero nunca llegó a jugar. Al tiempo, el defensor marcó el gol de la victoria contra España en los cuartos de final de la Eurocopa de 1968, y se desempeñó como titular tanto en la derrota en semifinales contra Yugoslavia por 1-0 como en la victoria por 2-0 frente la URSS en el partido por el tercer puesto. Además, dentro de su dilatada carrera, Hunter fue convocado para el Mundial de México 1970, donde Brasil se consagró campeón.  Hunter también jugó en el Bristol City y en el Barnsley antes de retirarse. Asimismo, fue entrenador del propio Barnsley, West Bromwich Albion, Rotherham United, Bradford City y un corto período en Leeds. En los últimos tiempos el ex futbolista asistía con frecuencia al estadio Elland Road para ver a su amado Leeds. De hecho, Hunter había estado en la tribuna en la victoria del mes pasado contra Huddersfield Town. Aquí, aseguran en el equipo de Bielsa, dejó un legado que nunca será olvidado."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/coronavirus-us-open-nid2354920","date":"16  de abril de 2020  • 14:50","title":"Coronavirus. El US Open de tenis se encamina a la cancelación, lo que ni siquiera pudieron las Guerras Mundiales","abstract":null,"author":"Sebastián Torok","key_words":"","body":"Nueva York, la ciudad que cobija el Abierto de los Estados Unidos, es una de las más golpeadas mundialmente por el brote de coronavirus y es altamente probable que la realización del tercer Grand Slam del calendario, programado del 31 de agosto al 13 de septiembre próximos, quede cancelado.\r\n\r\n Varios estadios y pabellones del Billie Jean King National Tennis Center, el complejo \r\n\r\ndonde se juega el torneo, actualmente están ocupados con camas para los infectados por Covid-19 o mesas para la preparación y la distribución de alimentos.\r\n\r\n\r\nSería la primera suspensión de la historia del torneo,\r\n\r\n que hasta se jugó durante la Primera y la Segunda Guerra Mundial.  \"Es altamente improbable que el torneo se juegue a puertas cerradas\", aseveró el CEO de la Asociación de Tenis de los Estados Unidos\r\n\r\n (USTA; sus siglas en inglés), Mike Dowse. El dirigente afirmó que eso no coincidiría con la esencia del certamen, todo un espectáculo masivo que, además, ostenta el estadio de tenis más grande del mundo: el Arthur Ashe, con capacidad para 23.771 espectadores. Esa declaración de Dowse aventura, de cierta manera, que, al igual que Wimbledon, Flushing Meadows pasará para 2021. \"Todo está sobre la mesa para la discusión\", añadió la autoridad de la USTA y anunció que siguen monitoreando la situación sanitaria y que \r\n\r\ntomarán una decisión antes de junio.\r\n\r\n El US Open, a diferencia de Wimbledon, no cuenta con seguro contra pandemias y el parate representaría un gran golpe económico. Es verdad que la USTA es una entidad \"rica\", pero el US Open es el motor, el que genera millones que luego se destinan en el desarrollo e infraestructura.  La USTA reducirá los salarios de sus altos ejecutivos en un 20 por ciento\r\n\r\n durante el resto de 2020 y proporcionará una \r\n\r\n\"asistencia de emergencia\" por un total de aproximadamente US$ 15 millones\r\n\r\n para las instalaciones de tenis estadounidenses, profesores y organizaciones. El Abierto de Australia, que debió lidiar contra el humo provocado por los severos incendios forestales del país, finalmente se jugó. Con Wimbledon cancelado y el US Open encaminándose a lo mismo, sólo queda en pie el Abierto de Francia que, en forma unilateral, decidió cambiar su fecha para el 20 de septiembre. Claro que todo dependerá de las decisiones sanitarias y la mayoría de los protagonistas del tenis creen que no habrá acción hasta 2021.  Por lo pronto, la ATP, la WTA y la Federación Internacional de Tenis cancelaron la actividad hasta el 13 de julio. En los últimos días quedó suspendido el primer evento grande sobre superficie dura de la gira norteamericana: el torneo de Montreal, de categoría Premier 5, previsto del 10 al 16 de agosto, como consecuencia de las medidas impuestas por el gobierno de Quebec a causa del brote de coronavirus. Las autoridades decidieron prohibir cualquier evento deportivo hasta, al menos, el 31 de agosto, período que también incluye la versión masculina, el Masters 1000, que esta temporada está programado para disputarse en Toronto. Estados Unidos se encuentra en el puesto 1 de países con mayor cantidad de infectados: más de 640.000 y 31.000 fallecidos."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/futbol-tayikistan-curiosidades-liga-inmune-al-coronavirus-nid2354581","date":"16  de abril de 2020  • 08:00","title":"Fútbol en Tayikistán: las curiosidades de una Liga inmune al coronavirus","abstract":null,"author":"Alberto Cantore","key_words":"","body":"La pantalla del Smart TV encendida y frente a ella, deseosos de mirar un partido de fútbol, Cristiano Ronaldo, Lionel Messi, Roberto Lewandowski y Mohamed Salah. La escena no es real, responde a la caricatura con la que la \r\n\r\nFederación de Fútbol de Tayikistán\r\n\r\n promocionó el inicio del campeonato, el pasado 5 de abril. Un día antes se había definido la Supercopa, que fue a manos del poderoso \r\n\r\nIstiqlol Dushanbé\r\n\r\n, tras superar 2-1 a FK Khujand; la curiosidad resultó la gran cantidad de operadores de televisión que se comunicaron con la Federación para retransmitir el partido: las apuestas, la razón del desmedido interés. El fin de semana se disputará la tercera fecha de la \r\n\r\nVysshaya Liga\r\n\r\n, destacándose el partido entre Kathlon e Istiqlol Dushanbé, los dos equipos que se impusieron en las jornadas anteriores. En tiempos en que el mundo sufre los estragos de la pandemia mundial de Covid-19, que ya causó 132.276 muertos, este país de Asia Central se ofrece \r\n\r\ninmune \r\n\r\nal \r\n\r\ncoronavirus \r\n\r\ny con Nicaragua y Bielorrusia forman el triángulo de federaciones que hacen circular la pelota. El contraste que se vive en \r\n\r\nTayikistán \r\n\r\nes tan inmenso como el que enseña su certamen de fútbol frente al resto de las ligas del planeta. Exintegrante de la Unión de Repúblicas Socialistas Soviéticas (URSS), se independizó en 1991 -su fecha patria es el 9 de septiembre- y junto a Kirguistán tiene la economía más pobre de los países que conformaban la URSS. En el territorio que se reparte entre montañas y planicies habitan 9 millones de personas. Dushanbé es la capital y la religión musulmana es profesada por el 90% de la población; el dialecto tayiko, del persa, es la lengua oficial -también se habla ruso y uzbeko- y la moneda es el somoni. El presidente \r\n\r\nEmomali Rahmon\r\n\r\n gobierna desde 1992 y cinco años después de asumir firmó el cese del fuego para detener la guerra civil que se desencadenó tras la declaración de la independencia; el conflicto dejó 100 mil muertos y más de un millón de refugiados. En 2016, después de enmendar en dos oportunidades la Carta Magna para ser reelecto, logró mediante un referéndum popular la habilitación para la reelección indefinida.  El 23 de marzo pasado, Rahmon desestimó las recomendaciones de la Organización Mundial de la Salud (OMS) y obligó a la población a participar de fiestas multitudinarias para celebrar que el coronavirus no perforó sus límites, los que comparte con China -casi 500 kilómetros de frontera-, Afganistán, Uzbekistán, Kirguistán y Pakistán. Sin casos reportados, el fútbol es utilizado como un entretenimiento para suavizar las medidas de aislamiento que se pusieron en marcha en febrero de modo preventivo; los partidos se jueguen sin público, aunque rara vez un estadio tiene colmada su capacidad. Para los tayikos, la propuesta es válida para hacer visible al país y la idea se resolvió de manera familiar: \r\n\r\nRustam Emomali\r\n\r\n, de 32 años, es el alcalde de Dushanbé y el presidente de la Federación de Fútbol; también el hijo mayor de Rahmon y principal candidato a suceder a su padre en el poder.  Diez equipos participan de la Vysshaya Liga, un torneo que se creó en 1992 y en el que no hay descensos. Istiqlol Dushanbe es el máximo ganador, con ocho coronas: la primera, en 2010; también firmó ocho títulos de Copa y de Supercopa y es el club con más sustento económico, con el apoyo de una empresa que embotella agua y destila vodka. En el estreno de la temporada, el múltiple campeón vapuleó 7-0 a Dushanbe 83. Manuchekhr Dzhalilov\r\n\r\n, de 29 años, es su capitán, figura y se anotó con un póquer de festejos en el debut. Jugó en equipos de ascenso de Rusia, desde 2008 a 2015, y llega para cumplir su segundo ciclo en el club, luego de un recorrido por el fútbol de Indonesia. Comparte plantel con sus primos \r\n\r\nAlisher Dzhalilov\r\n\r\n -volante, jugó en los seleccionados juveniles de Rusia y desde el año pasado, después de recibir la autorización de la FIFA, defiende a la selección de Tayikistán-, y el lateral \r\n\r\nIskandar Dzhalilov\r\n\r\n, que también deambuló por las ligas de Rusia, Rumania y Bulgaria.  Sin resistencia prácticamente en la última década en la Vysshaya Liga, la suerte no es la misma en la \r\n\r\nAFC Champions League\r\n\r\n. En enero pasado fue eliminado, tras el cobro de un dudoso penal en contra, por Al Ahli, de Arabia Saudita, y no se clasificó para la zona de grupos, una instancia de la que ningún club de Tayikistán logró ser parte; como consuelo disputará la \r\n\r\nAFC Cup\r\n\r\n [la Copa Sudamericana o la Europa League], certamen que ganó en 2012. El reinado de Istiqlol Dushanbé reemplazó al de \r\n\r\nRegar-TadAZ Tursunzoda\r\n\r\n, campeón de 2001 a 2008. Las \r\n\r\nÁguilas de Khujand\r\n\r\n, denominadas de esa manera porque en el escudo llevan un águila, se financian a través del apoyo de la mayor compañía productora de aluminio tayika. Deportivamente, además de los títulos, tiene el récord de ser el único club que jugó siempre en la Vysshaya Liga, desde su creación en 1992. Su presidente, Rajabboy Ahmadzoda, también es el presidente del cuerpo ejecutivo del poder estatal de la provincia de Sughd, una de las cuatro divisiones territoriales en las que se divide Takiyistán.  El fútbol une a las personas, a las familias, a los países. En días de pesadumbre y dolor que paralizan al mundo, Tayikistán utilizó el partido que protagonizaron FC Lokomotiv Pamir y Dushanbé 83, en el Lokomotiv Stadium, para enviarle un mensaje de apoyo a los españoles, que junto a los italianos son los más afectados en Europa por la expansión del brote de coronavirus. \"Stray Strong, Spain. Yajikistan is praying for you\" (Mantente fuerte, España. Tayikistán reza por ti), se pudo leer en los carteles de publicidad.  En el juego con CSKA Pomir Dushanbé, Alisher Dzhalilov rezó junto a sus compañeros tras marcar el 1-0 y más tarde señaló que su oración era para los españoles. \"Sabemos que somos uno de los pocos países que todavía están disfrutando del fútbol y pensé en enviar en estos tiempos difíciles un mensaje de apoyo. Nos solidarizamos con todo el mundo, pero tengo un sentimiento especial por España. Me encanta el fútbol español. Simpatizo por Real Madrid, me gustan Benzemá, Hazard y Kroos, pero también admiro a Messi y a Luis Suárez, de Barcelona\", reveló a la agencia EFE. Sobre la rareza de ser una de las tres ligas que no pararon la actividad, el volante expresó: \"Mientras las autoridades nos permitan jugar, es siempre un placer jugar al fútbol. La salud es lo más importante en la vida, pero afortunadamente todavía estamos en condiciones de poder jugar y disfrutar\". En la actualidad, 42 jugadores extranjeros militan en el campeonato. Los uzbekos son mayoría, con 20 representantes, mientras que es llamativa la presencia de 12 africanos -10 ghaneses y dos cameruneses-; apenas seis europeos, repartidos en cuatro bielorrusos, un serbio y un ruso; también ocupan plazas dos iraníes, un kirguís y un turkmeno.  Los \r\n\r\nLeones Persas \r\n\r\nes la denominación que recibe la selección de Tayikistán, que nunca logró clasificarse a una Copa del Mundo y tampoco a la zona de grupos de la Copa de Asia. Actualmente, ocupan el puesto N° 121 del ranking de la FIFA. En juveniles, sin embargo, la \r\n\r\nSub 17\r\n\r\n jugó dos mundiales: Corea del Sur 2007 y Brasil 2019. En las dos participaciones logró una victoria en el debut: 4-3 frente a Estados Unidos, en la cita asiática, donde cayó por penales con Perú en los 8avos de final; 1-0 sobre Camerún, el campeón africano, en Sudamérica.  La Argentina estuvo en el camino de Tayikistán en la aventura brasileña. El equipo que condujo Pablo Aimar se impuso 3-1, con dos goles de Franco Orozco y el restante de Matías Godoy, en el partido que cerró el Grupo E. Con la derrota, los tayikos quedaron eliminados, ya que venían de ser vapuleados 5-1 por España. Una de sus figuras, sin embargo, fue Amadoni Kamolvo, un habilidoso extremo izquierdo que esta temporada hizo su debut en Istiqlol Dushanbé."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/la-agenda-tv-superclasico-historico-destacado-brasil-nid2354929","date":"17  de abril de 2020  • 00:01","title":"La agenda de la TV: un superclásico histórico, un destacado de Brasil 2014 y el especial de Agustín Pichot","abstract":null,"author":"","key_words":"","body":"La televisión en tiempo de cuarentena es una variante para combatir contra el aburrimiento, incluidos los amantes del deporte que padecen la suspensión de las competencias por tiempo indeterminado. Los partidos, carreras y demás en directo deberán esperar, por lo que los canales de televisión buscan alternativas para sus programaciones diarias. Documentales y series de Netflix, YouTube y demás plataformas son opciones para mitigar el efecto de la abstinencia. Por eso,\r\n\r\n LA NACION \r\n\r\nofrece a diario un menú de posibilidades.  Dónde verlo: hoy a las 21 - ESPN 2 (CV 24/103 HD- DTV 623/1623 HD) Un especial con uno de los mejores jugadores que dio la historia del rugby argentino.   Dónde verlo: hoy a las 12 - DirecTV Sports (610/1610 HD) Uno de los cruces de los octavos de final del Mundial de Brasil 2014. En un duro partido que llegó hasta el alargue Bélgica derrotó a los norteamericanos y se clasificó para enfrentar a la Argentina en los cuartos de final.   Dónde verlo: hoy a las 22 - ESPN 3 (CV 104 HD - DTV 1626 HD) En la década de 1990, en Orlando Magic, Shaquille O'Neal y Penny Hardaway fueron el tema de conversación de la NBA no solo en la cancha, sino también fuera de ella. Entonces, ¿cómo se extinguió tan rápidamente una sociedad que ardía tan brillantemente?   Dónde verlo: hoy a las 10 - Fox Sports (CV 25/106 HD - DTV 605/1605 HD) Boca se consagró campeón de la Superliga y River de la Copa Argentina y se vieron las caras en Mendoza. El equipo de Marcelo Gallardo se quedó con el triunfo en una de los tantos cruces de los últimos años.  Dónde verlo: hoy a las 17 - DEPORTV (CV 100 HD - 631/1631 HD) Un programa especial para que todo el país siga haciendo actividad física. Deportistas olímpicos como Delfina Merino, Federico Molinari, Jenny Dahlgren, Federico Pizarro y Paula Pareto comparten distintos entrenamientos para que todas las argentinas y los argentinos puedan hacerlos en sus casas."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/quique-setien-lo-dijo-continuidad-lionel-messi-nid2355084","date":"16  de abril de 2020  • 20:58","title":"Quique Setién: lo que dijo sobre la continuidad de Lionel Messi y las posibles llegadas de Lautaro Martínez y Neymar","abstract":null,"author":"","key_words":"","body":"MADRID (Europa Press) - El entrenador de \r\n\r\nFC Barcelona\r\n\r\n, \r\n\r\nQuique Setién\r\n\r\n, repasó el momento de incertidumbre que mantiene parado al fútbol, que no tiene fecha de regreso por la pandemia de \r\n\r\ncoronavirus\r\n\r\n, habló sobre la continuidad de \r\n\r\nLionel Messi\r\n\r\n, y reconoció que se le hizo complejo pensar en fichajes al final de la temporada, pero expresó que \"vendrían bien\" Neymar y \r\n\r\nLautaro Martínez\r\n\r\n por ser \"buenos jugadores\". Setién dejó claro que aún no piensa en la próxima campaña y en \"las especulaciones\" del próximo mercado con Neymar y Lautaro Martínez como supuestos objetivos del Barça. \"Todos los grandes jugadores me van a gustar. Neymar es uno de ellos, pero tal y como están las cosas, hay que plantearse si va a ser posible. Todas las especulaciones van a depender de la situación económica en los clubes. Estos futbolistas cuestan mucho dinero\", apuntó. \"Me centro en el corto plazo. Ya habrá tiempo de todo esto. Hay muchas especulaciones sobre este tema, mucha incertidumbre. Vendrían bien los dos (Neymar y Lautaro), porque son buenos futbolistas. Vamos a convencer a Messi de que hay un proyecto ganador para el año que viene\", añadió sobre la continuidad del argentino, ligada por él mismo a un equipo con buena proyección. \"Lo que me gustaría es volver cuanto antes y terminar cuanto antes para evitar mayor daño al fútbol. Esto es realmente grave y que me gustaría que cuando tengamos que volver se puedan dar todas las garantías de que vamos a estar seguros y que no vamos a tener que volver a parar\", dijo Setién en una entrevista en el programa radial 'El Larguero', de la Cadena Ser. El técnico blaugrana reconoció que el regreso de la liga tendrá que ser a puerta cerrada. \"Casi seguro que será sin público, no queda otro remedio mientras no aparezca esa vacuna que nos dé más tranquilidad. Todos queremos jugar aunque tenga que ser a puerta cerrada, aunque va a ser un poco triste, pero podremos terminar la competición e iniciar el proceso de normalidad\", afirmó. \"Estamos siguiendo lo que nos reportan los jugadores y tratamos de preparar el trabajo que no pudimos hacer desde que llegamos. Cuando llegamos tienes que competir, no tienes tiempo de transmitir tantas cosas y ahora sí estamos preparando muchas cosas\", añadió. Por otro lado, Setién fue preguntado por el plan de la Real Federación Española de Fútbol (RFEF), aclarando las plazas europeas de la próxima temporada en función de cómo quedó la tabla y en caso de que no se pueda reanudar la competición. \"Hay que tomar una decisión en ese sentido, si tiene que ser así deberá ser. Los que están ahí colocados son los que hemos hecho más mérito, supongo que sería lo lógico si esto no se puede terminar. Pero a mí no me gustaría quedar campeón de esta manera\", apuntó. El técnico cántabro, que llegó al Barça en el inicio de la segunda etapa de la Liga, repasó su trabajo hasta ahora. \"Ha habido momentos que el equipo ha jugado muy bien, pero también nos ha faltado continuidad en muchas cosas. Muchos de los planteamientos que propusimos se han estado cumpliendo. Nos ha faltado ganar con más claridad algunos partidos que lo hemos merecido. Estoy satisfecho con el recorrido y veo crecimiento\", dijo. \"Hemos llegado y el estilo siempre ha sido el mismo pero hay cosas que han variado con relación a otros entrenadores, cada uno tiene sus matices. Valverde ha hecho las cosas muy bien pero hemos cambiado algunas cosas, como ir a robar con más intensidad. En el Betis al principio también tuvimos dificultades. Hay jugadores que han llegado hace un año que no tenían ese estilo\", añadió."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/dardos-el-insolito-motivo-campeon-mundial-quedo-nid2355250","date":"17  de abril de 2020  • 10:46","title":"Dardos. El insólito motivo por el que un campeón mundial quedó fuera de un torneo","abstract":null,"author":"","key_words":"","body":"Londres (AFP).- Gary Anderson, dos veces campeón mundial de dardos, no podrá participar en una competición virtual en pleno confinamiento por la pandemia del nuevo coronavirus \r\n\r\ndebido a que su conexión de internet es demasiado mala. Las competiciones en vivo están interrumpidas por la pandemia del COVID-19 y la Liga Profesional de Dardos (PDC) anunció esta semana el lanzamiento de un campeonato en el que los jugadores, confinados en sus casas, se enfrentarían con la emisión de un vídeo en directo desde sus domicilios. Pero Gary Anderson, campeón mundial en 2015 y 2016 de este juego, muy popular en el Reino Unido, tuvo que declararse baja.\r\n\r\n \"Estaba interesado, pero cuando hicimos pruebas con mi wi-fi vimos que no era lo suficientemente estable\"\r\n\r\n, lamentó este escocés de 49 años en declaraciones al diario The Sun.  \"No me sorprende. Tengo ya problemas para pagar mis facturas por internet, es muy frustrante\",\r\n\r\n añadió. El presidente de la PDC, Barry Hearn, prometió que su liga \"intentaría ayudar\" a Anderson. \"Hay cosas que se pueden hacer, técnicamente\", declaró a Talksport Radio. Otro peso pesado del circuito de esta disciplina, el norirlandés Daryl Gurney, también tuvo que renunciar, en su caso porque no tiene espacio suficiente en su casa. \"Muchos de los mejores jugadores tienen una habitación especialmente dedicada para lanzar dardos, con una buena iluminación (...) Mi objetivo es la puerta de mi habitación. Me sitúo en el pasillo, en lo alto de la escalera, pongo un pie en el baño y otro en el pasillo. Así que si alguien quiere ir al baño no puedo lanzar\", explicó."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/maradona-explico-secretos-mano-dios-inglaterra-checho-nid2355241","date":"17  de abril de 2020  • 11:31","title":"Maradona explicó los secretos de la Mano de Dios a Inglaterra: \"Checho, callate y abrazame\"","abstract":null,"author":"","key_words":"","body":"La AFA liberó su contenido on demand durante 60 días para ayudar a distraerse en estos tiempos de cuarentena. En la plataforma AFA Play, estrenada en enero de este año, se pueden encontrar partidos históricos y testimonios exclusivos con las principales leyendas del seleccionado nacional, desde Lionel Messi hasta \r\n\r\nDiego Maradona.\r\n\r\n Y fue este último quien reveló nuevos detalles del \r\n\r\nhistórico gol a Inglaterra en México 1986\r\n\r\n conocido como \r\n\r\n\"La mano de Dios\". \"Apenas lo meto, el boludo de Checho Batista me pregunta si lo hice con la mano. 'Callate la boca, boludo, y abrazame', le dije.\r\n\r\n Ahí me empezaron a abrazar todos. Valdano también me dice: '¿No me digas que fue con la mano?' Y le respondo lo mismo. 'Después te cuento, Valdano, dejate de hinchar las pelotas'\", reveló Maradona.  La tarde del 22 de junio de 1986 en el DF mexicano, Maradona abrió el marcador con un gol con la mano y después selló la victoria argentina y el pasaje a semifinales con el tanto más maravilloso que se recuerde en un Mundial. Y en la jugosa entrevista con AFA Play, el actual entrenador de Gimnasia y Esgrima La Plata contó más detalles. \"Yo buscaba una pared porque los ingleses eran una roca. Fenwick, Butcher, todos en la defensa eran grandotes. Y también Sansom, que es el que me da el pase. Valdano no me da el pase. Lo anticipa Sansom. Y Sansom la quiere jugar para atrás, en ese tiempo no existía jugarla para atrás y seguir, sino dársela al arquero para que él siguiera. Cuando vi que iba para arriba, dije 'no la alcanzo nunca, bajá por favor'. Se me ocurrió una idea: meter la mano y meter la cabeza. Claro, cuando caigo, no entendía dónde estaba la pelota. ¡Miro y la pelota está en la red! Entonces, ¡empiezo a gritar 'gol, gol!'. Finalmente, Maradona sostuvo que años más tarde volvería a encontrarse con árbitro tunecino de aquel compromiso, Ali Bin Nasser. \"Lo visité mientras estaba en Dubai. Él me dijo una cosa. Los líneas cobraron el gol, no vieron la mano, pero hubo 80 mil personas que tampoco se dieron cuenta. Yo sólo no fui el equivocado. Se equivocó toda la cancha\", contó. El día del debut en Argentinos Juniors \"Eramos pobres, tan pobres, que el partido contra Talleres de Córdoba se jugaba a las tres o cuatro de la tarde. Había un sol de la puta madre. Pero yo fui con un pantalón de corderoy, ja. Es que el único pantalón que tenia era de corderoy. En esa época, los guachos usaban los de corderoy en invierno y los otros en verano. Pero yo me mandé derecho, qué me importaba el calor si tenía el corazón que me latía de una manera Increíble. Me tomé el tren 44, el 135, y me bajé en Boyacá y Jonte. Ahí me encontré con mi viejo, que había ido a trabajar. Cuando los jugadores de Argentinos me vieron con el corderoy, pensaron que me equivoqué de placard. Pero la realidad es que no teníamos ni placard, ja. Lo juro por mi mamita que está en el cielo\". La salida de Passarella de México 1986 \"Nosotros no lo echamos, Passarella se echó solo. Él decía que, teniendo en la cabeza a Menotti, no se podía jugar con Bilardo. Pero yo tenía en la cabeza a Menotti, y salí campeón con Bilardo así que a mí no me la puede contar\", afirmó sobre el Kaiser."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/gimnasia/la-gimnasta-ayelen-tarabini-anuncio-su-retiro-nid2355173","date":"17  de abril de 2020  • 00:01","title":"La gimnasta Ayelén Tarabini anunció su retiro con una carta y graves acusaciones de maltrato","abstract":null,"author":"","key_words":"","body":"La gimnasta \r\n\r\nAyelén Tarabini\r\n\r\n, de 27 años ex número 1 del ranking mundial en 2015 en viga y piso, anunció su retiro de la actividad en una carta que subió a sus redes sociales, en la que también denunció graves hechos sobre maltratos por parte de los dirigentes de la Confederación Argentina de Gimnasia, y sobre todo, hacia el brasileño Roger Medina, head coach del equipo argentino desde 2019. Tarabini publicó en sus redes un largo escrito en el que relató las vicisitudes por las que pasó en los últimos tiempos, cómo se produjeron las lesiones que la dejaron al margen de los Juegos Olímpicos, y centró sus críticas en Medina, al que acusó de hostigarla con malos modos para dejarla fuera del seleccionado nacional.  Aproveche la cuarentena para encontrar las palabras adecuadas para despedirme. Una publicación compartida por \r\n\r\n Ayelen Tarabini [R] [R][R] [R]\r\n\r\n (@ayelentarabini) el \r\n\r\n16 de Abr de 2020 a las 1:50 PDT \"Dijo que todos somos iguales, no le importa la que tiene 13 o 27 años. Todos los días haciendo la misma preparación física, mismos ejercicios, sin importar nada. Pretendía que haga 30 dobles mortales sin entrar bien en calor por día (...). Mi entrenadora (Lucía Lamanda) estaba preocupada porque me decía que si no hacía todo lo que él decía me sacaban de la Selección (...). Intenté ponerme grips para ayudar al equipo con las barras, desde los tres años que hago en manos. Me costó mucho, recibí malos tratos, malas caras, se hicieron pruebas físicas de las cuales en todas quedé primera, no era cuestión de estar bien físicamente sino de entender cómo tiene que entrenar cada una para aprovechar su potencial\", detalló Tarabini. \"Después de una muy dura etapa y mal entrenamiento (...), cuando volví a los dos días a mi gimnasio sufrí un desgarro de más de 4 centímetros, casi me vuelvo a cortar el (tendón de) Aquiles de vuelta (...). Faltaba poco para clasificar a los Juegos Panamericanos Lima 2019 (...), pero el día donde me tenía que mostrar, con lo justo para mostrar mi buen trabajo, Medina me empezó a gritar y a enojarse porque mi entrenadora, que siendo jueza internacional y parte de la secretaría técnica sabía de los tiempos que hay de entrada en calor y demás, priorizó también mi salud para que no me lastimara al bajar de la barra. Me empezó a gritar y a faltar el respeto porque llegué unos segundos tarde a la entrada en calor (...). Más tarde van mis entrenadoras a mi habitación y me dicen que él no me quiere en el equipo, que quiere un equipo joven y me van a sacar del equipo para Lima 2019\", relató la gimnasta.  Por último, cargó contra los dirigentes de la Confederación: \"Hablé con el presidente (...), le pedí salir de su sistema, que se haga un selectivo y demostrar quién es mejor, me dijo que sí, que es posible, que espere a que lo hablen y me respondan, lo cual no hicieron, porque pasaron semanas y tuve que volver a llamar y la respuesta fue no. Que ellos apoyan su proyecto (el de Medina), que si yo quería estar en la Selección iba a ser bajo su mando. Mi respuesta fue 'entonces hasta acá llego'. Que mi salud estaba en juego y ya no era solo demostrar como me decían porque todos lo vieron y todo el mundo en el Mundial vio la situación en la que estuve. Él sigue tres años más, por lo cual ni siquiera mis entrenadoras pueden ayudarme porque tienen chicas más pequeñas donde él sigue a cargo (...). La nueva Confederación es solo una cuenta de Instagram con un claro favoritismo a aquellos que apoyaron durante la elección. No clasifiqué a Tokio ni a Río, ambas por cuestiones diferentes, pero estaba allí, lista para todo cuando, una por una lesión y otro por un grupo de personas malintencionadas, no me lo permitieron\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/ajedrez/magnus-carlsen-ajedrez-coronavirus-nid2354883","date":"17  de abril de 2020  • 00:01","title":"Ajedrez en cuarentena: cómo Carlsen pierde con un chico de 16 años y el llamativo efecto de la pandemia","abstract":null,"author":"Pablo Ricardi","key_words":"","body":"Ya hemos hablado del \r\n\r\njoven iraní Alireza Firouzja\r\n\r\n como probable futuro campeón del mundo. Confirmó esta perspectiva con\r\n\r\n un espectacular triunfo sobre Carlsen en un torneo a través de internet organizado por la plataforma Chess24\r\n\r\n. Era un torneo por eliminación y llegaron a la final, previsiblemente, Alireza y Magnus. La final consistía en un match a 16 partidas a ritmo blitz, en que cada jugador cuenta con tres minutos para toda la partida. Como se imaginará el lector, en este ritmo de juego, es tan importante jugar rápido como jugar bien. \r\n\r\nAlireza ganó por 8 ½ a 7 ½ en un encuentro reñido en que jugó de igual a igual con el campeón sin amilanarse nunca. \r\n\r\nSi bien esta modalidad no es extrapolable al ajedrez clásico, sí es un indicador de las cualidades de un jugador. En la siguiente partida blitz se puede apreciar como Firoudza aplasta al campeón mundial. 1.e4 e5 2.Cc3 Cf6 3.Ac4 Cc6 4.d3 Ca5 5.Ab3 Cxb3 6.axb3 d5 7.Cf3 dxe4 8.Cxe5 exd3 9.0-0 Ae7 10.Cxd3 0-0 11.Df3 c6 12.h3 Te8 13.Td1 Ae6 14.Ae3 Dc7 15.Af4 Dc8 16.Ae5 Cd7 17.Ad4 b6 18.Ce4 c5 19.Ac3 f6 20.Cf4 Af7 21.Td2 Cf8 22.Tad1 Dc7 23.Dg3 Dc6 24.Cxf6+ Axf6 25.Td6 De4 26.Axf6 Cg6 27.Ch5 Dxc2 28.Axg7 Axb3 29.Ac3 Te7 30.Cf6+ Rf7 31.Cxh7 Tae8 32.Cg5+ Rg8 33.Ce4 Dxe4 34.Txg6+ Rf8 35.Tdd6 Tf7 36.Tgf6 Re7 37.Txf7+ (1-0) Hay que destacar también que, en forma paradójica, \r\n\r\nla pandemia del coronavirus ha favorecido al ajedrez en su práctica a través de Internet. \r\n\r\nEl ajedrez es casi el único deporte que se puede jugar por internet del mismo modo que se lo hace en forma presencial. Deben tomarse algunas precauciones para evitar que el jugador se ayude con módulos de análisis, pero una vez resuelto esto, las partidas se pueden jugar de igual modo que en presencia física. Así las cosas,\r\n\r\n para dentro de dos días está anunciado el comienzo de un gran torneo organizado por el propio Carlsen (Carlsen Invitational), de ocho jugadores con la participación tanto de Carlsen como de Firoudza, y seis jugadores del torneo de Candidatos\r\n\r\n, también en la plataforma Chess24. Será el torneo de mejores premios que se haya disputado por Internet."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/mauricio-pellegrino-vuelve-al-futbol-argentino-dirigira-nid2355102","date":"16  de abril de 2020  • 21:04","title":"Mauricio Pellegrino vuelve al fútbol argentino: dirigirá a Vélez en reemplazo de Gabriel Heinze","abstract":null,"author":"","key_words":"","body":"Vélez\r\n\r\n anunció en sus redes sociales el \r\n\r\nregreso\r\n\r\n de \r\n\r\nMauricio Pellegrino\r\n\r\n, quien firmó un contrato hasta el \r\n\r\n30 de junio del año próximo\r\n\r\n y dirigirá al primer equipo en reemplazo del renunciado \r\n\r\nGabriel Heinze\r\n\r\n. El entrenador viene de \r\n\r\nEspaña\r\n\r\n, donde llevó a \r\n\r\nLeganés\r\n\r\n a lograr la permanencia en \r\n\r\nLa Liga\r\n\r\n el año pasado. El exdefensor argentino también trabajó en \r\n\r\nValencia\r\n\r\n, donde asumió en 2012, \r\n\r\nAlavés\r\n\r\n y \r\n\r\nSouthampton\r\n\r\n. Se trata de la vuelta de un hijo pródigo, que como futbolista ganó la \r\n\r\nCopa Libertadores\r\n\r\n y la \r\n\r\nIntercontinental\r\n\r\n de 1994, la \r\n\r\nRecopa \r\n\r\n\r\nSudamericana\r\n\r\n de 1997 y el \r\n\r\nClausura\r\n\r\n 92-93. El anuncio oficial  \"El Flaco\", tal como apodan al ex líder de la defensa velezana, volverá al club donde debutó como jugador profesional y regresará al país luego de su experiencia como entrenador en Independiente, de donde se fue en mayo de 2016. En Vélez, Pellegrino podría tener en el plantel a su hijo Mateo, quien se desempeña como atacante en la Reserva y comparte la delantera con otro gran proyecto de las inferiores del Fortín: Florián Monzón. El año pasado, de hecho, integró el equipo velezano que se consagró campeón de la Quinta división. Mateo, hijo de Mauricio, juega en la Reserva velezana  Desde que la comisión directiva encabezada por Sergio Rapisarda supo que Heinze no seguiría en la institución, Pellegrino se mantuvo al tope de la lista de candidatos a reemplazarlo. Es más, antes del debut en la Copa de la Superliga, Guillermo Morigi, entrenador interino, saludó la posible llegada del Flaco: \"Pellegrino tiene todas las condiciones para dirigir acá, por el prestigio que tiene. Si se da, sería muy bueno\", dijo quien a partir de ahora regresará a su puesto como entrenador de la Reserva. Pellegrino registra dos pasos como entrenador en el fútbol argentino. Primero, en Estudiantes de La Plata, donde asumió en abril de 2013 y fue despedido dos años después luego de una serie de malos resultados. Estuvo al frente del Pincha en 37 encuentros, de los cuales ganó 18, empató 8 y perdió 11: tuvo una efectividad del 42,3%. También dirigió a Independiente, donde asumió en junio de 2015 y se fue en mayo del año siguiente. Fueron 41 partidos, con 21 triunfos, 13 igualdades y 7 caídas. Una efectividad del 62%."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/automovilismo/formula-1-coronavirus-nid2354880","date":"16  de abril de 2020  • 17:00","title":"La Fórmula 1 después del coronavirus: los recursos, la posible desaparición de equipos y el mínimo que se necesita para un campeonato del mundo","abstract":null,"author":"","key_words":"","body":"PARIS (AFP).- La\r\n\r\n Fórmula 1\r\n\r\n, que celebra en 2020 su 70° aniversario, sobrevivirá seguramente a la crisis del nuevo coronavirus, aunque la duda es cómo saldrá de ella. Algunas escuderías han alertado de la necesidad urgente de reducir los costos. \r\n\r\nLas crisis económicas\r\n\r\n no son algo nuevo para la categoría reina del automovilismo, que se encuentra actualmente detenida y sin haber podido empezar su temporada de 2020. \r\n\r\nLa última fue relativamente reciente, la de 2008,\r\n\r\n y después\r\n\r\n fueron saliendo de la competición varios constructores (BMW, Honda, Toyota y Renault, que retornó ocho años después),\r\n\r\n lo que provocó debates sobre el futuro de este deporte.  La F.1 resistió, gracias a un esfuerzo en el control de gastos. Ese sería en principio el camino para superar el momento actual, según la agencia evaluadora Moody's y el banco JP Morgan, por mucho que la actual crisis sea a la vez sanitaria, económica y social. En 2008 y en las temporadas siguientes, los campeonatos se disputaron según lo previsto, con algunas 'bajas' (el Gran Premio de Francia no se disputó de 2009 a 2017 o la renuncia del circuito de Fuji para acoger el Gran Premio de Japón, después de 2008). En 2020, las nueve primeras citas del calendario han sido canceladas (Australia, Mónaco) o aplazadas sin nueva fecha (Bahréin, China, Vietnam, Holanda, España, Azerbaiyán, Canadá) y las pruebas siguientes, comenzando por el Gran Premio de Francia, del 28 de junio, están amenazadas por la pandemia. En una entrevista concedida a Sky Sports, el 8 de abril pasado, el director deportivo de la Fórmula 1, Ross Brown, preveía con optimismo que la temporada pudiera arrancar en julio y en Europa, quizás \"a puertas cerradas\".  \"Para un campeonato del mundo, son necesarias como mínimo ocho carreras. Ese mínimo podríamos alcanzarlo incluso si comenzamos en octubre. Es ahí donde se sitúa el punto crítico\", explicó Brown. El estallido sería mayor si la F.1 no logra diseñar una temporada de al menos 15 carreras en 2020. Ese es el número que equilibra lo que pagan Sky Sports UK e Italia, Movistar, Canal Plus Francia, Fox Sports y aquellas cadenas que negociaron para transmitir los Grandes Premios, un acuerdo que si no se materializa le da derecho a solicitar el reembolso del pago. Para Moody's, que degradó las perspectivas de la F.1 de positivas a negativas el 2 de abril\r\n\r\n, esta competición tiene \"suficiente liquidez y costes lo suficientemente flexibles para hacer frente a una temporada 2020 severamente reducida\" o incluso a una \"supresión total\".   Los acuerdos comerciales y de gobernanza que deben ser las bases de la categoría a partir de la próxima temporada están en plena negociación entre la Federación Internacional del Automóvil (FIA), los promotores de Formule One y las escuderías. Con dificultades económicas o sin ellas, \r\n\r\nAston Martin se comprometió de nuevo el 1 de abril a su regreso a la parrilla el próximo año\r\n\r\n a través de la actual Racing Point, que cambiará de nombre para adoptar el del constructor preferido del agente James Bond. \"Puedo ver hasta cuatro equipos desapareciendo si esto no se gestiona de la manera correcta\", se alarmaba en declaraciones a la BBC el pasado 5 de abril Zak Brown, patrón de McLaren, la primera escudería en aprobar medidas de paro parcial y de reducción de salarios de dirigentes y pilotos. Los mayores temores están en los habituales equipos pequeños del 'paddock', como Williams, con apuros financieros desde hace años y que alertó de su debilitada economía en los ensayos de pretemporada, en Montmeló, o incluso Haas, que recortó sueldos a los pilotos Romain Grosjean y Kavin Magnussen y aplicó el ERTE (Expediente de Regulación Temporal del Empleo) a los trabajadores. La ausencia de actividad podría empujar a Alpha Tauri o a Alfa Romeo, que son subsidiarios de Red Bull Racing y de Ferrari, respectivamente, a desandar el mismo y crítico camino. Para ahorrar,\r\n\r\n la Fórmula 1 ha anticipado su tradicional receso de mitad de temporada y ha aprobado que el nuevo reglamento técnico, que debía entrar en vigor en 2021, se aplace hasta 2022. El techo presupuestario es otro caballo de batalla.Hay propuestas para bajarlo de 175 a 100 millones de dólares (de 160 a 90 millones de euros). Hay negociaciones en curso al respecto y el techo \"va a ser rebajado\" sin definir hasta dónde, afirmó el 9 de abril a la AFP el presidente de la FIA, Jean Todt. \"La competición automovilística, comenzando por la F.1, cuesta demasiado\", estima Todt. \"Hemos tomado ya medidas en ese sentido, pero la pandemia nos hace más difícil asumir esos costos. Hay riesgo de perder equipos, constructores\", avisa."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/israel-damonte-miedos-desafios-presiones-pasar-ser-nid2355007","date":"17  de abril de 2020  • 00:01","title":"Israel Damonte: los miedos, los desafíos y las presiones de pasar de ser jugador a entrenador de un día al otro","abstract":null,"author":"Marcos Marini Rivera","key_words":"","body":"\"Yo soy de actuar mucho con el corazón\", dice y repite \r\n\r\nIsrael Damonte\r\n\r\n. Es domingo a la tarde y él trata de suavizar la cuarentena con una charla reflexiva. A través de una videollamada por WhatsApp habla con\r\n\r\n LA NACIÓN\r\n\r\n. Se toma algunos segundos para responder, tal vez porque entiende que ahora llegó el momento de ser menos verborrágico y que el rol de su vida se modificó. Abandonó para siempre al jugador que supo ser de una manera inesperada. El 2 de enero de 2020 recibió la propuesta y tomó la decisión: rescindió su contrato de futbolista con \r\n\r\nBanfield\r\n\r\n y se lanzó al desafío de ser DT de \r\n\r\nHuracán\r\n\r\n. Sus razonamientos lo llevaron a proyectarse en el Globo, el club que le dio la oportunidad de convertirse en técnico. Y él se abrazó a esa idea. Dice que es difícil disfrutarlo y aunque su lazo con el fútbol esté en \r\n\r\nstop \r\n\r\na causa de la pandemia, confiesa que necesita la competencia. Así es el universo Damonte, alguien que todo el tiempo se exige a sí mismo pensar con el corazón. -¿Cómo estás reaccionando al encierro? -Los primeros días vi muchos partidos, escuché charlas, pero llega un momento que se te empieza a acabar la nafta. Se hace muy largo, a veces estás mucho tiempo sentado, acostado y ando con un dolor de cintura terrible. Trato de entrenarme acá en el patio pero es difícil. Sigo esperando y trato de ver lo que hice como entrenador en estos meses que estuve.  -¿Hablás con los jugadores? -Una vez por semana les escribo, les mando un mensaje para ver como andan. Pero la realidad es que nadie sabe lo que va a pasar, si se va a continuar este torneo o no. Es un poco complicado. Igual el cuerpo técnico habla todos los días. Somos varios y tratamos de que no se desanimen. -¿Qué fue lo más difícil en esa metamorfosis de jugador a técnico? -Fue la decisión de decir \r\n\r\n'bueno, ahora arranco para este lado'\r\n\r\n. Era una posibilidad que no sé si después la iba a volver a tener. Es difícil empezar la carrera dirigiendo un equipo grande e importante como es Huracán. Y a pesar de todas las contras que había, de que no podía incorporar jugadores, es un club muy lindo, que la verdad que lo quiero mucho. Y eso valió más que la posibilidad de seguir jugando y lo que significaba el final de mi carrera.  -¿Quiénes son esos entrenadores que dejaron una huella en vos? -Uno termina siendo un poco de todos. Yo tuve grandes técnicos que a la hora de entrenar me gustaban mucho sus formas. Como puede haber sido Nelson Vivas, Gabriel Milito, Mauricio Pellegrino, Marcelo Gallardo. Entonces vas viendo un poco de todos. Más allá de que terminan siendo distintos los esquemas, en muchas cosas son parecidos y me dejaron cosas importantes.  -¿Qué espacio le das a la parte mental y a la psicológica en el fútbol? -Yo como jugador siempre tuve psicólogo y coaching. En la vorágine de tantos partidos continuados que tuvimos no nos dio tiempo de poder incorporar a alguien desde ese lado para los jugadores. El tema es que cuando es para los jugadores, se tiene que ir dando de a poco. No me gusta ir e imponer. No sé si sirve de esa manera. Quizá ir de a poco, que el jugador lo pida. A veces son un poco reacio y no les gusta tanto. Pero va en cada uno. Yo tengo mi psicólogo personal y es algo que me parece fundamental. -¿Qué pudiste resolver vos en terapia? -Hace nueve años que estoy trabajando. La realidad es que me ha hecho muy bien en lo personal. Yo empecé a ir en un momento en el cual necesitaba descargar por algún lado. La descarga a la que hace mención Israel Damonte tiene un nombre: David, su hermano mayor. Era el ídolo de Israel, pero en un accidente automovilístico murió en la Nochebuena de 2009; también su cuñada y su sobrino Valentino, de ocho meses. \"La psicología me ayudó mucho con lo que pasó con David. Pero también para el fútbol. Porque llegaba a tener algún tipo de reacciones que no eran buenas, siempre me terminaban perjudicando y muchas veces lo llevaba a mi casa\", confiesa. Y agrega una anécdota con David: \"Cuando yo estaba en Grecia jugando, mi hermano compra un Mercedes modelo 81 que con el tiempo pude volver a recuperarlo\". De repente, Damonte mueve el celular para salir de escena y tira la pregunta: \"¿Lo ves ahí?\". De fondo, aparece el Mercedes que restauró en homenaje a su hermano. Es una de las tantas formas que tiene de pensarlo y de tenerlo vivo. Como en las clásicas fotos antes de los partidos en la que se lo ve mirando a un costado en homenaje a su hermano. \"Funciona el auto. ¿Se ve bien?\", vuelve a preguntar. \"A veces me hace renegar porque se me descarga la batería, pero ahí está\", y vuelve a señalarlo con el dedo. ¿Cómo te relacionás con la adversidad, sobre todo en estos momentos, donde hay más tiempo para pensar? -Es cierto, en esta época hay tiempo para poder pensar. A veces lo pienso a mi hermano y obviamente que me hubiese gustado que sea de otra manera. Él fue una persona muy importante en mi vida y se fue en un momento con mucha juventud. Teníamos una relación espectacular. Las cosas se dieron de esa manera. En estos tiempos a veces te da para pensar. Más allá de que lo recuerdo siempre y me gusta hablar de él, me pregunto cómo sería si no hubiese pasado lo que pasó. La vida es así, muchas veces te saca cosas importantes y a la vez te da otras personas nuevas, como mis hijos y mucha gente a la que fui conociendo. -Con toda la presión que existe alrededor del fútbol, ¿pudiste disfrutarlo? -Al fútbol uno lo vive de una forma muy dinámica y muy personal. Hay jugadores que son mucho más tranquilos, que tratan de disfrutar de otra manera o no lo sienten tanto. O no lo sienten desde adentro. Después hay otros que lo sienten mucho. Yo era de los jugadores que lo vivía continuamente. Si perdía estaba mal toda la semana. Ni hablar cuando veníamos de momentos malos y no venía jugando. Pero me parece que lo disfruté mucho. Hoy mismo en esta nueva etapa, como técnico, lo disfruto mucho. El día a día, la previa, el competir. Más allá de que hoy estoy de un lado que te aseguro que se sufre mucho más.  -¿Ahora como técnico, lograste comprender ciertas decisiones de los entrenadores que tuviste? -A veces me preguntaba: ¿por qué tal técnico hacía tal cosa? Ahora lo entiendo desde este lado. Del lado del jugador uno siempre es egoísta y piensa en uno. Por qué yo no juego. Yo quiero jugar. Yo quiero siempre estar en el equipo. Siempre arrancás pensando de vos. Y hoy como entrenador, tenés que pensar en el equipo, en los jugadores que salen a la cancha, en los que van al banco. En los que quedan afuera. En los que no se concentran. De este lado entiendo momentos que viví como jugador, que me costaron y mucho. -El técnico que sos hoy, ¿cómo se llevaría con el Damonte jugador? -Siempre como jugador traté de ganarme la titularidad en la cancha y afuera intentar ser bueno para el grupo. Ser buena persona, no llevar las cosas personales al grupo, he tenido muy buena relación con casi todos los entrenadores te diría. Quizá tuve alguno mal predispuesto para conmigo. Después te van conociendo y a algunos llegué a ganármelos. Cuando Nelson (Vivas) llega a Estudiantes me saca del equipo. Y una vez me contó que quería probarme. Yo le dije ¿para qué hiciste eso? El buscaba ver qué tipo de reacción podía tener. Y se dio cuenta que obvio que quería jugar, pero a mí me interesaba el grupo. Yo iba a sumar, iba a tirar para adelante. Corrí más, metí más. Y traté de demostrarle que estaba equivocado. El camino siempre es ese. Después está el que se calienta y en vez de correr más, corre menos. Ahí es cuando vos le demostrás al entrenador que tenía razón. -¿Qué significa liderar en estos tiempos? -Liderar es convencer. Es ir con la verdad, aunque a veces duela. A veces decir la verdad duele, pero es lo que realmente uno necesita escuchar. En el momento a veces te calentás, como jugador te hablo. Cuando te dicen la verdad. Que es la verdad de ese entrenador, de ese dirigente o de ese compañero. Y a veces eso duele, pero con el tiempo te das cuenta que era lo mejor.  -¿Cómo te entrenás para comunicar mejor? -Leo y escucho mucho. Obviamente que hoy tenés que tener mucho cuidado. A veces una palabra de más te termina perjudicando. Repito, tenés que estar con mucho cuidado. Yo no soy una persona de ponerse el cassette, pero hay veces que entiendo a la gente que lo hace. Porque te equivocás con una palabrita y ya se enoja una hinchada entera, un club, un dirigente, un presidente, los jugadores. Trato de no hablar mucho. -¿Te llegás a relajar en algún momento? -No, al contrario, me terminó calentando porque siempre va a haber alguien que te va a caer con la justicia divina. -Sos una persona de profundizar en varios aspectos de tu vida. ¿Se puede mostrar sensibilidad en el fútbol? -Soy de actuar mucho con el corazón. Siempre fui así. Y hoy soy entrenador también porque actué con el corazón. El día que me dieron la noticia de poder dirigir no lo pensé con la cabeza. Lo pensé con el corazón. El hecho de decir hago esto porque siento que tengo que hacerlo. Y quizá si uno lo pensaba decía no, no y no. -¿El pensar con la cabeza a dónde te hubiese llevado? -Que me tendría que retirar cuando termine el contrato en Banfield. Que tenía que ir a ver entrenadores, hablar con gente capacitada y que haya tenido experiencia. Pero de ahí a esperar una posibilidad de armar mi cuerpo técnico te puede llevar años. O quizá no te llega nunca la posibilidad para dirigir. Yo lo tomé con el corazón. Quizá otro te dice, no te retiraste jugando. O no te retiraste de la forma que a vos te hubiese gustado. Eso ya es más parte del ego del jugador de fútbol. La realidad es que yo sentí que tenía que hacer esto y lo hice.  -¿Te googleaste alguna vez? -Síííí... -¿Y con qué te encontraste? -Conmigo mismo. Con muchas noticias y situaciones que fui viviendo en mi carrera de futbolista. Nunca tuve problemas. Hace poco justo tuve una charla con una persona de Huracán que me decía que un amigo le advertía que yo nunca tuve problemas con nadie y que a veces había que pelearse. La verdad, hay que pelearse cuando hay que pelearse. Siempre trato de generar amigos.  -¿El personaje te comió la cabeza en algún momento? -Traté de que no. Fui un jugador que hizo una carrera de 20 años jugando profesionalmente y eso no es fácil. Tampoco fui una superestrella. Fui un jugador normal que hizo una carrera aceptable y que estoy contento con lo que hice. No tengo nada que reprocharme pero tampoco nunca me comí el personaje del jugador de fútbol porque en mi casa me tuvieron con la realidad. -¿Vos te das cuenta cuando alguien es un crack? -Creo que me daría cuenta, pero hoy la palabra crack está un poco mal utilizada. Me parece que en el fútbol mundial habrá veinte crack. Los demás son muy buenos jugadores. En Argentina he visto pocos. Agüero, a quien me tocó enfrentarlo ya con 16 años, hacía cosas diferentes. Después Riquelme, Verón, Gallardo, Ortega, D'Alessandro eran distintos. Jugadores que uno veía y decías este loco es un crack. Recuerdo que una vez en Grecia me tocó jugar contra Rivaldo. Y lo marqué durante 70 minutos y no la había tocado. Lo cagué a patadas por todos lados. Y ese día no la tocó. Yo pensé \"lo comimos\". Pero en un momento agarró la pelota hizo pum pum pum, golazo de derecha. Son esos jugadores que vos decís, ese era crack. No la tocó en todo el partido hasta que tocó una y listo. Pero crack hay pocos. -Mencionaste a Gallardo como uno de los crack. ¿Es cierto que te escribió para darte la bienvenida a esta nueva profesión? -El primer día que agarré de entrenador me llegó un mensaje que decía: \"Bienvenido colega\". Me causó un poco de gracia. Pero un genio que se haya acordado de mí. Siempre le escribo cuando sale campeón, que es bastante seguido. Es un tipo muy humilde, es un entrenador que quiero mucho, lo tuve poco pero me puso muy contento la carrera que hizo porque me parece que él tenía un objetivo y lo logró. Entonces la verdad que es un ejemplo para todos los que arrancamos en esta profesión.  -¿Cómo te llevás con el insulto? -Me fastidia, el tema es que hoy las redes sociales y la gente abusa de eso. Y obviamente todos tienen posibilidades. Yo tengo Twitter pero lo saqué para no verlo porque no me gusta y el Instagram lo tengo abierto pero cada vez que me llega algo que noto que puede afectarme, lo borro. -¿Cuánto invadió el celular en el vestuario y las complicaciones que eso trae? -Hay situaciones en las que uno tiene que ir aceptando también por la época que vive. Porque a mí también me gustarían que los jugadores jueguen a las cartas, que puedan convivir más, que se queden de sobremesa. Me encantaban las sobremesas larguísimas en mi época de jugador. Y hoy los chicos terminan de comer, no todos, pero la gran mayoría se van rápido para la habitación. Tratamos de que el celular lo usen lo normal, pero la realidad es que hay que adaptarse a la época."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/fue-mas-river-veira-gallardo-la-polemica-nid2354824","date":"16  de abril de 2020  • 18:00","title":"¿Fue más el River de Veira o el de Gallardo? La polémica que desató Pumpido y respaldan varios exjugadores","abstract":null,"author":"","key_words":"","body":"Dos de los grandes ciclos de la historia de \r\n\r\nRiver \r\n\r\ntienen un nombre y apellido que los distinguen. Entre 1985 y 1986, el equipo de \r\n\r\nHéctor Veira\r\n\r\n se volvió un punto de referencia único a lo largo de la vida millonaria: campeón local, de América y del Mundo, ningún otro plantel consiguió semejante logro hasta el día de hoy. Tres décadas después, desde 2014, el actual equipo de \r\n\r\nMarcelo Gallardo\r\n\r\n rompió el paradigma contemporáneo y consiguió un estatus de gloria internacional que nunca antes el club había experimentado: acumula siete títulos internacionales (además de cuatro locales) y, antes de su llegada, la vitrina en Núñez solo tenía cinco. Así, en las últimas horas se disparó una fuerte polémica acerca de dos de los ciclos más importantes. Nery Pumpido, arquero, figura y referente de aquel histórico equipo de 1986, analizó: \"¿Si el River del 86 fue mejor equipo que el de Gallardo? Creo que sí. Si vas a las individualidades, tenías varios jugadores campeones del mundo (con la Selección) más tres uruguayos que habían jugado el Mundial 86\". Y luego sumó, en diálogo con Planeta 947: \"En River muchas veces se olvidaron del 86 y para mí fue el mejor equipo de la historia. Se ganaron tres campeonatos en un año y antes existían campeonatos más importantes\".  Veira llegó a River a mediados de 1984 y revolucionó el estilo de juego. Detallista al máximo, hizo cambios tácticos y de posiciones significativos (Enrique como volante por la derecha y Alfaro o Morresi como socios de Alonso). Con un estilo contragolpeador y con el resultado como principal objetivo, ganó el Campeonato 1985/1986, dio la vuelta en la Bombonera y conquistó la Copa Libertadores frente a América de Cali (2-1 en Colombia y 1-0 en Buenos Aires). Pero el pico máximo de gloria se dio el 14 de diciembre de 1986. Ea misma actitud combativa y ganadora la llevó a Tokio para derrotar a Steaua Bucarest de Rumania en la conquista de la Copa Europea-Sudamericana. En tiempos de Hugo Santilli como presidente, el equipo inolvidable salía de memoria: Pumpido; Gordillo, Gutiérrez, Ruggeri, Montenegro; Enrique, Gallego, Alonso, Alfaro; Alzamendi y Funes. Treinta años después, en 2014, llegó Gallardo y en pocos meses construyó una estructura que se volvió un equipo de época. \"Vistoso, veloz, asfixiante y goleador\", lo definió \r\n\r\nLA NACION\r\n\r\n a tan solo tres meses del inicio de su trabajo. Con variantes tácticas que le permitieron mutar los esquemas a lo largo de seis años, el Muñeco ganó 11 títulos y eliminó cinco veces seguidas a Boca en competencias internacionales, pero construyó una fuerte mentalidad competitiva, un marcado sentido de pertenencia y un espíritu de unión grupal que se fue trasladando a lo largo de los planteles.  Y allí radica un punto fundamental: pese a los golpes, River se ha sostenido en el tiempo, ha sabido cambiar de estilo y nombres en sucesivas oportunidades y por eso no tiene un solo equipo de memoria. Cuando tuvo que batallar, batalló. Cuando apostó a jugar, jugó. Y cuando pudo brillar, lo hizo al máximo. A pesar de que los ciclos tienen estilos, duración y figuras disímiles, la comparación quedó sobre la mesa a partir de la frase de Pumpido. Pero el exarquero no está solo en su postura de defender el ciclo en el que participó: son varios los exjugadores de aquel histórico equipo de 1986 que ven una marcada diferencia entre el período de Veira y el de Gallardo. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/manu-ginobili-como-vivio-mundial-china-lo-nid2355046","date":"16  de abril de 2020  • 19:46","title":"Manu Ginóbili: cómo vivió el Mundial de China, lo que habló con Kobe Bryant y cómo vivió el Mundial de China","abstract":null,"author":"","key_words":"","body":"Distendido, natural, informal y auténtico, así se mostró \r\n\r\nManu Ginóbili \r\n\r\nen una divertida charla que tuvo en el \r\n\r\nPodcast \"Hola, Qué tal, Cómo estás?\"\r\n\r\n, que conducen \r\n\r\nNicolás Laprovittola, \r\n\r\nbase de Real Madrid, y Germán Beder, periodista y ex Director de comunicaciones de la Confederación Argentina de Básquetbol (CABB).  Muchos temas interesantes y divertidos fueron los que tocaron: \r\n\r\nsu retiro y su actualidad,\r\n\r\n algunos recuerdos, su presente, \r\n\r\nla selección nacional\r\n\r\n, qué es lo que más lo atemoriza del \r\n\r\ncoronavirus \r\n\r\ny además \r\n\r\nde qué charló con Kobe Bryant\r\n\r\n durante el Mundial de China. En primer lugar fue consultado por su actualidad y el ex jugador dijo que tras casi dos años de retiro está en un momento de desintoxicación en cuanto a tener que responder, a presiones, a responsabilidades: \"Durante muchos años hice todo \r\n\r\nal mango \r\n\r\ny sin pausa. Desde que me retiré estoy muy tranquilo, dedicado el ciento por ciento a mi familia y a cositas que antes no podía, como hacer cosas de la escuela con los chicos (cuando se podía), ir a pasar los tres meses de verano a Argentina, comer lo que quiero cuando quiero, sin pensar de más\". Además, agregó que está disfrutando de su actualidad: \"No me pongo plazos en cuanto a algo productivo, tipo trabajo. Estoy tan bien así que ni se me cruza en la cabeza\".  Nicolás Laprovittola tuvo el placer de ser su compañero en \r\n\r\nSan Antonio Spurs\r\n\r\n durante unos meses, y otro que estuvo cerca de Manu por haber jugado partidos de pretemporada para San Antonio y luego en Austin Spurs, de la G-League fue Patricio Garino, y el base le preguntó por lo que sintió cuando los fue a buscar en la llegada. Manu recordó el momento con mucha alegría: \"Cuando me dijeron que los iban a llamar estaba feliz, muy ilusionado. Creía que era una oportunidad genial de tener a dos personas que no eran cercanas todavía, pero que podían llegar a serlo. Desde Fabri (Oberto) que no tenía un argentino en el equipo\". También comentó que no era lo mismo jugar en un equipo donde no tenía cercanía con alguien: \"En 2016 ya se estaba desarmando un poco el grupo que teníamos con Patty Mills, Boris Diaw y Tiago Splitter, y la llegada de ustedes (Laprovittola y Garino) la vi con mucha ilusión en ese momento. Cuando llegué a San Antonio yo estaba \r\n\r\npintado\r\n\r\n. Recién cuando llegó Fabri se abrió una puerta hermosa, el empezar a compartir cosas distintas con alguien que te conoce de donde venís, tus costumbres y demás\". Y volvió a resaltar lo importante que fue para él la presencia de Mills, Diaw y Splitter: \"Yo tuve la suerte de lograr la unión con ellos tres, me hicieron sentir en casa cuando estaba en declive, me mantuvieron jóvenes\", contó.  El Mundial de China 2019 Manu lo vivió muy de cerca, por haber sido parte del seleccionado, porque varios de los jugadores fueron ex compañeros suyos y porque estuvo en China para ver la semifinal y final del Mundial. Sobre ese viaje dejó una anécdota: \"Yo tenía que ir a China el 21 de septiembre para un evento en Shanghai. La FIBA me había invitado unas semanas antes y les dije que no, porque no podía estar un mes seguido. Yo era uno de los tantos que no les tenía tanta fe. Creía que se podía clasificar entre los 8, pero las chances después eran bajas. Cuando los vi contra Serbia, dije \"yo voy y me quedo una semana más'\". Pero también hizo referencia a lo que vio del equipo y una de sus sensaciones fue la emoción: \"Ver la forma en que se miraban, que competían, que se raspaban contra los rivales. Por ejemplo: vos Nico, y Luca Vildoza, no son los típicos que se van a tirar en la cancha, y en China los veías y decías \r\n\r\n'uh, estos pibes están como locos'\r\n\r\n. Lo mismo con Gabriel Deck, con Marcos Delía. Era un infierno. Lo disfruté enormemente, y la cantidad de mensajes que recibía felicitándome a mí por lo que hacían ustedes era tremenda. Me puso muy contento y muy orgulloso, creo que eso hizo trascender aún más a nuestro básquet\", relató el ex jugador de San Antonio Spurs.  Además, en el podcast contó una de sus conversaciones con Kobe Bryant: \"No conocía los nombres, pero me preguntaba todo, sobre las decisiones de los entrenadores y de las características de algunos jugadores argentinos\". También reveló una de las preguntas que le hizo quien fuera una de las leyendas del basquet mundial: \"Él era un \r\n\r\nenfermito \r\n\r\ndel básquet, un apasionado total, estudiante del juego. Quedó enamorado de Tortuga (Gabriel Deck) y se lo conté después: que Kobe se había vuelto su fan y que se lo quería llevar a los Lakers\". Por último, uno de los temas que tocó Manu durante la charla fue sobre la crisis mundial por el COVID-19: \"Tengo miedo a la rebeldía del proletariado cuando no tenga para comer. No sé qué es lo que pueda llegar a pasar, porque hay un 25 por ciento de chicos que no saben si van a comer la próxima comida. En Estados Unidos existen estos problemas, y ahora se sumarán más de 7 millones de desocupados. la verdad es que no sé qué es lo que pueda llegar a pasar, por más que Donald (Trump) le esté dando a la \r\n\r\nmaquinita \r\n\r\npara solucionarlo\", analizó."}
