{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-ministro-salud-expondra-manana-senado-nid2354050","date":"14  de abril de 2020  • 12:51","title":"Coronavirus en la Argentina: Ginés González García dará mañana detalles en el Senado","abstract":null,"author":"Gustavo Ybarra","key_words":"","body":"El ministro de Salud,\r\n\r\n Ginés González García\r\n\r\n, expondrá mañana en el Senado por videoconferencia para informar sobre la situación sanitaria y las medidas adoptadas por el Gobierno para tratar de combatir \r\n\r\nla pandemia\r\n\r\n del \r\n\r\ncoronavirus en la Argentina\r\n\r\n. La reunión virtual del funcionario será con la Comisión de Salud de la Cámara alta, y está prevista para las 16\r\n\r\n. Los senadores que integran ése cuerpo de trabajo legislativo están convocados una hora antes para elegir sus autoridades, que será presidida por el radical Mario Fiad (Jujuy).  Las dudas sobre la cantidad de testeos para detectar el coronavirus que está realizando el país, uno de los más bajos de la región y la polémica generada en torno a los datos de la pandemia brindados por \r\n\r\nAlberto Fernández\r\n\r\n, que provocaron la reacción de Chile y Uruguay, serán algunos de los temas que se tratarán en el encuentro. La de González García será la tercera videoconferencia que un ministro ofrecerá ante una comisión del Senado, después de las exposiciones brindadas por los titulares de las carteras de las Mujeres, Diversidad y Género, Elizabeth Gómez Alcorta, la semana pasada; y de Trabajo, Claudio Moroni, celebrada ayer. Desde que se declaró la pandemia de coronavirus en el país ninguna de las dos alas del Congreso ha podido sesionar, aunque crece la presión de la oposición para que el jefe de Gabinete, Santiago Cafiero, brinde el informe que la Constitución le obliga a dar todos los meses ante una de las cámaras legislativas. En este escenario, la presidenta del Senado, \r\n\r\nCristina Kirchner\r\n\r\n, se prepara para presentar ante la Corte Suprema un pedido de declaración de certeza para saber si el máximo tribunal de justicia avalaría la realización en modo virtual de una sesión legislativa."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-mendoza-compro-10000-reactivos-corea-nid2353875","date":"14  de abril de 2020  • 12:13","title":"Coronavirus en la Argentina: Mendoza compró 10.000 reactivos a Corea con el recorte de los sueldos de los funcionarios","abstract":null,"author":"Pablo Mannino","key_words":"","body":"Más de 30 millones de pesos recaudó Mendoza como consecuencia de la reducción salarial de todos los funcionarios dispuesta por el gobernador \r\n\r\nRodolfo Suárez.\r\n\r\n Con esos fondos se compraron insumos sanitarios para afrontar \r\n\r\nel avance\r\n\r\n del \r\n\r\ncoronavirus. A mediados del mes pasado, Mendoza concretó una compra a Corea del Sur de 10.000 kits de reactivos para hacer testeos, marca GeneFinderTM COVID-19 Plus RealAmp, según consta en el listado oficial, que finalmente arribaron la semana pasada. La adquisición se hizo de acuerdo con las recomendaciones de la Administración Nacional de Medicamentos, Alimentos y Tecnología Médica (Anmat). Los fondos fueron obtenidos con el aporte de los funcionarios políticos, tras una \r\n\r\ndecisión del mandatario local,\r\n\r\n\r\n\r\nque les puso un tope de 50.000 pesos a todos los sueldos de la gestión pública.  Desde que comenzó a preocupar la pandemia, se le cuestionó al Ministerio de Salud que conduce Ginés González Garcia haber demorado los análisis masivos sobre la población. Desde fines de febrero, Mendoza comenzó a idear un plan de compras al exterior de miles de kits de reactivos, ante las dilaciones del Instituto Malbrán en enviar los resultados a cada jurisdicción. De hecho, según pudo saber \r\n\r\nLA NACION\r\n\r\n, fueron insistentes los pedidos de Mendoza a la Casa Rosada para que comenzaran a enviar insumos para hacer testeos con el fin de efectuar los estudios en el Laboratorio de Salud Pública provincial, para descomprimir al organismo central, algo que comenzó a realizarse finalmente a fines de marzo. Según explicó a\r\n\r\n LA NACION\r\n\r\n el ministro de Hacienda de Mendoza, Lisandro Nieri, el costo de cada kit comprado rondó los 30 dólares, por lo que en esa transacción se utilizaron unos 20 millones de pesos. \"Son los tests coreanos, que tienen muy buena sensibilidad. Todo el costo lo afrontamos con lo recaudado por 201 de los 330 funcionarios que cobramos en marzo solo 50 mil pesos\", indicó Nieri. \"Con el material que tenemos estamos bien y ya pensamos en nuevas compras. Los kits de Corea sirven y los estudiamos muy bien, además son los que aprobó el gobierno nacional\", indicaron a este diario desde el Laboratorio de Salud Pública. En ese contexto, se incrementaron notoriamente los análisis en Mendoza, con un promedio de 50 determinaciones por día, en su mayoría con resultados negativos. De hecho, ahora comenzó un plan de vigilancia epidemiológica integral para conocer si existe \"circulación viral sostenida del virus\", lo que permitirá detectar con mayor certeza si existen casos autóctonos o de transmisión comunitaria. De hecho, para los próximas días se espera concretar nuevas compras de reactivos, insumos de laboratorio y barbijos. La provincia cuenta también con el dinero recaudado con la reducción salarial en la Justicia provincial, que superó los 20 millones de pesos. Hasta ahora, en Mendoza, que tiene cerradas sus fronteras y aeropuertos, ya hay 57 personas que contrajeron coronavirus y cuatro perdieron la vida."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-94-todavia-apoya-cuarentena-pero-crece-nid2354017","date":"14  de abril de 2020  • 11:50","title":"Coronavirus en la Argentina: el 94% apoya aún la cuarentena, pero crece el nivel de preocupación por la economía","abstract":null,"author":"Alan Soria Guadalupe","key_words":"","body":"El humor social en la \r\n\r\nArgentina\r\n\r\n exhibe cambios a medida que se extiende la cuarentena por el \r\n\r\ncoronavirus\r\n\r\n. Si bien el apoyo al aislamiento social preventivo y obligatorio es casi unánime pese a que tuvo un leve descenso en las últimas semanas, creció el nivel de \r\n\r\npreocupación por la economía\r\n\r\n. Según un sondeo online de la \r\n\r\nconsultora Opinaia\r\n\r\n sobre 1035 casos del público general en el Área Metropolitana de Buenos Aires (AMBA), donde se concentra la mayor cantidad de casos de \r\n\r\ncoronavirus\r\n\r\n, creció el porcentaje de encuestados que dicen estar \"bastante\" o \"muy\" preocupados por la economía nacional y personal. Asimismo, la adhesión a la cuarentena bajó del 97% al 94% entre la primera semana del trabajo de campo (28 al 31 de marzo) y la segunda (3 al 7 de abril). A medida que se calienta el debate sobre las consecuencias recesivas de extender la medida más allá del 26 del mes actual, el estudio demuestra un crecimiento de cuatro puntos entre los que están \"muy preocupados\" por sus finanzas personales (47% a 51%), lo que representa un avance entre los que estaban \"bastante preocupados\" (36% a 35%) y \"poco preocupados\" (15% a 12%). Esa inquietud se refleja también cuando se habla del futuro de la economía nacional. El 45% dice estar \"muy preocupado\" (un punto más que la semana anterior), el 43% asegura estar \"bastante preocupado\" (dos puntos más) y los que están \"poco preocupados\" pasaron de 13% al 10%. El porcentaje restante, ínfimo, corresponde a quienes manifestaron no sentir ninguna preocupación. Pese a que en las últimas semanas el nivel de inquietud por la economía se reforzó entre los \"muy preocupados\", el temor a contagiarse de coronavirus todavía es mayor. La salud concentra el 55% de las respuestas a la pregunta \"¿Qué es lo que más le preocupa de esta situación que estamos atravesando?\", ocho puntos por encima que la semana anterior, cuando el 47% de los encuestados se había referido al tema. Las cifras avanzaron sobre la intranquilidad por la economía y el empleo (32% a 26%) y por la extensión de la cuarentena (17% a 15%) La mayoría de los encuestados respondió que el mayor temor es el contagio de un ser querido (45%), mientras que el miedo a enfermarse uno mismo es del 10%. El informe también ratifica que la imagen de los políticos de mayor exposición durante la crisis de la pandemia se mantiene en niveles muy altos, aunque también hubo cambios. En el caso del presidente \r\n\r\nAlberto Fernández\r\n\r\n, su apoyo bajó del 95% al 89% entre una semana y la otra. El jefe de gobierno porteño, \r\n\r\nHoracio Rodríguez Larreta\r\n\r\n, también registró un descenso (83% a 80%). Entre los ministros, la evaluación positiva del titular de Salud, \r\n\r\nGinés González García\r\n\r\n, cayó del 76% al 66%, mientras que el respaldo a la titular de Seguridad, \r\n\r\nSabina Frederic\r\n\r\n, subió del 62% al 64%."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-principal-tribunal-penal-recomendo-dar-prision-nid2353911","date":"14  de abril de 2020  • 11:50","title":"Coronavirus en la Argentina: el principal tribunal penal recomendó dar prisión domiciliaria a los presos","abstract":null,"author":"Hernán Cappiello","key_words":"","body":"La Cámara Federal de Casación recomendó a los tribunales federales y nacionales que de ella dependen que \r\n\r\notorguen prisión domiciliaria con monitoreo electrónico a los presos en prisión preventiva por delitos no violentos, condenados a penas de menos de 3 años, \r\n\r\nque estén en condiciones de tener salidas transitorias, mujeres embarazadas y miembros de los grupos de riesgo a raíz del \r\n\r\ncoronavirus. La decisión es una acordada firmada por la presidenta de la Cámara de Casación, Angela Ledesma, los jueces Gustavo Hornos, Alejandro Slokar, Ana María Figueroa (según su voto), Guillermo J. Yacobucci, Eduardo Riggi (en disidencia), Mariano Borinsky, Daniel Petrone, Diego Barroetaveña, Carlos Mahiques, Juan Carlos Gemignani, Liliana Catucci (en disidencia) y Javier Carbajo. El tribunal recomendó que se adopten medidas alternativas al encierro, tales como la prisión domiciliaria, con los mecanismos de control y monitoreo en beneficio de las personas en prisión preventiva por delitos no violentos, o que no representen un riesgo procesal significativo. O cuando la prisión preventiva superó los plazos legales. También recomendó dar prisión domiciliaria a las personas condenadas por delitos no violentos que estén próximas a cumplir la pena, a las personas condenadas a penas de hasta 3 años de prisión, a los que estén por ingresar en el régimen de libertad asistida, salidas transitorias o libertad condicional, a mujeres embarazadas y/o encarceladas con sus hijos e hijas y a personas con mayor riesgo para la salud, como adultos mayores o personas con discapacidades que puedan exponerlas a un mayor riesgo de complicaciones graves a causa del Covid-19. La recomendación abarca a personas inmunodeprimidas o con condiciones crónicas como enfermedades coronarias, diabetes, enfermedad pulmonar y VIH. Las evaluaciones en cada caso deberían determinar si es posible proteger su salud si permanecen detenidas y considerar factores como el tiempo de pena cumplido y la gravedad del delito o la existencia de riesgos procesales y el plazo de la detención, para los procesados antes de disponer que los envíen a su casa. Los jueces encomendaron analizar \"con extrema prudencia y carácter sumamente restrictivo la aplicabilidad de estas disposiciones en supuestos de delitos graves\". También recomendaron a las autoridades penitenciarias el estricto cumplimiento de los protocolos y normas vigentes en materia sanitaria ante la detección de síntomas compatibles con Covid-19 de modo de aislar a los presos dentro del penal y atenderlos. La medida no es una obligación para los jueces inferiores, pero es una invitación a los abogados defensores a que articulen sus pedidos de libertad domiciliaria. En los considerandos de la acordada se señala que se pretende \"aliviar la situación de hacinamiento carcelario con el fin de disminuir los factores de riesgo y facilitar la atención sanitaria ante casos de Covid-19\" y, por otro, responder al entorno de aquellos internos que están dentro de alguno de los grupos de vulnerabilidad frente a la pandemia. \"Corresponde aclarar que las medidas recomendadas se motivan exclusivamente en la pandemia Covid-19, motivo por el cual, una vez superada la emergencia sanitaria en la que nos encontramos, los casos deberán ser sometidos a un nuevo examen\", aclararon los jueces. Casación dijo que, sin perjuicio de estas recomendaciones, \"los jueces deberán asegurar, en cada caso concreto, el debido proceso legal\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-provincia-provincia-cuales-son-pedidos-nid2353995","date":"14  de abril de 2020  • 11:28","title":"Coronavirus en la Argentina: Cuáles son los primeros pedidos de excepción a la cuarentena que preparan los gobernadores","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"Hasta el momento, solo unos pocos gobernadores tienen decidido pedirle al gobierno nacional que analice la habilitación de algunas actividades no incluidas en las excepciones a la cuarentena por el \r\n\r\ncoronavirus. \r\n\r\n\r\nSan Luis\r\n\r\n y \r\n\r\nSalta \r\n\r\nson las provincias que tienen más avanzado el diseño para elevar a la Casa Rosada. En la provincia de \r\n\r\nBuenos Aires\r\n\r\n, el gobernador \r\n\r\nAxel Kicillof \r\n\r\nplanea presentar mañana un plan que contemple flexibilizaciones a la cuarentena en algunos municipios del interior. Economías regionales como \r\n\r\nel tabaco en Salta;\r\n\r\n la \r\n\r\nindustria maderera en Misiones\r\n\r\n o \r\n\r\nla zafra \r\n\r\n\r\nazucarera,\r\n\r\n que debe comenzar en unos 40 días en Salta, Tucumán y Jujuy, están en los borradores que preparan los gobernadores. El mayor temor en ese tipo de actividades es no poder controlar el movimiento de gente que se requiere y que incluye pasos de una provincia a otra. Por eso, por ejemplo, en \r\n\r\nMendoza\r\n\r\n se resolvió esperar antes de pedir por sectores productivos del sur provincial y del Valle de Uco. Un caso particular es el de \r\n\r\nTierra del Fuego\r\n\r\n, donde el pedido se orienta a que haya alguna conexión aérea durante la etapa de aislamiento, básicamente para garantizar determinados abastecimientos. \r\n\r\nJujuy\r\n\r\n esperará hasta el viernes próximo para anunciar un \"plan económico\" hasta fin de año que contemple las cuestiones derivadas de la pandemia Todos los gobernadores abrieron vías de diálogo con los intendentes. En las localidades donde no hay casos, hay más presión para retomar las actividades con el requisito general de no dejar entrar a nadie de otras zonas. Sin embargo, la mayoría de los mandatarios preferirían esperar hasta el 26 próximo y, a partir de ahí, analizar nuevamente la situación. Las cámaras empresarias también les están haciendo llegar propuestas de flexibilización del aislamiento a las administraciones provinciales como por ejemplo, retomar la actividad con horarios reducidos, turnos rotativos de empleados y todas las medidas de prevención que se vienen exigiendo. Buenos Aires:\r\n\r\n el gobierno de Axel Kicillof anunció que trabaja en un pedido para contemplar las situaciones de los distritos que no registran casos de Covid-19 y mantuvo reuniones con intendentes de las distintas regiones. Córdoba: Juan Schiaretti\r\n\r\n insiste en privilegiar la salud por encima de la crisis económica. No habrá pedidos a la Nación de flexibilización ni de excepciones. Santa Fe:\r\n\r\n el gobernador \r\n\r\nOmar Perotti \r\n\r\nle transmitió al Presidente la necesidad de continuar con la cuarentena obligatoria, sin permitir la apertura de las restricciones en el interior provincial desde donde hay pedidos de algunos intendentes y presidentes comunales que son partidarios de avalar la circulación de las personas en sitios con poca población. Perotti se mostró duro con las empresas que están exceptuadas y pueden funcionar. Anunció que cortará la electricidad a aquellas plantas que abran sin los permisos y las condiciones de sanidad necesarias para sus trabajadores. Mendoza:\r\n\r\n dejó sin efecto los pedidos formales que hizo a Nación para liberar actividades por regiones (Valle de Uco y Sur) y decidió reforzar los controles en las calles. Desde mañana es obligatorio el uso de \"barbijos caseros\" en toda la provincia. La administración local entiende ahora que permitir tareas en regiones rurales generará inconvenientes para quienes deban entrar o salir de un departamento. San Juan: \r\n\r\n\r\nSergio Uñac \r\n\r\nconfirmó que \"no hubo ningún pedido especial\" al Presidente. \"Hemos adherido en todo el contenido al decreto de necesidad y urgencia que prorroga el aislamiento social obligatorio hasta el 26, en tanto en la extensión de la cuarentena como a las excepciones establecidas por Nación\", dijo. Tucumán:\r\n\r\n el gobernador \r\n\r\nJuan Manzur\r\n\r\n afirmó que \"no habrá libertad de acción\" en la continuidad de la cuarentena y que seguirá \"los mismos lineamientos\" que la Nación. Subrayó que \"todo seguirá igual\", sin flexibilización, y que se adoptarán las medidas necesarias para \"sostener la provisión de mercaderías\". Se permitirán las tareas de alistamientos de ingenios y el transporte de la producción tucumana hacia otras regiones y países. La Rioja:\r\n\r\n el gobernador \r\n\r\nRicardo Quintela\r\n\r\n por ahora no piensa en relajar ningún aspecto del aislamiento. Entiende que hay relación entre las distintas actividades y que si habilita una deberá hacer lo mismo con otras. La provincia está en contacto permanente con los intendentes y analiza si existe alguna situación particular a contemplar. Neuquén: \r\n\r\n\r\nOmar Gutiérrez\r\n\r\n, el gobernador, aseguró que la pandemia \"obliga a seguir trabajando como hasta ahora, en conjunto y sin fisuras entre todos los estamentos del Estado\". En la provincia se extendió hasta las 21 el permiso de trabajo para locales de venta de comida por delivery; es obligatorio circular con tapabocas. Jujuy: \r\n\r\nel gobernador \r\n\r\nGerardo Morales\r\n\r\n esperará hasta el viernes 17 para reafirmar que \"no hay circulación del virus\" en la provincia y ese día comunicará el plan económico en época de pandemia, un plan \"que irá hasta fin de año\". Si se define que no hay circulación del Covid-19, podría haber una flexibilización de actividades. La provincia lanzó el plan Fronteras Seguras para Salvar Vidas, que incluye cuarentena obligatoria en hoteles para los jujeños que lleguen desde afuera, testeos semanales y nuevos controles en áreas limítrofes. Salta\r\n\r\n: la administración de \r\n\r\nGustavo Sáenz\r\n\r\n analiza con la Nación la posibilidad de que regrese la producción tabacalera que es uno de los motores económicos, bajo condiciones de seguridad y salubridad. La provincia asegura que será la Casa Rosada la que defina el tema. Entre Ríos:\r\n\r\n no hay circulación activa del virus y en la administración de \r\n\r\nGustavo Bordet\r\n\r\n dicen que hay algunas actividades que podrían flexibilizarse. Prefieren no dar detalles hasta que haya una respuesta de la Nación. Adelantaron que los mayores de 65 años seguirán cumpliendo aislamiento estricto y continuarán los controles de ingreso a la provincia. Catamarca:\r\n\r\n en la provincia adelantan que no habrá pedidos a la Casa Rosada. Santiago del Estero: \r\n\r\nel gobernador \r\n\r\nGerardo Zamora\r\n\r\n mantendrá las restricciones vigentes. San Luis: Alberto Rodríguez Saá\r\n\r\n tuvo una videoconferencia con intendentes y relevó sus pedidos; diseñará un esquema con su gabinete y lo elevará al gobierno nacional. La Cámara de Comercio le pidió al gobernador que les permita abrir de 9 a 17, con una mínima cantidad de empleados rotativos; también, que le otorgue prioridad a la venta de cercanía y permisos para hacer delivery. Tierra del Fuego:\r\n\r\n por el momento no habrá pedidos. El gobernador \r\n\r\nGustavo Melella\r\n\r\n dijo que más adelante puede pedir la \"reactivación de alguna actividad en particular\", pero que antes debería haber plan de contingencia aprobado. La provincia está gestionando con el Ministerio de Transporte y con \r\n\r\nAerolíneas Argentinas\r\n\r\n tener algunos vuelos mientras dure la cuarentena, básicamente para abastecimiento. Misiones:\r\n\r\n el gobernador \r\n\r\nOscar Herrera Ahuad \r\n\r\nen líneas generales apoya la idea de seguir con los mismos lineamientos de la cuarentena actual y descartó pedir la flexibilización del aislamiento en pequeñas localidades que pueden \"blindar\" o controlar más fácilmente sus accesos. Incluyó dentro de las actividades a reactivar a \r\n\r\nla construcción pública y privada\r\n\r\n y \r\n\r\naserraderos y Pymes madereras\r\n\r\n, siempre que se cumplan los requisitos de prevención. Formosa:\r\n\r\n aunque no hay casos confirmados, lejos de relajarse la cuarentena en algunas localidades están barajando endurecer aún más las restricciones para ingresar, especialmente a la gente proveniente de Chaco. El intendente de El Colorado, Mario Brignole, anunció que construirá una barricada con neumáticos, alambres y postes para que no pasen de Chaco. No impedirá a los vehículos autorizados a circular hacia otros puntos de la provincia por las rutas 1 y 9. Chaco\r\n\r\n: instrumentó una especie de toque de queda (\"alerta sanitario\") con operativos especiales a las 20.30 y a las 21, que avisan a la gente que está prohibida la circulación. El servicio de delivery de alimentos funciona hasta las 23. \r\n\r\nJorge Capitanich \r\n\r\nno modificará nada porque entiende que sería un \"retroceso\". Después del 26 volverá sobre el tema. En ese momento podrían hacer turnos rotativos en algunas industrias y delivery para \"pequeños\" comercios. Corrientes\r\n\r\n: el gobernador \r\n\r\nGustavo Valdés\r\n\r\n no permitirá las cuarentenas comunitarias. Los municipios solo podrán habilitar las actividades que la provincia autorizó aunque los intendentes podrán proponer rubros a analizar. Santa Cruz\r\n\r\n: el gobierno provincial está haciendo un relevamiento para ver la situación de los distintos municipios, pero la gobernadora \r\n\r\nAlicia Kirchner\r\n\r\n dijo hoy que el \"eje\" sigue estando puesto en la salud. El municipio de Río Gallegos le pidió a la gobernación una cuarentena administrada para reactivar las actividades económicas para monotributistas, oficios, comerciantes y delivery. Colaboración corresponsalías de Misiones, Tucumán, San Juan, Mendoza, Santa Fe, Santa Cruz y Jujuy."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/luis-novaresio-repudio-alberto-fernandez-agravio-jonatan-nid2353647","date":"14  de abril de 2020  • 10:37","title":"Luis Novaresio repudió a Alberto Fernández por el agravio a Jonatan Viale: \"Me parece muy grave\"","abstract":null,"author":"","key_words":"","body":"\"Esto corre por mi cuenta, no compromete al programa, ni a mis compañeros ni a la emisora. \r\n\r\nPero no puedo más que repudiar la actitud de Alberto Fernández\r\n\r\n\", sostuvo esta mañana el periodista \r\n\r\nLuis Novaresio\r\n\r\n en referencia al agravio contra \r\n\r\nJonatan Viale \r\n\r\n\r\nque el domingo retuiteó el presidente Alberto Fernández y luego borró\r\n\r\n.  Se trata de un tuit que escribió el periodista \r\n\r\nDante López Foresi\r\n\r\n, director de la agencia El Vigía, en el que insultó a Jonatan Viale calificándolo de \"\r\n\r\ngordito lechoso\r\n\r\n\".  \"Alberto Fernández retuiteó el tuit y cuando los hacés simplemente es porque estás dando validez y estás de acuerdo con lo que dicen. Cuando yo retuiteo algo sin comentarlo le estoy dando entidad\", afirmó el conductor de \r\n\r\nNovaresio 910 \r\n\r\npor radio La Red\r\n\r\n,\r\n\r\n y agregó: \"\r\n\r\nMe parece muy grave que el presidente retuitee una injuria y una agresión a un periodista\r\n\r\n\".  \"Alberto Fernández es el jefe de Estado de todos los argentinos, y no puede hacer esto. Me parece muy grave. Le juega muy en contra su estilo calenturiento. Como cuando le contestó a Jair Bolsonaro, aunque estemos de acuerdo; ya era el presidente de la Nación. \r\n\r\nLas opiniones calenturientas te las tenes que guardar\r\n\r\n\", aconsejó el periodista.  \"Hay que decirle al presidente que esto no está bien y Jonatan Viale merecería una disculpa, hay que empezar a poner sustantivos y dejar de usar adjetivos\", desarrolló Novaresio. Y criticó: \"\r\n\r\nLos mundos adjetivados son los mundos generalmente autoritarios\r\n\r\n; cuando se te terminan los sustantivos y no podés seguir argumentando, empezás a putear y a adjetivar; y es cuando no tenés razón\", finalizó."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-alberto-fernandez-retuiteo-agravio-al-nid2353608","date":"14  de abril de 2020  • 10:34","title":"Coronavirus en la Argentina: Alberto Fernández retuiteó un agravio al periodista Jonatan Viale","abstract":null,"author":"","key_words":"","body":"El presidente \r\n\r\nAlberto Fernández\r\n\r\n volvió a generar polémica en las redes sociales. El domingo, el jefe del Estado compartió en su cuenta personal de Twitter un mensaje que contenía un insulto contra el periodista \r\n\r\nJonatan Viale\r\n\r\n. Horas después, Fernández borró el tuit y aseguró que se \r\n\r\ntrató de \"un error involuntario\"\r\n\r\n.  Se trata de un tuit que escribió \r\n\r\nDante López Foresi\r\n\r\n, director del portal Agencia El Vigía, en el que calificó a Viale de \"gordito lechoso\". \"El gordito lechoso dice en A24 que Alberto Fernández \r\n\r\n'se aferra a la cuarentena por las encuestas'.\r\n\r\n O no entendieron la gravedad de lo que pasa o son muy malas personas. Y no se puede ser buen periodista siendo mala gente\", afirmó López Foresi.  El \r\n\r\nexabrupto de Fernández\r\n\r\n generó el rechazo de la oposición. \"El Presidente, como Cristina Kirchner, \r\n\r\nhumilla a periodistas\r\n\r\n para intentar achicar sus voces críticas destacando la obsecuencia y los elogios\", escribió el diputado nacional \r\n\r\nAlvaro De Lamadrid\r\n\r\n (Juntos por el Cambio).  \"Procura que \r\n\r\nJonatan Viale \r\n\r\ny otros periodistas reemplacen la mirada crítica (ADN del periodismo) por la propaganda cómplice que edita la realidad\", agregó el legislador. Tras la polémica en las redes, el Presidente borró esta mañana el retuit y difundió un video para el sector de la industria: \"Será fundamental en la reconstrucción económica\".   Días atrás, Viale había hablado de \"los cinco motivos que llevan a Alberto Fernández a enamorarse, a aferrarse, a la cuarentena\". \"La emergencia sanitaria, las encuestas, la caída de los rebeldes [Donal Trump, Jair Bolsonaro, Boris Johnson], el silencio de los padres de la grieta [Macri y Cristina] y la acumulación absoluta de poder que tiene un presidente, nunca registrada en la historia de la Argentina\", señaló el periodista durante su editorial en el canal A24. El Gobierno enfocará sus esfuerzos en evitar que el aislamiento obligatorio se distienda en la nueva etapa de la cuarentena que a partir de hoy entra en vigor en el país.  Para ello se aplicarán controles más estrictos en avenidas y límites de jurisdicciones, e incluso dentro de los barrios. También se endurecerá la supervisión del aislamiento de los adultos mayores y se desalentará el uso del transporte público. \"No sé cuánto tiempo va a durar esto\", dijo Fernández en una entrevista que concedió al canal Telefé."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/rodriguez-saa-impide-ingresar-diarios-san-luis-nid2353993","date":"14  de abril de 2020  • 09:38","title":"Coronavirus: Rodríguez Saá impide ingresar diarios a San Luis por \"falta de permisos\"","abstract":null,"author":"Jaime Rosemberg","key_words":"","body":"\"Acá yo no dejo pasar a nadie\", afirmó el gobernador de San Luis, \r\n\r\nAlberto Rodríguez Saá\r\n\r\n, en medio de la reunión por videoconferencia, ante el silencioso asombro del presidente Alberto Fernández y el resto de los gobernadores, la semana pasada. El mandatario peronista puntano volvió a sorprender con otra medida de inusual dureza, relacionada-según dicen en el gobierno puntano-con el combate al coronavirus en su provincia: por medio de una disposición, se prohíbe desde el sábado pasado el ingreso de los diarios nacionales-entre ellos \r\n\r\nLa Nación\r\n\r\n-a la provincia por los pasos terrestres habilitados. La excepción: el Diario de la República, propiedad de la familia que ostenta el poder en la provincia desde 1983, se distribuye normalmente. Los distribuidores y vendedores de diarios y revistas expresaron su rechazo a la medida. \"Por DNU hemos sido habilitados, mientras duren ciertas limitaciones impuestas debido a la pandemia por la que atravesamos, para llegar a todo el público de la provincia, con los diarios que se editan en forma diaria a los lectores, con la finalidad de mantener informada a toda la población, en su derecho indispensable a estar informada. (.) Sin embargo, los pasados días sábado 11 y domingo 12 del presente mes, se nos impidió el ingreso de diarios y revistas en los tres pasos fronterizos: La Punilla, Justo Daract y Vizchacheras.\", aseguraron las distribuidoras a través de un comunicado. \"Decenas de trabajadores del rubro ven impedida su labor y la población ve censurado su derecho a estar informada por el medio de su elección. Es por todo ello que solicitamos que se revea tal normativa y se nos permita ingresar los medios que por derecho y necesidad hoy tenemos vedados\", afirmó \r\n\r\nJorge Daffra\r\n\r\n, titular de la distribuidora de Villa Mercedes, quien confirmó a \r\n\r\nLa Nacion\r\n\r\n que las restricciones se mantienen \" a pesar de que tenemos el permiso nacional de circulación\" y \"que esto nos perjudica a todos\". Daffra, ex diputado provincial opositor a los Rodríguez Saá, intentó personalmente atravesar el límite provincial con los paquetes de diarios desde Río Cuarto, Córdoba, pero la policía puntana se lo impidió. \"La provincia permanecerá cerrada. El que entra hará cuarentena\", afirmó el mandatario puntano-que va por su cuarto período de gobierno-en el reporte diario del domingo, que lleva adelante él mismo cada noche. Detalló allí que los \"camiones de carga nacionales\" podían ingresar a la provincia, pero nada dijo de la prohibición a la llegada de los medios gráficos. Desde el gobierno puntano reconocieron a este diario el hecho, pero afirmaron que \r\n\r\nlos camiones no pasaron ni pasan porque no contaban con los permisos correspondientes\r\n\r\n. Citaron además el caso de una droguería de Mendoza, que \"usó las redes para dejar mal a la provincia por sus controles pero después quedó en claro que no utilizaban los transportes adecuados\", afirmaron. \"Todo vehículo autorizado por Nación puede ingresar y pasar por la provincia\", afirmó hoy el coordinador de Seguridad, \r\n\r\nLuciano Anastasi\r\n\r\n, a FM Ciudad de San Luis. Atento a los pocos casos de coronavirus registrados en su provincia-sólo 11 en total, y ninguno en los últimos días-el mandatario estableció la división de su provincia en tres zonas según su riesgo sanitario, y evalúa liberar restricciones en algunos pueblos y localidades sin circulación del virus. La propuesta fue girada en las últimas horas a la jefatura de gabinete para ser aprobada."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/sin-titulo-nid2353900","date":"14  de abril de 2020","title":"Coronavirus en la Argentina: la oposición quiere revisar los DNU","abstract":null,"author":"","key_words":"","body":"Diputados de \r\n\r\nJuntos por el Cambio\r\n\r\n le pidieron ayer al titular de la comisión bicameral de Trámite Parlamentario, Marcos Cleri (Frente de Todos), que llame a una reunión para analizar los \r\n\r\ndecretos de necesidad y urgencia\r\n\r\n firmados por el Poder Ejecutivo Nacional para contener el avance del \r\n\r\ncoronavirus \r\n\r\npor considerar que \"están vencidos los plazos\" para su tratamiento en ese cuerpo. La nota enviada lleva las firmas de los radicales Gustavo Menna y Luis Petri y de los macristas Omar de Marchi y Pablo Tonelli. \"La emergencia no justifica omitir el rol de contralor que le corresponde al Congreso y mucho menos el de fiscalización del ejercicio por parte del Presidente de atribuciones que son propias del Poder Legislativo\", consideran los opositores."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/la-corte-suprema-autorizo-firma-electronica-iniciar-nid2353908","date":"13  de abril de 2020  • 23:17","title":"Coronavirus en la Argentina. La Corte Suprema autorizó la firma electrónica e iniciar demandas por Internet","abstract":null,"author":"Hernán Cappiello","key_words":"","body":"La \r\n\r\nCorte Suprema\r\n\r\n de Justicia autorizó este lunes el uso de la firma electrónica en todas las decisiones del tribunal y de los juzgados inferiores y habilitó el inicio de demandas y su tramitación por Internet. De este modo los jueces pueden trabajar de modo remoto y los abogados no tienen que concurrir personalmente a tribunales por sus causas no penales. La decisión del máximo tribunal estuvo motivada por la pandemia de coronavirus y se conoció en la noche del lunes a través de dos acordadas (la 11 y la 12) que se publicaron en el Centro de Información Judicial (CIJ), Así, la Corte avanzó hacia un expediente completamente digital. La gran mayoría de las presentaciones por parte de abogados y litigantes se puede hacer ahora de modo remoto. Además,\r\n\r\n todos los jueces\r\n\r\n de la Nación, incluyendo a los ministros de la propia Corte, pueden usar la firma electrónica y digital. De manera que las tres instancias más importantes de los procesos no penales (demandas, presentación de escritos y sentencias) serán digitales. Por otro lado, los tribunales colegiados (cámaras y la propia Corte) pueden adoptar sus decisiones mediante acuerdos no presenciales. Todos los jueces del país pueden ahora trabajar íntegramente de modo remoto, aun si están aislados, en el marco de la emergencia sanitaria. Y los abogados y litigantes no tienen que concurrir personalmente a tribunales. Las medidas, sin embargo, trascienden con mucho la emergencia sanitaria pues permiten acortar los tiempos para tomar decisiones, disminuyen el uso de papel y permite que siga funcionando el servicio de justicia con las limitaciones propias de la emergencia,"}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-falso-dilema-vida-economia-nid2353907","date":"13  de abril de 2020  • 23:05","title":"El falso dilema entre vida y economía","abstract":null,"author":"Carlos Pagni","key_words":"","body":"   A continuación, la desgrabación de sus principales conceptos: "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-presidente-no-es-consciente-su-enorme-nid2353873","date":"13  de abril de 2020  • 22:09","title":"El Presidente no es consciente de su enorme poder","abstract":null,"author":"Luis Majul","key_words":"","body":"A continuación, la desgrabación de sus principales conceptos: "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/la-campana-se-sumo-alberto-fernandez-ponete-nid2353876","date":"13  de abril de 2020  • 21:37","title":"La campaña a la que se sumó Alberto Fernández: \"Ponete a dibujar\"","abstract":null,"author":"","key_words":"","body":"El Presidente de la Nación, \r\n\r\nAlberto Fernández,\r\n\r\n se sumó esta noche a la campaña del Ministerio Público Tutelar para homenajear a las personas que está trabajando por la salud de los argentinos. \"Tenes un rato, sentate ya a dibujar que vas a estar haciendo un bien a todos ellos que se merecen nuestro reconocimiento, nuestro cariño y nuestro aplauso\", invitó Fernández. La iniciativa propone que los usuarios de Twitter, hagan un dibujo para recordar a los trabajadores de la salud junto al hashtag \"#Gracias por cuidarnos\". Según contó el Presidente, después harán un video con los mensajes recibidos.  \"Te invito a que te sumes y así todos podamos ver tu dibujo lleno de amor hacia quienes nos protegen\", dijo Fernández. Y concluyó: \"Cuento con vos\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-haran-testeos-rapidos-medir-circulacion-nid2353840","date":"13  de abril de 2020  • 20:30","title":"Coronavirus en Argentina: harán testeos rápidos para medir la circulación del virus y detectar asintomáticos","abstract":null,"author":"Gabriel Sued","key_words":"","body":"En medio de las discusiones sobre la cantidad de testeos que se realizan en la Argentina para detectar el número de \r\n\r\ncontagios por coronavirus\r\n\r\n, el gobierno nacional avanza para poner en marcha antes de fin de mes \r\n\r\nun estudio epidemiológico con testeos rápidos\r\n\r\n para medir el nivel de circulación del virus en la población. Se trata del primer análisis de este tipo que se hará en el país desde que empezó la pandemia. El estudio, que se desarrollará con \r\n\r\n170.000 kits donados por el gobierno de China\r\n\r\n, consistirá en someter a pruebas serológicas (análisis de sangre en busca de anticuerpos) a un grupo de personas que no haya presentado ningún síntoma de la enfermedad en los últimos 30 días y que no haya estado en contacto con personas que hayan regresado desde uno de los países considerados de riesgo. El objetivo es determinar el nivel de circulación del virus entre personas asintomáticas. El análisis se complementará con un testeo de grupos específicos, con alto nivel de exposición, para determinar el nivel de contagio. Se contempla incorporar a los equipos de salud, al personal de transporte públicos y a los empleados de aeropuertos. La fecha de inicio del estudio está supeditado a la llegada de los kits desde China. En el gobierno nacional los esperan para la semana próxima. Hoy, en tanto, llegó desde Pekín \r\n\r\nun cargamento con insumos médicos\r\n\r\n, pero los kits para los testeos vendrían en un segundo vuelo.  En el Ministerio de Salud aclararon que el empleo de testeos rápidos no implica un cambio en la política que se viene desarrollando hasta el momento. Fuentes del organismo argumentaron, en ese sentido, que los estudios serológicos no pueden reemplazar a las pruebas PCR que se hacen en el país en la actualidad como único método para detectar los contagios. Ocurre que los testeos serológicos no sirven para determinar de manera fehaciente si una persona está enferma, dado que se limitan a detectar la presencia de anticuerpos que solo circulan en sangre una semana después del contagio.  El ministro de Salud, \r\n\r\nGinés González García\r\n\r\n, diferenció el uso de los dos testeos cuando expuso ante la Cámara de Diputados, el 1° de abril pasado. \"El reactivo rápido se usa en forma lenta con la evolución de la enfermedad. Es decir, trabaja sobre si existen o no anticuerpos. Si bien es rápido en el procedimiento -porque se hace mucho más rápido que el otro- en realidad es tardío en el momento que puede hacerse, luego de siete u ocho días de incorporación del virus en el cuerpo humano y habiéndose desarrollado los anticuerpos\", dijo. En esa ocasión, González García anticipó que estaba previsto la realización de un estudio epidemiológico a partir de la adquisición de casi 200.000 kits de pruebas serológicas. \"Serán utilizados para la investigación de circulación epidemiológica, no para el diagnóstico, porque no podemos decir a nadie que espere siete u ocho días para ver si es positivo o no\", advirtió entonces el funcionario. \"El estudio epidemiológico estaba previsto desde un primer momento. No modifica nuestro pensamiento sobre los testeos que hay que usar para saber si alguien tiene la enfermedad, pero sirve como una herramienta complementaria para medir el nivel de circulación en determinados puntos del país y tomar decisiones en consecuencia\", dijeron a la nacionen el entorno del ministro. \"Es un estudio de seroprevalencia para evaluar circulación viral\", agregaron. El ministerio está terminando de confeccionar la propuesta para presentar ante las provincias en los próximos días. Cada distrito deberá elaborar una muestra poblacional, de acuerdo con la cantidad de habitantes, para volcar esos datos a la encuesta nacional. La primera fase del estudio se haría con 21.000 personas. \"Es un insumo más para tomar decisiones. Por ejemplo, si analizamos, a partir de una muestra, la población de Catamarca, una de las tres provincias que no registra casos, y determinamos que ninguna de las personas estudiadas tuvo el virus, quizás la provincia podrá avanzar en una flexibilización del aislamiento\", explicó a la nacion el médico infectólogo Pedro Cahn, uno de los expertos que asesora al Presidente. \"Si por el contrario descubrimos que alguna de las personas estuvo contagiada, sabremos que existen casos asintomáticos en ese distrito\", agregó el especialista."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-gobierno-le-anticipo-clinicas-privadas-podran-nid2353824","date":"13  de abril de 2020  • 19:51","title":"Coronavirus en la Argentina: las clínicas privadas podrán solicitar el Repro y postergar contribuciones patronales","abstract":null,"author":"","key_words":"","body":"En medio de las medidas de emergencia por la \r\n\r\npandemia del coronavirus\r\n\r\n, el Gobierno les anticipó a las \r\n\r\nclínicas privadas de salud \r\n\r\nque podrán acceder a los mismos beneficios a los que acceden todos los sectores no esenciales. Es decir, que podrán \r\n\r\npostergar o reducir las contribuciones patronales\r\n\r\n, podrán \r\n\r\ninscribirse en el Programa de Recuperación Productiva (Repro)\r\n\r\n o tramitar una \r\n\r\nasignación complementaria al salario\r\n\r\n. En la reunión, que se llevó a cabo en el Salón Eva Perón de la Casa Rosada, el Gobierno les pidió a las empresas que se inscriban al Programa de Asistencia al Trabajo y la Producción (ATP), a cargo de la AFIP. Es un paso necesario para poder acceder a la ayuda, contemplada en principio para las actividades no esenciales. Pese a esto, el Gobierno entendió que las clínicas podrán adherirse al ATP y los instó a inscribirse en el programa. En medio de la pandemia y la crisis económica, la Unión Argentina de Salud, que nuclea a quince cámaras de clínicas privadas, le pidió asistencia financiera al ministro de Salud, \r\n\r\nGinés González García.  La AFIP, que lidera \r\n\r\nMercedes Marcó del Pont\r\n\r\n, se encargará de informar los beneficios a cada empresa a fin de mes. Mañana, en tanto, se reunirá el comité que aprobará esta decisión y que integran el jefe de Gabinete, \r\n\r\nSantiago Cafiero,\r\n\r\n Marcó del Pont y los ministros Claudio Moroni (Trabajo), Matías Kulfas (Desarrollo Productivo), Martín Guzmán (Economía) y González García. Además, se analizó la situación que atraviesa el sector de salud en lo que refiere a las distintas actividades e instituciones como sanatorios, clínicas, servicios de internación domiciliaria y emergencias, con el fin de establecer las medidas necesarias de cara a los próximos dos meses. Después de la presentación de los empresarios, el Gobierno se comprometió a \"sostener la demanda y mantener la masa salarial\" de un sector que el presidente \r\n\r\nAlberto Fernández\r\n\r\n considera clave. En el encuentro estuvieron Cafiero, González García, Kulfas, Moroni, Marcó del Pont; la vicejefa de Gabinete, Cecilia Todesca, y representantes de la salud, como Mario Iván Lugones (Cepsal); Guillermo Fabián Lorenzo (Adecra), José Eduardo Sánchez (FEM), Néstor Porras (Fecliba) y Enrique Osvaldo Cimino (Confeclisa)."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/adepa-mostro-su-preocupacion-retuit-alberto-fernandez-nid2353818","date":"13  de abril de 2020  • 19:22","title":"Adepa mostró su preocupación por el retuit de Alberto Fernández contra Jonatan Viale","abstract":null,"author":"","key_words":"","body":"La \r\n\r\nAsociación de Entidades Periodísticas Argentinas \r\n\r\n\r\n(Adepa)\r\n\r\n mostró su preocupación luego de que el presidente\r\n\r\n Alberto Fernández \r\n\r\n\r\nretuiteara un mensaje\r\n\r\n donde se agraviaba al periodista \r\n\r\nJonatan Viale \r\n\r\npor una cobertura sobre las medidas oficiales para detener la expansión del nuevo coronavirus \r\n\r\nCovid 19. \"Hemos cuestionado siempre la \r\n\r\nestigmatización personal \r\n\r\nde periodistas. Por eso nos preocupó el retuiteo de \r\n\r\nun mensaje difamatorio\r\n\r\n de un tercero contra un colega desde la cuenta del \r\n\r\nPresidente de la Nación\r\n\r\n\", expresó la entidad que agrupa a medios argentinos, \r\n\r\nen su cuenta de Twitter. Adepa señaló que el retuiteo del Presidente fue eliminado, y que \r\n\r\nel propio mandatario luego se disculpó.\r\n\r\n Y agregó \"Aspiramos a que el debate público se mantenga con base en el diálogo y la tolerancia\".  Ayer, el Presidente compartió en su cuenta personal de Twitter un mensaje que contenía un insulto contra Viale. Horas después, borró el tuit y aseguró que había sido \r\n\r\n\"un error involuntario\". El autor del tuit original es Dante López Foresi, director del portal Agencia El Vigía. En ese mensaje, dijo: \"El gordito lechoso dice en A24 que Alberto Fernández 'se aferra a la cuarentena por las encuestas'. O no entendieron la gravedad de lo que pasa o son muy malas personas. Y no se puede ser buen periodista siendo mala gente\". Viale \r\n\r\naceptó las disculpas del Presidente pero llamó a \"tener cuidado\" por la \"concentración de poder\"\r\n\r\n durante la pandemia de coronavirus y le dijo a Alberto Fernández que la sociedad argentina \"no quiere un líder rabioso y autoritario\", sino moderado."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-como-es-centro-extrahospitalario-funcionara-nid2353777","date":"13  de abril de 2020  • 18:21","title":"Coronavirus en Argentina: cómo es el centro extrahospitalario que funcionará en Tecnópolis y aportará 2452 camas","abstract":null,"author":"Gabriel Sued","key_words":"","body":"La idea de \r\n\r\nestar preparados para lo peor\r\n\r\n, que suele repetir el Presidente al referirse a la \r\n\r\npandemia del coronavirus\r\n\r\n, se entiende con rapidez al recorrer los pabellones del predio de \r\n\r\nTecnópolis\r\n\r\n, en Vicente López, reconvertido durante las últimas semanas en un\r\n\r\n megacentro de atención extrahospitalaria \r\n\r\ncon capacidad para \r\n\r\n2452 personas\r\n\r\n. Por ahí caminaron hoy los ministros \r\n\r\nGinés González García \r\n\r\n(Salud), \r\n\r\nEduardo de Pedro\r\n\r\n (Interior) y \r\n\r\nTristán Bauer\r\n\r\n (Cultura), en una recorrida previa a la puesta en marcha, prevista para fines de abril o principios de mayo. Ahí serán destinados \r\n\r\npacientes de la provincia de Buenos Aires que hayan sido internados por coronavirus y que, habiendo superado el tramo más grave de la enfermedad, necesiten un lugar para terminar la recuperación \r\n\r\ny completar el período necesario de aislamiento. Esto evitará, explicaron en el gobierno nacional, la superpoblación hospitalaria, dado que los pacientes en recuperación podrán ser derivados a Tecnópolis y liberar plazas de los hospitales. En caso de que alguno de ellos sufra una recaída podrá ser atendido en el lugar y, si el cuadro se agrava, rederivado a un centro hospitalario.  Con la inauguración del predio, los gobiernos de Nación, provincia de Buenos Aires y ciudad de Buenos Aires darán por cumplido el objetivo de \r\n\r\ndotar a la zona del Área Metropolitana de Buenos Aires (AMBA) de 16.000 camas extrahospitalarias\r\n\r\n para hacer frente a un eventual pico de la pandemia. El resto de las plazas fueron aportadas por municipios y por organizaciones de la sociedad civil.  \"Esperemos que sea la inversión más inútil de la historia\", dijo un funcionario nacional durante la recorrida, de la que también participaron el viceministro de Salud bonaerense, Alejandro Collia; el director médico del predio, Félix Barbone; y el presidente de la \r\n\r\nCruz Roja Argentina,\r\n\r\n Diego Tipping. La organización, que recibió donaciones de empresas para la reconversión del predio, se encargará de la gestión del centro extrahospitalario. A Tecnópolis serán destinados pacientes de la provincia de Buenos Aires que hayan sido internados por coronavirus y que, habiendo superado el tramo más grave de la enfermedad, necesiten un lugar para terminar la recuperación. El predio cuenta con 816 módulos diseñados para alojar a tres pacientes, que pueden ampliarse. Montado sobre tres pabellones, con 8400 metros cuadrados, cuenta con 816 módulos habitacionales de 15 metros cuadrados cada uno, armados con tabiques de dos metros de alto. Están diseñados para alojar a tres pacientes, pero pueden ampliarse para albergar a familias de hasta seis personas. \"La distribución será por género y por familia\", indicaron en el gobierno nacional.  Los cuartos no cuentan con puertas, para favorecer la circulación de aire. En todo el predio, que cuenta con aire climatizado, hay acceso a internet. No estarán autorizadas las visitas, pero, bajo determinadas reglas, se permitirá la circulación de los pacientes a zonas de recreación y a un cine que funciona dentro del lugar. \"Esto no es una cárcel ni un depósito de enfermos\", dijo Barbone durante la recorrida y precisó que se dispondrá de un médico cada 150 pacientes y de un enfermero cada 50. Se acondicionó un cuarto pabellón, indicó el director, para que los profesionales puedan pasar la noche ahí. Además, habrá baños suficientes y una ducha cada nueve personas, detallaron."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-nuevo-relato-estamos-ganando-nid2353809","date":"13  de abril de 2020  • 18:03","title":"El nuevo relato: ¿estamos ganando?","abstract":null,"author":"Tato Young","key_words":"","body":"A continuación, la desgrabación de sus principales conceptos: "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/jorge-lanata-agravio-jonatan-viale-es-divino-nid2353802","date":"13  de abril de 2020  • 17:51","title":"Jorge Lanata, sobre el agravio a Jonatan Viale: \"Es divino Alberto cuando está en la cuerda floja\"","abstract":null,"author":"","key_words":"","body":"El agravio al periodista\r\n\r\n\r\nJonatan Viale\r\n\r\n que fue retuiteado por la cuenta de Twitter del presidente Alberto Fernández fue el tema más resonante de esta mañana, y \r\n\r\nJorge Lanata\r\n\r\n no se privó de opinar al respecto. \"Es divino Alberto cuando está en la cuerda floja\"\r\n\r\n, dijo el conductor de \r\n\r\nLanata sin filtro\r\n\r\n, refiriéndose a la justificación que esgrimió el presidente, también desde su cuenta de Twitter.  \"¿Él maneja siempre su cuenta de Twitter?\", preguntó \r\n\r\nLanata\r\n\r\n. \"Fernández es una persona que se jacta de ser él en persona el que le habla a los chicos a las 3 de la mañana\", le aseguró el periodista Diego Leuco. \"En esta oportunidad dice que no es él pero se hace cargo\", advirtió la cronista María Eugenia Duffard, quien también participó del programa matutino. Hoy, Fernández eliminó el retuit y publicó una justificación. Supuestamente, cometió un error de tipo técnico al retuitearlo: \"Un error involuntario llevó a que desde esta cuenta se haga un RT sobre una crítica que respeto pero que contenía adjetivaciones que siempre creo que es mejor evitar. Cuando lo advertí en la mañana, eliminé ese RT. Lamento si alguien se ha sentido lastimado con ello\", expresó. Varios periodistas \r\n\r\nse expresaron en repudio\r\n\r\n del tuit escrito por \r\n\r\nDante López Foresi, director del portal Agencia El Vigía\r\n\r\n, que fue compartido desde la cuenta de Fernández. El propio Viale aceptó las disculpas del presidente, pero \r\n\r\nremarcó que \"la sociedad no quiere un líder autoritario, rabioso\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/negri-hay-abordar-pandemiadel-virusytambienla-pandemiade-economia-nid2353773","date":"13  de abril de 2020  • 17:37","title":"Coronavirus en la Argentina. Mario Negri: \"Hay que abordar también la pandemia de la economía\"","abstract":null,"author":"Laura Serra","key_words":"","body":"El presidente del interbloque de diputados de Juntos por el Cambio, \r\n\r\nMario Negri,\r\n\r\n fue uno de los referentes de la oposición a los que \r\n\r\nAlberto Fernández\r\n\r\n le anticipó, minutos antes de la conferencia de prensa del viernes último, \r\n\r\nque la cuarentena por el coronavirus se iba a prolongar hasta fines de este mes.\r\n\r\n El diputado radical coincidió con la decisión de extender el aislamiento social obligatorio, pero advirtió que si bien la batalla crucial es preservar la salud de los argentinos, \"llegó el momento de abordar la pandemia del virus y también, la pandemia de la economía\". \"No hay más tiempo que perder. Así como el Presidente convocó a un grupo de especialistas para enfrentar la emergencia sanitaria, también sería necesario convocar a los mejores referentes de la política, de la economía y de la producción. No sólo para tomar medidas de coyuntura, sino sobre todo para definir hacia dónde vamos y cómo vamos a salir de esta crisis\", dijo Negri. \"El FMI advirtió que se perdieron 193 millones de trabajos en el mundo. El Gobierno no lo puede ignorar. Es tal la magnitud de la crisis que la tarea no debe ser de unos pocos, ni se puede afrontar en solitario. Por una sencilla razón: el futuro no es de los que gobiernan, el futuro es de todos\", afirmó.  El legislador aclaró que el Presidente lo llamó en un par de oportunidades, pero dijo que no tienen un diálogo asiduo. Negri prefiere una comunicación institucional y lamenta que, hasta ahora, el primer mandatario no haya respondido al pedido de audiencia que hace diez días le elevaron los líderes de Juntos por el Cambio. Teme que esta situación de emergencia derive en una excesiva concentración de poder en el jefe de Estado: por eso reclama que la Justicia y el Poder Legislativo, dentro de las limitaciones del caso, reactiven cuanto antes su funcionamiento. \"La mayor garantía y tranquilidad que puede tener el Presidente en un régimen de excepción, cuando se ceden libertades, cuando se ceden derechos, es que las instituciones funcionen. Eso es garantía de transparencia, de control, de equilibrio -enfatizó-. Así como el aislamiento es el mejor antídoto para evitar que se propague el virus, tengo claro que la institucionalidad es el mejor antídoto para no enamorarse de la concentración de poder.\" Negri advirtió que desde que empezó la emergencia por el coronavirus, el Poder Ejecutivo dictó alrededor de 35 decretos de necesidad y urgencia (DNU). Por ello reclama la urgente convocatoria de la Comisión Bicameral que debe analizar estos decretos, como así también la concurrencia del jefe de Gabinete, \r\n\r\nSantiago Cafiero\r\n\r\n, al Congreso, para brindar el tradicional informe de gestión, tal como ordena la Constitución Nacional. \"Tengo la información de que el jefe de Gabinete estaría dispuesto a dar su informe y que lo haría ante el Senado\", indicó. Por último, el legislador insistió en que si bien el aislamiento ha sido eficaz en la propagación del virus hasta ahora, es necesario instrumentar más testeos en todo el país, tal como recomienda la Organización Mundial de la Salud (OMS). \"Lo que se informa es cierto, pero me parece que es un error comparar nuestra situación con la de otros países de la región para ver cuál tiene más o menos muertos\". Por otra parte, tomó distancia del proyecto que elabora el oficialismo para gravar con un impuesto extraordinario a las grandes fortunas. \"No sé cuáles son los lineamientos del proyecto, pero lo que sí creo, como principio general, si bien primero está la vida, es falsa la dicotomía entre la preservar la vida o preservar la economía. Hay que actuar en forma simultánea. Hay que cuidar el empleo, y para ello hay que cuidar a la empresa\", enfatizó."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-claudio-moroni-confirmo-art-cubriran-nid2353782","date":"13  de abril de 2020  • 17:19","title":"Coronavirus en la Argentina: por decreto, las ART deberán cubrir casos de trabajadores contagiados","abstract":null,"author":"Gustavo Ybarra","key_words":"","body":"El ministro de Trabajo, \r\n\r\nClaudio Moroni,\r\n\r\n aseguró que \r\n\r\nno se ha incrementado el número de despidos\r\n\r\n desde que se declaró la cuarentena. Por su parte, el Poder Ejecutivo dispuso por decreto la inclusión para todas las actividades, aunque con mayor énfasis en las relacionadas con la salud, de \r\n\r\nla obligación de las Aseguradoras de Riesgo del Trabajo (ART) de atender la cobertura de los infectados\r\n\r\n por el \r\n\r\ncoronavirus\r\n\r\n. Durante una videoconferencia con la Comisión de Trabajo del Senado, el ministro reconoció que la demanda del \r\n\r\nIngreso Familiar Extraordinario (IFE)\r\n\r\n dejó al descubierto \"un universo\" laboral -que ubicó entre los sectores formales y los que reciben planes sociales- del que se sabe \"bastante poco\". \"\r\n\r\nPodemos tener algunos inconvenientes en la implementación\r\n\r\n porque estamos ampliando la asistencia a un universo que desconocemos\", admitió Moroni. Según el funcionario, el IFE expuso \"un universo bastante extraño de actividades que se han ido desarrollando, que tenemos que encontrar el modo formalizarlas y darles una protección adecuada\". El ministro dialogó con los senadores por espacio de tres horas en una videoconferencia en la que varios legisladores, y no solo de la oposición, plantearon dudas y reclamos que pusieron al descubierto que la crisis tiene una dimensión económica, además de la sanitaria en la que viene haciendo hincapié como prioridad la Casa Rosada.  Así se lo hizo notar el jefe del interbloque de Juntos por el Cambio, Luis Naidenoff (UCR-Formosa), quien les pidió a Moroni y al Gobierno tomar medidas a más largo plazo, como extender hasta junio el IFE, por ahora solo previsto para abril. También requirió una \"mayor diligencia y menos trámites burocráticos\" para otorgar la asistencia económica a los afectados por la pandemia. \"No puede haber créditos en la Argentina de hoy a tasa del 24% cuando la actividad está parada\", se quejó Naidenoff. Antes, había reclamado llevar hasta $60.000 el bono de $5000 que el Gobierno dispuso para los trabajadores de la salud.  Los reclamos también se dejaron escuchar desde la bancada oficialista y fueron desde la atención a sectores económicos olvidados por la ayuda del Gobierno (actividades estacionales, ya sea trabajo intensivo o ligadas al turismo, y específicas de determinada región, como la Patagonia), hasta pedidos de especial atención para sus provincias a la hora de asignar los programas de asistencia a pequeñas y medianas empresas. En este aspecto, el oficialista Jorge Taiana (Buenos Aires), se encargó de trasladarle la preocupación del gobernador Axel Kicillof sobre la situación de las Pymes y, en particular, de Mar del Plata y el Gran Buenos Aires, las regiones con mayor desocupación del distrito. \"Todas las empresas que cumplan con los requisitos van a acceder a los beneficios\", trató de tranquilizar Moroni sobre el Programa de Asistencia al Trabajo y la Producción, programa que, dijo, ya recibió 400.000 solicitudes que se estarían terminando de procesar la semana próxima. En su exposición inicial, el ministro estimó en 45.000 los puestos de trabajo perdidos desde que se declaró la cuarentena por el coronavirus. Sin embargo, aclaró que esa cifra es similar a la registrada en igual período del año pasado. \"No estamos viendo que haya una pérdida extraordinaria de empleo\", afirmó Moroni, antes de agregar: \"No podemos precisar que pasará en el futuro\". La ampliación al coronavirus de la cobertura que deberán realizar las ART fue publicada hoy en el \r\n\r\nBoletín Oficial.\r\n\r\n Al respecto, el ministro dijo que la medida podría ir acompañada de cambios en los parámetros de evaluación de las juntas médicas para tratar de evitar maniobras dilatorias.  En relación al IFE, el funcionario dijo podría extenderse más allá del pago previsto por este mes \"si los hechos así lo ameritan\". Dejó para más adelante cualquier definición acerca de ampliar el beneficio a monotributistas de las primeras dos categorías y a los trabajadores autónomos, que fueron motivo de preocupación de varios legisladores. Por último, durante su exposición Moroni dejó un dato bastante revelador. Dijo que desde que se declaró la pandemia del coronavirus, solo el 8% del personal de su ministerio se encuentra cumpliendo funciones."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-hubo-mas-pasajeros-transporte-publico-nid2353772","date":"13  de abril de 2020  • 16:59","title":"Coronavirus en la Argentina: hubo más pasajeros en el transporte público y creció la circulación de autos en la ciudad","abstract":null,"author":"","key_words":"","body":"La nueva etapa del\r\n\r\n aislamiento social, preventivo y obligatorio\r\n\r\n por el \r\n\r\ncoronavirus\r\n\r\n comenzó con \r\n\r\nmás movimiento en las calles \r\n\r\nen comparación con la semana pasada. Así lo demuestran las estadísticas en lo relativo al ingreso de vehículo a la Ciudad de Buenos Aires y en la cantidad de pasajeros que utilizaron hoy el transporte público, ya sea el colectivo o cualquier de los ramales ferroviarios. Los accesos a la Ciudad de Buenos Aires registraron hoy un incremento de entre 15 y 20% en la circulación del tránsito, en relación a la semana pasada, dijo a LN+ el ministro de Transporte porteño, Juan José Méndez. El funcionario atribuyó el alza a la reapertura de los bancos, principalmente. Según datos del anillo digital que controla los accesos a la Ciudad, esta mañana transitaron 50.000 autos, un 20% más que lo registrado durante la semana pasada, mientras que en las autopistas porteñas circularon 26.000 vehículos, que significa un aumento del 3%. \"Este mayor movimiento se da en las primeras horas de hoy, primera jornada hábil tras cuatro días de mínima actividad por el fin de semana largo de Pascuas y en plena reactivación de varios rubros de la economía que, desde hoy, están exceptuados del aislamiento\", remarcaron los voceros porteños.  En cuanto a los trenes, Sergio Sasia, titular de la Unión Ferroviaria (UF) reconoció a \r\n\r\nLA NACION\r\n\r\n que hubo hoy un crecimiento del 10 por ciento de pasajeros. \"Hay más usuarios en algunas líneas\", dijo el sindicalista. Antes de la llegada del coronavirus al país, en un día hábil cualquiera unas dos millones de personas utilizan el tren como medio de transporte, según la UF. La semana pasada, en cambio, eran 350.000, y hoy el registro alcanzaría los 400.000 usuarios. Las cifras sobre la cantidad de usuarios del subte o de los colectivos se conocerán mañana. Sin embargo, desde el gremio de colectiveros de la UTA reconocieron a \r\n\r\nLA NACION\r\n\r\n que hoy fue una día de \"mayor movimiento\". Antes del coronavirus, circulaban en los colectivos de la ciudad y la provincia de Buenos Aires unas 12 millones de personas por día. El viernes pasado, que es el último antecedente oficial, hubo menos de 200.000 pasajeros, según fuentes del sector. Al listado de \r\n\r\nactividades esenciales\r\n\r\n, se sumó hoy la reactivación de los bancos, aunque con atención limitada, y la de los talleres de autos, gomerías y fábricas de producción de neumáticos."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/un-informe-confirma-cuarentena-ralentizo-contagios-evito-nid2353763","date":"13  de abril de 2020  • 16:29","title":"Un informe confirma que la cuarentena ralentizó los contagios y evitó decenas de miles de muertos","abstract":null,"author":"Hugo Alconada Mon","key_words":"","body":"La cuarentena funciona. Logró ralentizar los contagios por \r\n\r\ncoronavirus\r\n\r\n y evitó que la Argentina siguiera un ritmo de mortalidad que la hubiera llevado a acumular decenas de miles de muertos para mediados de mayo, según surge de un análisis de los datos oficiales disponibles y su comparación con la evolución de la pandemia en otros países que desarrolló el director de la Carrera de Médico Especialista en Evaluación de Tecnologías Sanitarias de la Facultad de Medicina de la UBA, Esteban Lifschitz. \"La cuarentena ha cumplido su cometido, y con creces\", afirmó Lifschitz en su informe \"¿Qué hubiera pasado sin cuarentena?\", que redactó con la información disponible hasta el viernes sobre los tiempos de duplicación de muertes por Covid19, que era de entre 2 y 4 días antes del inicio de la cuarentena y desde el 27 de marzo llegó a demorarse hasta 7 días.  Basado en esos primeros datos, Lifschitz estimó qué hubiera ocurrido si la Argentina continuaba con una tasa de duplicación de muertes cada cuatro días. Es decir, el ritmo previo a la cuarentena. Estimó que al jueves 9 de abril se hubiera llegado con 170 muertos en el país en vez de 71 y de continuar con ese ritmo se hubiera llegado a los 87.000 decesos para mediados de mayo, según el también investigador del Instituto de Medicina para la Seguridad Social y Evaluación Tecnológica (Imsset) de la UBA. A ese primer registro teórico de mortalidad hasta mediados de mayo, Lifschitz sumó otro: qué pasaría con el sistema sanitario local. Y para eso comparó la situación local con lo que ocurre en España, donde se saturó la cantidad de camas de terapia intensiva disponibles, lo que arrojó que la cuarentena evitó otras 38.000 muertes hipotéticas en la Argentina, y elevaría el número final a cerca de 120.000 muertos por la pandemia. Si, por el contrario, los resultados de la cuarentena vigente se extendieran hasta el 15 de mayo, el consultor en políticas sanitarias estimó que \"es esperable\" que el número de muertos por coronavirus en el país baje de manera ostensible y oscile entre los 4480 y 4992 muertos. Por eso, la diferencia entre preservar o no el distanciamiento social se traduciría en decenas de miles de muertos menos por la pandemia. Las estimaciones del investigador de la UBA van en la misma senda del análisis desarrollado por científicos del Instituto Balseiro, Conicet, CNA y Universidad del Comahue. Estimaron que la cuarentena evitó cerca de 9000 contagios, al sábado 11, lo que impactó en la tasa de mortalidad resultante y en la preservación de las capacidades del sistema sanitario, según informó el \r\n\r\ndiario Página 12\r\n\r\n. La pregunta subsecuente es obvia. ¿Qué podría pasar si el presidente \r\n\r\nAlberto Fernández\r\n\r\n no extendiera la cuarentena más allá de los últimos días de este mes o, incluso, en cualquier otro momento? ¿Podría entonces la curva nacional de contagios dispararse y colapsar las unidades de terapia intensiva, tal y como ocurrió en España y otros países? \"La respuesta a esas incógnitas dependerá de qué ocurra cuando se levante la cuarentena\", indicó Lifschitz a \r\n\r\nLA NACION\r\n\r\n. \"Claramente, si una vez levantada vamos todos juntos a un recital, va a ser una catástrofe. Todo eso hay que tenerlo muy cuenta al pensar cómo va a ser la salida de la cuarentena. Debería ser parcial y con testeos a una parte importante de la población para identificar contagios y aislarlos; si no, tiraremos por la borda todo el camino ya recorrido\". En esa línea, Lifschitz dejó claro que intentó un ejercicio proyectivo, por un lado, y contrafáctico, por el otro y que es imposible determinar con total certeza cómo llegará -o hubiera llegado- la Argentina al 15 de mayo. Pero no es el único que desarrolla esos análisis. En Estados Unidos, los departamentos de Seguridad Interior y de Salud también estimaron que si el presidente Donald Trump levanta el confinamiento al cabo de 30 días, la cifra de muertos en ese país podría superar los 200.000, según reveló \r\n\r\nThe New York Times\r\n\r\n. A esas previsiones sobre riesgos y mortalidad se suman otras más conocidas, como las desarrolladas durante los últimos meses por el prestigioso Imperial College de Londres, que alertó que entre 20.000 y 500.000 personas podrían morir en el Reino Unido según qué medidas se adoptaran y cuándo se fijaran. Aun así, Lifschitz es consciente de los riesgos propios de un abordaje contrafáctico como el suyo, al punto que lo comparó con especular sobre qué hubiera pasado si el delantero Rodrigo Palacio hubiera pateado por abajo aquella jugada de la final de la Copa del Mundo de 2014. Aun así, reafirmó, y \"a juzgar por la evolución de la enfermedad, es posible acordar que el impacto de la cuarentena ha sido más que satisfactorio\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/la-ayuda-humanitaria-china-llego-frase-del-nid2353750","date":"13  de abril de 2020  • 15:59","title":"Coronavirus. La ayuda humanitaria china que llegó al país con una frase del Martín Fierro","abstract":null,"author":"","key_words":"","body":"Las \r\n\r\ndonaciones de insumos médicos\r\n\r\n para hacer frente a la \r\n\r\npandemia\r\n\r\n del \r\n\r\ncoronavirus\r\n\r\n llegaron hoy a Ezeiza. Se trata de una ayuda enviada por el Gobierno chino, luego de la gestión entre la Cancillería argentina y el canal de diálogo abierto con el embajador chino en el país, Zou Xiaoli. Lo curioso fue el mensaje con el que llegó el cargamento.  Según reveló el canciller Felipe Solá en su cuenta de Twitter, las cajas llevaban la leyenda: \r\n\r\n\"Los hermanos sean unidos porque esa es la ley primera. Tengan unión verdadera en cualquier tiempo que sea\",\r\n\r\n en referencia al clásico libro de José Hernández, \"El Gaucho Martín Fierro\".   El funcionario agradeció a China por el envió y detalló: \"Llegó un avión desde la República Popular China con donaciones de insumos médicos y sanitarios. Las cajas decían: ´Los hermanos sean unidos porque esa es la ley primera. Tengan unión verdadera en cualquier tiempo que sea´. Gracias por su solidaridad. Nadie se salva solo\". Además del avión que llegó hoy, habrá otro que arribará el miércoles. Según informaron fuentes oficiales, los dos aviones que envía el gobierno de Xi Jinping contienen cajas con 10.000 máscaras protectoras para uso médico, 50.000 máscaras quirúrgicas, 5000 trajes de protección, 200 termómetros digitales, 1000 pares de guantes y 1000 cubiertas para zapatos. Todos serán destinados al Ministerio de Salud que conduce Ginés González García."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/fuerte-repudio-redes-sociales-al-agravio-alberto-nid2353672","date":"13  de abril de 2020  • 15:59","title":"Fuerte repudio en redes sociales al agravio de Alberto Ferández contra Jonatan Viale","abstract":null,"author":"","key_words":"","body":"Alberto Fernández validó en su cuenta de Twitter un agravio contra el periodista Jonatan Viale y, luego trató de justificar su mensaje y habló de \"\r\n\r\nerror involuntario\r\n\r\n\". Pero ya era tarde y todo el arco político había salido a repudiar al presidente. Todo comenzó con un \r\n\r\ntuit del periodista Dante López Foresi\r\n\r\n, director del portal Agencia El Vigía, en el que calificó a Viale de \"gordito lechoso\". Ante el insulto y su difusión por parte del presidente, las organizaciones periodísticas, como Fopea y Adepa no tardaron en manifestar su rechazo.  En el mismo sentido, se manifestaron distintos representantes del arco político. \r\n\r\nPatricia Bullrich\r\n\r\n, por su parte, le reclamó al presidente que reflexione: \"La libertad de expresión es un valor constitucional. Hacerse eco de un insulto al periodista Jonatan Viale es elegir una senda peligrosa. Nos pide respeto y unidad y Ud., Presidente, es el primero en descargar su odio contra el que piensa distinto. Retráctese,no es sana su actitud\".          "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/jonatan-viale-agravios-alberto-fernandez-nid2353741","date":"13  de abril de 2020  • 15:22","title":"Jonatan Viale, tras el retuit de Alberto Fernández con un agravio en su contra: \"La sociedad no quiere un líder rabioso\"","abstract":null,"author":"","key_words":"","body":"El periodista \r\n\r\nJonatan Viale\r\n\r\n aceptó las disculpas del presidente\r\n\r\n Alberto Fernández\r\n\r\n pero remarcó que \"la sociedad no quiere un líder autoritario, rabioso\", luego de que el jefe del Estado \r\n\r\nretuiteara un insulto en su contra\r\n\r\n por una cobertura sobre las medidas oficiales para enfrentar la pandemia de \r\n        \r\n        \r\ncoronavirus. \"Disculpas aceptadas\", dijo Viale en el comienzo de su programa en radio La Red, esta tarde. Pero agregó: \"Advertimos, con mucho respeto, el cuidado que hay que tener con el exceso de poder\". \"Es tentador, pero es peligroso para la democracia cuando una persona tiene tanto poder. El Congreso está cerrado, el Poder Judicial está en feria. Y \r\n\r\ntodo el poder está en manos del Presidente.\r\n\r\n Esta es una consecuencia no deseada de la pandemia\", sostuvo el periodista, en referencia a las \r\n\r\nmedidas extraordinarias\r\n\r\n que se llevan a cabo desde el gobierno nacional para evitar los contagios de Covid 19. \"El periodismo libre, crítico, no se siente cómodo con el \r\n\r\npensamiento único\",\r\n\r\n agregó Viale. \"Cuando el periodismo describe una situación objetiva y recibe insultos, lisa y llanamente, se intenta disciplinar el pensamiento crítico\", añadió. \"Por eso mi equipo confía, mi familia confía, yo \r\n\r\nconfío en que no fue el Presidente quien validó ese insulto\r\n\r\n contra mi persona. Confiamos en que es un presidente democrático, que sabe aceptar las críticas, que acepta la libertad\", sostuvo. \"No queremos creer que prefiere una sociedad uniforme, callada.\r\n\r\n No creemos que quiera tener a mano un tapaboca para disciplinar la libertad de expresión. No queremos creer que se pueden repetir ciertas historias, como cuando pidieron determinadas cabezas, como las de Marcelo Longobardi, Nelson Castro, Pepe Eliaschev o Juan Miceli\", expresó, en alusión a otros periodistas que fueron perseguidos por los gobiernos kirchneristas por ideas críticas que expresaron en medios de comunicación. \"Creo, confío en que ayer el presidente de la Nación no legitimó una descalificación contra un periodista por pensar distinto, sino que alguien se equivocó. Estoy seguro de eso\", dijo Viale, luego de que el Presidente dijera que la réplica del mensaje agraviante había sido \r\n\r\nun \"error involuntario\".  Viale describió el informe de A24 por el que fue agraviado en Twitter. Allí describía \r\n\r\n\"las cinco razones que aferran al Presidente a la cuarentena\".\r\n\r\n \"Miedo a una catástrofe sanitaria; las encuestas; la caída de los rebeldes, como Trump, Bolsonaro y Johnson; el silencio de los padres de la grieta, Cristina Kirchner y Mauricio Macri; y una acumulación total de poder\", recordó. \"No dijimos acerca de que las encuestas son el único motivo que lleva al Presidente a prolongar. Hay cinco razones. Y \r\n\r\nla primera es la salud,\r\n\r\n contener la curva de contagios, evitar una desgracia sanitaria\", explicó.  Y continuó: \"Luego de esa razón, hay\r\n\r\n explicaciones políticas, \r\n\r\nque hacen que el Presidente se sienta cómodo con la cuarentena. Entre ellos, están los sondeos, que marcan impactantes 80 puntos de imagen positiva. Y el silencio de la vicepresidenta. Callada Cristina, el Presidente hegemonizó el poder. Así, decretó precios máximos, compras directas sin licitación, suspensión de desalojos, prohibición de despidos, y un ciberpatrullaje para detectar el humor social\", dijo. \"Así, la libertad de reunión, de empresa, de contratos, quedaron rezagadas a la voluntad presidencial\", agregó. \"No juzgamos si esto estaba bien o mal. Pero nos preguntamos, siempre con mucho respeto, qué líder no soñó, alguna vez, con tener tanto poder\". \"La respuesta a este comentario, fue un insulto\", dijo respecto de\r\n\r\nl tuit en su contra.\r\n\r\n\"La diferencia entre el Presidente y quien les habla, es el poder. El Presidente tiene mucho poder. Nosotros somos un mosquito, un poco molesto, pero no mucho más\", sostuvo. \"\r\n\r\nQuien les habla jamás descalificaría al Presidente por su situación física, \r\n\r\npor su color de piel, por su estado de salud, por su vestimenta, por su familia. No van a encontrar en mí una sola agresión del tipo personal al Presidente de la Nación, ni a nadie\", lanzó. \"Con mucha altura, le contesto: \r\n\r\njamás va a encontrar una descalificación de mi parte hacia usted.\r\n\r\n Puedo tener muchas diferencias políticas con mi viejo, pero él y mi madre me enseñaron algo muy valioso: a no descalificar al otro en lo personal por pensar distinto\", expresó. \"Como en toda discusión política, ideológica, económica, cultural, no soy nadie, soy un humilde periodista, un cuatro de copas\", sostuvo. \"La diferencia entre quien escribió ese tuit, que no es el Presidente, y yo, es moral. Nunca caería en una mediocridad semejante\", sostuvo, en referencia al mensaje escrito por el director de la Agencia El Vigía, \r\n\r\nDante López Foresi.  Foresi escribió en \r\n\r\nsu cuenta de Twitter:\r\n\r\n\"El gordito lechoso dice en A24 que Alberto Fernández 'se aferra a la cuarentena por las encuestas'. O no entendieron la gravedad de lo que pasa o son muy malas personas. Y no se puede ser buen periodista siendo mala gente\", sostuvo. El presidente retuiteó ese mensaje, y luego lo borró y dijo que había sido un error \"involuntario\". Viale agregó: \r\n\r\n\"El problema no soy yo.\r\n\r\n Me preocupa que haya una maquinaria aceitada para descalificar a los que no piensan como ellos\". \"Primero vinieron por los empresarios, que no dijeron nada. Después fueron por los jueces, y muchos no dieron nada. Luego, por los periodistas, y muchos no dicen nada. Estemos atentos, porque cuando vengan por vos, no va a quedar nadie que te defienda\", lanzó. \"Es cierto que estamos en un momento excepcional. El miedo a la muerte y al contagio nos cohesionó. No hay más grieta. \r\n\r\nEstamos en guerra contra un enemigo invisible. \r\n\r\nY eso nos unió como argentinos. El Presidente tiene todo nuestro apoyo\", expresó. \"Pero no se confunda. \r\n\r\nLas sociedades modernas no quieren líderes rabiosos, autoritarios y absolutistas. \r\n\r\nLas sociedades modernas piden líderes democráticos, con paciencia, empatía y moderación. No avalan a los Trump y los Bolsonaros de la vida, y a los que contestan por Twitter tampoco\", lanzó. \"La sociedad argentina no quiere que se pierda tiempo en un periodista. Toda la dedicación, el Presidente debería ponerla en resolver la pandemia. \r\n\r\nNosotros somos de cartón. \r\n\r\nNo servimos, no tenemos que generar debates entre nosotros y el Presidente\", añadió. \"Para que no seamos Italia, y no seamos España, no pierdan tiempo en periodistas, \r\n\r\nsalvo que quieran hacer algo más. La pandemia va a pasar, y ojalá se lleve la fantasía de que una persona puede manejar un país a gusto y piaccere. Si no entendemos ahora los riesgos de una autocracia, cuando sea tarde, no nos quejemos\", finalizó."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/diego-guelar-en-china-todo-bicho-camina-nid2353720","date":"13  de abril de 2020  • 14:58","title":"Diego Guelar: \"En China todo bicho que camina va a parar al asador\"","abstract":null,"author":"","key_words":"","body":"El exembajador argentino en China durante la presidencia de Mauricio Macri, \r\n\r\nDiego Guelar\r\n\r\n, expresó que en \"todo Occidente hay una actitud muy anti-China y hasta acusan a este país de haber provocado la pandemia de \r\n\r\ncoronavirus\r\n\r\n de manera intencional\". El también exjefe de las embajadas de Brasil y Estados Unidos, \r\n\r\nfue entrevistado por Pablo Sirvén\r\n\r\n en su ciclo \r\n\r\n\"Hablemos de otra cosa\"\r\n\r\n que se emite los viernes, a las 22, en LN+. Guelar contó que \r\n\r\nWuhan\r\n\r\n -la \r\n\r\nciudad epicentro de la pandemia mundial\r\n\r\n- es \"hipermoderna\" y tiene \"una feria callejera, un resabio folclórico, como cualquiera de Buenos Aires\". Y ese costado se expresa -según el político- con una frase bien conocida para la cultura rioplatense: \"\"En China todo bicho que camina va a parar al asador, es una frase real\".  Para Guelar, hasta la emergencia sanitaria que sacudió el tablero internacional \"Occidente veía lejano y exótico lo que ocurría en China, hasta que estalló lo de Italia y provocó la reacción\". Según el abogado, político y diplomático, la relación de China con la Argentina ya tiene \"15 años de continuidad\" y estamos en presencia de una \"superpotencia imparable\" que tiene un vínculo muy fuerte con nuestro país a través de la compra de carnes. Según el exfuncionario, \"China es el fenómeno que va a caracterizar nuestro siglo\", un fenómeno que no se puede entender sin vivir allí: \"No es una dictadura ni una democracia en términos occidentales, porque la línea central en China es el respeto a la autoridad, es orden o caos. Por eso allí no existe el concepto de debate y desde nuestra concepción se trata de un régimen autoritario\". Y agregó: \"Me fui físicamente de China, pero mi alma quedó allá\". Más adelante, Guelar opinó sobre el liderazgo del presidente \r\n\r\nAlberto Fernández\r\n\r\n ante la crisis de la salud: \"El presidente hizo dos ejercicios: el acto de autoridad y representar lo que era compartido por la gente. Ahora se está poniendo un traje de líder que no tenía, pero hay una concentración de poder fáctica en los DNU, un poder concentrado que es un compañero de ruta peligroso\".  El exfuncionario entiende que es esencial convocar ya al Congreso para que se retomen las sesiones: \"El sistema necesita al Congreso y a la Justicia funcionando. Además,\r\n\r\n los políticos deberían aportar un 30% o 40% de su sueldo porque la clase política no puede ser insensible al enorme esfuerzo que está haciendo la ciudadanía\r\n\r\n\". \"La cuarentena es el gran instrumento, no hay otra vacuna mejor\", afirmó Guelar, y completó la idea: \"Si le sacamos el cuerpo al virus, ralentizamos la llegada del pico\".  Para el diplomático de carrera \"nunca hubiéramos imaginado esto un tiempo atrás\" y cuestionó la manera en que la principal entidad mundial de la salud enfrentó la crisis sanitaria: \"La Organización Mundial de la Salud estuvo negligente, fue una negligencia burocrática\", un hecho que hizo más lento cualquier intento de atacar con anticipación el virus. \"Intenté infructuosamente comunicarme con el ministro de Salud, \r\n\r\nGinés González García\r\n\r\n. Propuse hacer la cuarentena a los que llegaban en enero. Nuestra ventaja es que no tenemos 20 aeropuertos internacionales\", finalizó Guelar."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-error-involuntario-asi-justifico-alberto-fernandez-nid2353723","date":"13  de abril de 2020  • 14:50","title":"Alberto Fernández justificó su agravio a Jonatan Viale: \"Un error involuntario\"","abstract":null,"author":"","key_words":"","body":"Tras retuitear \r\n\r\nun mensaje de agravio\r\n\r\n contra el periodista \r\n\r\nJonatan Viale\r\n\r\n por su opinión respecto de las medidas del Gobierno para contener la pandemia de \r\n        \r\n        \r\ncoronavirus,\r\n\r\n        \r\n\r\n el presidente \r\n\r\nAlberto Fernández\r\n\r\n dijo que se trató de un\r\n\r\n \"error involuntario\". El primer mandatario volvió a generar polémica en las redes sociales anoche, cuando compartió en su cuenta personal de Twitter un mensaje que contenía un insulto contra Viale. \r\n\r\nHoras después, lo borró. El tuit había sido escrito por el director de la Agencia El Vigía, \r\n\r\nDante López Foresi:\r\n\r\n\"El gordito lechoso dice en A24 que Alberto Fernández 'se aferra a la cuarentena por las encuestas'. O no entendieron la gravedad de lo que pasa o son muy malas personas. Y no se puede ser buen periodista siendo mala gente\", sostuvo. Hoy, Fernández eliminó el retuit y publicó una justificación. Supuestamente, cometió un error de tipo técnico al retuitearlo: \"Un error involuntario llevó a que desde esta cuenta se haga un RT sobre una crítica que respeto pero que contenía adjetivaciones que siempre creo que es mejor evitar. Cuando lo advertí en la mañana, eliminé ese RT. Lamento si alguien se ha sentido lastimado con ello\", expresó.  El exabrupto de Fernández generó rechazo en la oposición. \"El Presidente, como Cristina Kirchner, humilla a periodistas para intentar achicar sus voces críticas destacando la obsecuencia y los elogios\", escribió el diputado nacional Alvaro De Lamadrid (Juntos por el Cambio).  \"Procura que Jonatan Viale y otros periodistas reemplacen la mirada crítica (ADN del periodismo) por la propaganda cómplice que edita la realidad\", agregó el legislador.  Tras la polémica en las redes, el Presidente borró esta mañana el retuit y difundió un video para el sector de la industria: \"Será fundamental en la reconstrucción económica\". Días atrás, Viale había hablado de \"los cinco motivos que llevan a Alberto Fernández a enamorarse, a aferrarse, a la cuarentena\". \"La emergencia sanitaria, las encuestas, la caída de los rebeldes [Donald Trump, Jair Bolsonaro, Boris Johnson], el silencio de los padres de la grieta [Macri y Cristina] y la acumulación absoluta de poder que tiene un presidente, nunca registrada en la historia de la Argentina\", señaló el periodista durante su editorial en el canal A24. El retuit causó rechazo de la oposición como de entidades periodísticas como Fopea y Adepa, que mostraron su preocupación. "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-axel-kicillof-su-polemico-chiste-recorrida-nid2353730","date":"13  de abril de 2020  • 14:41","title":"\"Pongan cara de coronavirus\": el polémico chiste de Axel Kicillof durante una recorrida","abstract":null,"author":"","key_words":"","body":"\"Pongan cara de coronavirus\"\r\n\r\n dice\r\n\r\n\r\n        \r\n        \r\nAxel Kicillof\r\n\r\n        \r\n\r\n desde un \r\n\r\nvideo \r\n\r\nque este lunes se volvió viral y recibió numerosas críticas en las redes sociales. En las imágenes se ve al gobernador de la Provincia de Buenos Aires en una visita a una localidad boanerense y al momento de la habitual foto exclama sonriente esa frase a modo de chiste.  El chiste de Kicillof, en plena cuarentena obligatoria y preventiva, originó cuestionamientos de muchos usuarios que señalaron el comentario como un error grosero cuando ya se registran \r\n\r\n97 muertes por el Covid-19 en el país\r\n\r\n.  El periodista\r\n\r\n Eduardo Feinman \r\n\r\nretuiteó el video con una fuerte crítica: \"Es una burla a los muertos. Una burla a los infectados. Una burla a los que hacen sacrificios por la cuarentena. El propio Kicillof viola la cuarentena y sin distanciamiento\".  El no respeto por el \r\n\r\ndistanciamiento social en los lugares públicos\r\n\r\n es algo que muchos han criticado desde las redes sociales. Así se cuestionó \r\n\r\nal mismo presidente Alberto Fernández cuando visitó el hospital Malbrán la semana pasada\r\n\r\n."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-macri-apoya-al-ala-dura-nid2353708","date":"13  de abril de 2020  • 14:08","title":"Coronavirus en la Argentina: Macri apoya al ala dura de Pro en sus planteos contra el Gobierno","abstract":null,"author":"Jaime Rosemberg","key_words":"","body":"La reunión virtual se extendía entre debates y exposiciones de tono amable, hasta que \r\n\r\nPatricia Bullrich\r\n\r\n llegó al punto 5 del comunicado: \"Le pedimos al Gobierno que cesen las agresiones de parte de funcionarios o representantes del frente oficialista contra nuestra coalición\". Los embanderados en el grupo de \"gestores\" (\r\n\r\nHoracio Rodríguez Larreta\r\n\r\n, \r\n\r\nNéstor Grindetti\r\n\r\n, \r\n\r\nJulio Garro\r\n\r\n, entre otros) expresaron su disgusto y pidieron sacar el artículo. \"No podemos confrontar de esa forma con el Presidente. Hoy estamos en el mismo barco\", dijo uno de ellos. \"No podemos justificar cualquier cosa\", sentó su postura \r\n\r\nMauricio Macri\r\n\r\n, dando de esa manera aval implícito al punto más crítico de la Casa Rosada en la \r\n\r\ndeclaración que la cúpula de Pro emitió ayer\r\n\r\n, enmarcada en la crisis económica y social que trae consigo la pandemia de \r\n\r\ncoronavirus\r\n\r\n.  El expresidente intenta, como contó \r\n\r\nLA NACION\r\n\r\n, \r\n\r\nequilibrar las posturas\r\n\r\n de quienes \"gobiernan\" y sostienen un diálogo fluido con el Poder Ejecutivo, y los representantes del partido -como su presidenta Bullrich, el ex senador \r\n\r\nMiguel Pichetto\r\n\r\n o el diputado \r\n\r\nOmar de Marchi-\r\n\r\n que recalcan la necesidad de \"marcar diferencias y hacer críticas\" para representar al \"41 por ciento\" que los votó en las presidenciales de octubre pasado. En este caso, molesto por las críticas que salieron hacia su gestión por parte del presidente \r\n\r\nAlberto Fernández\r\n\r\n y el canciller \r\n\r\nFelipe Solá\r\n\r\n, Macri se alineó con los considerados \"duros\" y avaló \"salir a decir algo\" frente a los ataques mediáticos del oficialismo. Desde hace días, según pudo saber este diario, el expresidente advierte que está preocupado por \"defender las instituciones\" ante un eventual agravamiento de la crisis derivada de la pandemia. Y también expresó su certeza de que \"en la mala\" el Gobierno \"se va a poner muy autoritario\". La semana pasada calificó de \"gravísimo\" que el Poder Ejecutivo haya establecido por decreto excepciones al expediente electrónico en casos de mal funcionamiento. \"No lo podemos aceptar\", repitió en la intimidad, horas antes de que la diputada nacional \r\n\r\nCarla Piccolomini\r\n\r\n presentara un pedido de informes al Gobierno en el Congreso sobre ese tema. \"Nos insultan, no nos consultan en temas como la economía, nos citan al Congreso y nos juntan con [\r\n\r\nNicolás] Del Caño\r\n\r\n. ¿Y qué hacemos? ¿Nos quedamos mudos?\", dijo a \r\n\r\nLA NACION\r\n\r\n uno de los integrantes de la conducción partidaria. Las críticas se extendieron, además, a la dimensión económica de la pandemia. \"No hay salud sin economía y genera preocupación que el Presidente diga alegremente que va a repartir plata, mientras le pide a los intendentes que controlen los precios\", afirmó otro miembro de la cúpula macrista. En Pro apuntan al Presidente, quien en los últimos días afirmó que \"gente que quedó de la administración anterior juega en contra\" del Gobierno desde adentro. Y al canciller Felipe Solá, aliado de Macri en las elecciones de 2009, quien en una entrevista con Perfil se preguntó \"qué hubiera pasado\" con Macri y su política del \"sálvese quien pueda\" si estuviera gobernando en la actualidad. Desde el sector de \"hacedores\", en tanto, creen que \"no es momento\" de expresar críticas. Tienen como referente principal a Rodríguez Larreta, quien en una entrevista con \r\n\r\nLA NACION \r\n\r\nafirmó que \"con el coronavirus no hay divisiones políticas\" y destacó que \"al que quiera sacar rédito político de todo esto, la gente lo va a castigar\". Uno de quienes lo respaldan -también se alinearon en esa postura \r\n\r\nEduardo Macchiavelli\r\n\r\n y \r\n\r\nCristian Ritondo\r\n\r\n- expresó: \"No nos estamos cambiando de bando, esto es un bote y estamos tratando de que no nos entre agua\". Este dirigente lamentó \"quedar pegado\" con el documento macrista. Cada vez que puede, el Presidente elogia su \"sintonía\" con Larreta y los intendentes macristas del conurbano, menciones que no pasan desapercibidas ni para Macri ni para los alineados en las posturas críticas. Con el micrófono cerca, las partes intentan contemporizar. \"Hay roles distintos, con funciones distintas, pero trabajamos coordinados\", afirmó Bullrich a este diario. Rodríguez Larreta, en tanto, viene reiterando que una \"gran mayoría\" de dirigentes de la coalición opositora tienen una postura \"colaborativa\" y \"con propuestas\". \"No sabemos dónde puede terminar esto [por el coronavirus]. Hay que ser prudentes\", afirmó otro de los asistentes a la reunión, ansioso por suavizar las diferencias que se plantean en el seno del partido fundado por Macri."}
