{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/la-unidad-integridad-del-tenis-avisa-jugadores-nid2356429","date":"21  de abril de 2020  • 12:53","title":"Coronavirus. La TIU advirtió a los tenistas: tampoco podrán apostar en las exhibiciones durante el parate","abstract":null,"author":"Sebastián Torok","key_words":"","body":"En tiempos de \r\n\r\ninactividad deportiva por la pandemia, la Unidad de Integridad del Tenis, el organismo creado para intentar combatir la corrupción, está aún más en alerta.\r\n\r\n Ya comunicó que aumentaron las \"advertencias\" durante el primer trimestre del año y lo relacionaron directamente con la suspensión de los circuitos debido al coronavirus. Y \r\n\r\nante la posibilidad de que en las próximas semanas se realicen exhibiciones y competencias locales, la TIU advirtió a los jugadores que no podrán \"apostar ni facilitar ni alentar a otros a apostar\", porque significaría desobedecer el Programa Anticorrupción\r\n\r\n de Tenis.  \"La suspensión del tenis profesional es un momento incierto y desafiante. Aunque todos los eventos ATP, WTA e ITF están suspendidos hasta al menos el 13 de julio de 2020, algunos partidos de exhibición, torneos e incluso eventos de eSports organizados de forma privada comenzarán a tener lugar donde y cuando las restricciones del gobierno local lo permitan. Entendemos que estas serán oportunidades atractivas para muchos de ustedes ansiosos por jugar y obtener ingresos. Debemos informarle que puede haber un riesgo elevado de corrupción en algunos de estos entornos. Como estos eventos pueden no ser organizados o reconocidos por los órganos de gobierno o las asociaciones nacionales, es muy importante que comprenda que las normas anticorrupción aún se aplicarán en su caso\r\n\r\n\", es el inicio del comunicado que la Tennis Integrity Unit, desde Londres, les envió a los tenistas y al que tuvo acceso \r\n\r\nLA NACION.  Y prosigue, detallando: \r\n\r\n\r\n\"No puedes apostar en ningún evento de tenis. No debe facilitar ni alentar a otros a apostar en ningún evento.\r\n\r\n Esto incluye la realización de apariciones personales o la participación en eventos organizados por compañías de apuestas de tenis, y la promoción de apuestas de tenis a través de las redes sociales o enlaces a sus sitios web. No puede ser empleado o contratado por una compañía de apuestas de tenis, por ejemplo, estar patrocinado por ellos. Tampoco puede usar ropa o equipos que muestren logotipos, gráficos o textos relacionados con las compañías de apuestas\"\r\n\r\n. A propósito del vínculo entre los jugadores y las casas de apuestas, vale recordar que en julio de 2018 el colombiano Robert Farah, actual número 1 del mundo en dobles, fue suspendido durante tres meses y multado con US$ 5000 por promocionar una compañía de apuestas deportivas en su cuenta de la red social Twitter. Farah borró el tuit y se disculpó. Claro que muchos protagonistas de la industria del tenis ven con sorpresa y cierta indignación que no les permitan hacer publicidades de ese rubro cuando, al mismo momento, algunos torneos del circuito tienen casas de apuestas como patrocinadores.  La advertencia de la TIU para los jugadores llegó a pocos días de que regresen las apuestas en el tenis. Según apuntó el diario Marca de España, volverán el 1 de mayo con la organización, en Alemania, de la Tennis Point Exhibition Series, un certamen profesional que no se tratará de un evento ATP, sino de una exhibición, pero con jugadores profesionales como Yannick Hanfmann (143°) y Dustin Brown (239°), entre otros. Entre enero y mediados de marzo último, la TIU recibió un total de 38 alertas de partidos. Se comparó esta cifra con las 21 alertas que recibieron en el mismo período en 2019. La TIU consideró que el incremento de los partidos reportados \"es una indicación de que los niveles de entrada del tenis profesional fueron atacados por los corruptores, ya que el deporte avanzó hacia la suspensión debido a la pandemia de coronavirus\". La falta de actividad representa un severo problema para los tenistas que están fuera del Top 100 y ya de por sí tienen muchas limitaciones para desarrollarse profesionalmente. Se teme que esa situación de angustia empuje a algunos tenistas a caer en las redes de apuestas y arreglos de partidos."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/murio-agustina-brian-villa-san-carlos-nid2356422","date":"21  de abril de 2020  • 10:34","title":"Dolor en el fútbol femenino: murió Agustina Brian, arquera de Villa San Carlos","abstract":null,"author":"","key_words":"","body":"El fútbol argentino está de luto. En las últimas horas se conoció el fallecimiento de \r\n\r\nAgustina Brian\r\n\r\n, la joven arquera de \r\n\r\nVilla San Carlos \r\n\r\nque estaba peleando con un problema renal que se agravó este lunes. \"Con un inmenso dolor comunicamos la noticia más triste, tras varios días de lucha, nuestra compañera Agustina Brian falleció hoy por la mañana. Acompañamos a su familia en este difícil momento, como ellos tantas veces nos apoyaron a nosotros. ¡Descansa en paz, Agus!\", informó la institución en sus redes sociales. Brian habría sufrido una infección urinaria producto del problema renal, lo que agravó su estado. \"Al final nos dejaste con solo 19 años, siempre con tu buena onda y una sonrisa en tu cara, te hiciste querer por mucha gente que rezó por vos, pero ahora estás en paz, descansando de todo lo que pasaste en tus 19 años. Te amo, te amamos, aunque nos hayas dejado siempre estarás con nosotros\", escribió su padre Fabián en Facebook, en una emotiva despedida. La arquera formaba parte del equipo de Reserva \"villero\" y compartía entrenamientos con el plantel superior. Varios clubes enviaron sus condolencias por redes sociales, con mensajes de apoyo para su familia y para el club de Berisso.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/polo/adolfo-cambiaso-dia-pudo-cambiar-su-vida-nid2354639","date":"21  de abril de 2020  • 12:08","title":"Adolfo Cambiaso y el día en el que pudo cambiar su vida: casi se muere ahogado tras un accidente en la ruta","abstract":null,"author":"Claudio Cerviño","key_words":"","body":"\"Mierdaaaaa. Agarrate fuerte...\" El Honda Accord negro acababa de pasar un camión en la ruta 188 que une Junín con Ameghino, en territorio bonaerense. No es autopista, es mano y contramano. Había llovido. El vehículo pisa un espejo de agua y se torna ingobernable. Da un trompo y los ocupantes ven de frente la trompa del camión que habían sobrepasado. Están yendo hacia atrás de manera desenfrenada. Todo en fracción de segundos. El conductor del auto intenta corregir la dirección. En vano: salen disparados hacia la cuneta, que en ese sector es más ancha. Se asemeja a una laguna. El Honda impacta contra el agua y se levanta desde la cola. Vuelca. Apenas queda parte de las ruedas fuera del agua. Es lo único que se divisa... Transcurría el mes de mayo de 1992. \r\n\r\nAdolfo Cambiaso\r\n\r\n tenía 17 años y ya era un suceso en el polo de Estados Unidos. Las proyecciones lo ubicaban entrando en el equipo de Ellerston, del magnate australiano \r\n\r\nKerry Packer,\r\n\r\n para jugar la temporada inglesa. Y en septiembre, nada menos que su debut en la \r\n\r\nTriple Corona\r\n\r\n en la organización \r\n\r\nEllerstina,\r\n\r\n de la mano de \r\n\r\nGonzalo Pieres,\r\n\r\n junto con Mariano Aguerre y Cristian Laprida. Para muchos, Adolfito ya era el jugador del futuro, aunque pocos imaginaban todo lo que lograría desde entonces a estos días, \r\n\r\nsiendo uno de los mejores polistas de la historia. En esa época, los circuitos de polo del interior de la Argentina todavía tenían cierto peso, aunque el profesionalismo ya les sacaba a las figuras. Igual, había gran actividad en Coronel Suárez, Venado Tuerto, Capitán Sarmiento (El Trébol), Mones Cazón (Magdala), 25 de Mayo (Fortín Mulitas). Y también en Ameghino, en el \r\n\r\nMedia Luna Polo Club.\r\n\r\n A unos 435 kilómetros de Buenos Aires. Los jugadores a veces viajaban y se quedaban en las ciudades sedes; otros preferían ir, jugar y volver. La noche anterior llovía y Adolfito Cambiaso imaginó, con lógica, que la actividad del día siguiente en el Media Luna Polo Club, se suspendería. A punto tal que se calzó la campera impermeable y se fue a un bar de Cañuelas a pasar un rato. Presentía que los planes habían cambiado radicalmente. Por eso se sorprendió cuando recibió el llamado a las 7 de la mañana: \"Mirá que acá llovió poco y nada. Se juega normalmente\", escuchó en estado somnoliento. Enseguida le transmitió la novedad a su compañero de viaje: \r\n\r\nSantiago Chavanne,\r\n\r\n también polista. Que no iba a jugar en Ameghino, pero sí quería ir a ver los partidos.  En media hora, después de armar el bolso, de agarrar los tacos, el casco, las botas, las rodilleras, el guante y la fusta, Cambiaso pasó a buscar a Santiago y emprendieron el viaje desde Cañuelas. Ruta 205 hasta Roque Pérez (unos 70 km), empalme con la ruta 30 y nuevo empalme con la ruta nacional N° 7 (150 km) a la altura de Chacabuco. Hicieron unos 50 kilómetros más, pasaron la ciudad de Junín y tomaron por la ruta 188. De ahí, son 153 kilómetros hasta Ameghino. Con asfalto muy mojado en algunos tramos, no tanto en otros. Hasta que Cambiaso divisó aquel camión al que debía sobrepasar. Como si fuera arriba de la Cuartetera o de alguno de sus clones, miró por los espejos, pasó y aceleró el Honda Accord... \"Mierdaaaaa. Agarrate fuerte...\". Trompo, volantazo, despiste y vuelco. El agua empieza a inundar el auto. Pasaron de 5 a 10 segundos hasta que Cambiaso tomó conciencia de lo que estaba pasando. El verdín dominaba la escena. Se veía poco y nada. Se toca el pecho y nota que tenía el cinturón de seguridad puesto. Gira la cabeza hacia la derecha y observa a Santiago Chavanne moviéndose, pero también atado. Felizmente atados los dos en una época en la que la concientización sobre el uso del cinturón no estaba tan difundida, más allá de algún consejo familiar. Hoy, con 45 años recién cumplidos, casado con \r\n\r\nMaría Vázquez\r\n\r\n y padre de \r\n\r\nMía, Poroto y Myla,\r\n\r\n y una carrera exitosa como polista y criador, Cambiaso revive aquel momento en el que pudo haber cambiado su propia historia. Su vida. \r\n\r\n\"Sí, nos podríamos haber ahogado. Tranquilamente\",\r\n\r\n reconoce. \"Quizá cuando uno es joven no toma conciencia del real riesgo, algunas cosas hasta puede verlas como aventuras de la adolescencia, pero hoy, a la distancia, tengo claro que la sacamos baratísima, que zafamos de verdad\", acota. Y enseguida relata ese momento dentro del agua...con todo dado vuelta: \"No entendía nada. Buscaba el botón para desabrocharme el cinturón, pero no caía en que estaba al revés: lo buscaba en mi cabeza. \r\n\r\nPerdés noción de la situación.\r\n\r\n Son segundos eternos. Encima no se veía nada, entre el barro y el verdín. Apenas pude desengancharme, subí a lo que era el piso del auto y había unos centímetros de espacio donde podía tomar aire, respirar. \r\n\r\nJunté aire y entonces bajé para ver a Santi.\r\n\r\n Seguía atado. Me desesperé porque lo vi como entregado en el asiento. \r\n\r\nLo desenganché, lo agarré del pelo y lo levanté para que respirara\". En el relato, Adolfito va recordando detalles. Porque el siguiente paso era ver cómo salían del auto. El agua subía y cada vez tenían menos espacio para respirar. \"Me sumergí otra vez. Probé de abrir una puerta, y nada. Quería abrir las ventanas, y nada. ¡Si hasta le pegué unas patadas a ver si podía romper los vidrios! Me puse más nervioso y no sé cómo en ese instante \r\n\r\nme acordé de un detalle del auto que fue lo que nos salvó la vida.\r\n\r\n Al lado del asiento del conductor, el Accord tenía una palanquita para abrir el baúl. Tiré de ahí y por suerte se abrió. Lo fui a buscar a Santi y juntos reclinamos los asientos. \r\n\r\nEntonces salimos nadando por la parte de atrás.\r\n\r\n Todo flotaba: tacos, bochas, los cascos. Y así salimos a la superficie. Santi me pegó un abrazo tremendo, mientras gritaba \r\n\r\n¡Zafamos!\r\n\r\n\".  Santiago Chavanne, hoy con 42 años, casado con Lorena y con tres hijos (Lorenzo, Pedro, ambos ya polistas, y Alexia), está más dedicado al mediano handicap y a la cría. Pero tuvo su paso por el alto handicap, jugando entre otros, por \r\n\r\nEl Metejón, Pilará, Chapa Uno...y La Dolfina.\r\n\r\n En 2004 fue compañero de Cambiaso en el equipo que compartieron con Bartolomé Castagnola y el mexicano Carlos Gracida. Y también tiene su recuerdo del episodio en el que pudo cambiar para siempre su historia. \"Veníamos muy tranquilos, habíamos parado a tomar un café en Lincoln. Y de pronto pasando un camión hicimos \r\n\r\npatito \r\n\r\nen el agua. Tengo grabado en la memoria el momento en que salimos disparados para el canal y cómo entramos en el agua. Después que Adolfito me sacó el cinturón, respirábamos como podíamos en ese pequeño espacio, de 5 o 10 centímetros, que quedaba en el piso. \r\n\r\nY cuando pudimos salir del auto, lo primero que vimos fueron unas piernas que venían caminando\r\n\r\n rápidamente hacia dónde estábamos. ¡Eran el camionero al que habíamos pasado antes de hacer el trompo! El tipo clavó los frenos, dejó el camión en la banquina y se metió en el agua para ayudarnos. Un capo\", dice Santiago. Que no duda: \"Tengo claro que no fue algo así nomás lo que pasó. Nos pegamos un cagazo bárbaro. El cinturón haciendo presión. \r\n\r\nSi no me desenganchaba Adolfito... Nos pudimos haber ahogado, sí.\r\n\r\n Lo más curioso es que después seguimos viaje a Ameghino...\" Con el auto volcado y bajo el agua, Cambiaso y Chavanne volvieron a la ruta. El camionero los llevó a un pueblo cercano, donde hicieron la denuncia policial y pidieron un remolque. Más tarde tomaron un remise, volvieron a la zona donde volcaron, tomaron algunos de los implementos polísticos que flotaban y se fueron a Ameghino. Obviamente, \"el tema\" de charla de los palenques era el accidente. Cambiaso jugó su partido y concluida la jornada emprendieron el regreso a Cañuelas en el auto del \r\n\r\nLolo Castagnola.\r\n\r\n \"A mi vieja no le dije nada hasta que no llegué a Cañuelas\", reconoció Adolfito. \"Me enteré al día siguiente. Cuando me contaron lo que les pasó, no lo podía creer\", dice, hoy, Adolfo padre. \"Después le compré el auto. Más allá de que había estado unas horas bajo el agua, quedó perfecto y lo tuve como dos años más\", agregó como anécdota.  En una charla informal, aunque teniendo en claro la gravedad del hecho, Cambiaso apunta que en ese momento, en plena adolescencia, lo tomó \"como si se hubiera caído del caballo, con esa sensación de que nada grave te va a pasar. Es como que no tenés noción del peligro. Pero cuando te ponés hoy en el rol de padre, decís \r\n\r\npucha, si con ese vuelco nos desmayábamos y estábamos un minuto dormidos, no la contamos.\r\n\r\n Fue bravo, sí\".  Seis meses más tarde, \r\n\r\nCambiaso debutaba en el Abierto de Palermo,\r\n\r\n en la cancha 1, frente a Los Indios. Muchos habían escuchado hablar de ese \"fenómeno en ciernes\", pero pocos lo habían visto en acción. Con frescos 17, se presentó a su estilo: \r\n\r\nmarcó 16 de los 23 goles de Ellerstina en la victoria por 23-7.\r\n\r\n Esos 16 goles en un partido fueron récord de torneo hasta 2006... superado por el propio Adolfito (17) y luego por Agustín Merlos (18) en una misma jornada. ¿Cómo hubiera sido la historia del polo sin Adolfo Cambiaso\r\n\r\n si el destino le hubiese jugado en contra en esa laguna? Basta con mirar su carrera, los 16 títulos del Abierto de Palermo, los 13 de Hurlingham, los 9 de Tortugas, los casi 1000 goles en el torneo más importante del mundo (979 para ser rigurosos), las 10 Queen's Cup, los 7 British Open, los 8 US Open, las 13 USPA Gold Cup, el Olimpia de Oro, el Konex, la revolución de los clones. Un polo muy distinto, sin dudas. Dentro y fuera de la cancha."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-futbolistas-depresivos-estadistica-llamativa-tiempos-cuarentena-nid2356403","date":"21  de abril de 2020  • 13:00","title":"Coronavirus. Futbolistas depresivos: una estadística llamativa en tiempos de cuarentena","abstract":null,"author":"","key_words":"","body":"BRUSELAS (AFP).- \r\n\r\n\"Perdidos\" o \"ansiosos\"\r\n\r\n, confinados y separados de la pelota, los futbolistas viven una situación inédita durante la pandemia por el \r\n\r\ncoronavirus\r\n\r\n, al punto de que \r\n\r\nuno de cada diez jugadores presenta síntomas de depresión\r\n\r\n. Un problema que afecta principalmente a los que tienen una carrera más modesta. Los psicólogos y sindicatos de futbolistas destacan estos días que no todo es color de rosa para los jugadores fuera del estadio. Philippe Godin, psicólogo del deporte de la universidad belga de Lovaina, es muy claro para explicar qué dispara a los jugadores: \"\r\n\r\nEstaban en su burbuja y ahora están perdidos porque pensaban que el periodo de confinamiento no sería tan largo\r\n\r\n. Se dice que la pereza es la madre de todos los vicios. Y lo es\", afirma el especialista, describiendo situaciones de jugadores enfocados al juego, al alcohol o al sexo.  Y no son comportamientos aislados. Según una investigación del sindicato mundial de jugadores (Fifpro), publicado el lunes último y en el que participaron 1600 futbolistas, \"el 22% de las jugadoras y el 13% de los jugadores tuvieron síntomas compatibles con el diagnóstico de depresión\". Un estado de \"ansiedad generalizada\" fue detectado en el 18% de los jugadores y en el 16% de las futbolistas. El sindicato hizo un estudio entre el 22 de marzo y el 14 de abril con 1602 jugadores de 16 países en confinamiento, entre ellos Inglaterra, Escocia, Francia, Australia y Estados Unidos, con 468 jugadoras incluidas.  Hay algunos mensajes que permiten entender cómo piensan los deportistas. \"Sin pasión, un deportista nunca llega muy lejos\", dijo hace unos días Cristiano Ronaldo. Mientras que Vincent Kompany, ex Manchester City y jugador de Anderlecht, comentó: \"Pedaleamos en el vacío. Lo más complicado es lidiar con la falta de una perspectiva clara para deportistas cuyas semanas están marcadas por varias veladas de emoción y máxima competitividad. \"Al principio dijimos que las primeras semanas serían como un periodo especial, en el que la gente estaría en sus casas pasando tiempo en familia. Pero según dura, los jugadores lo acaban sufriendo cada vez más\", declaró a la BBC Michael Bennett, responsable de la salud de los jugadores en Inglaterra.  Y agregó: \"Algunos se han encontrado con problemas económicos tras haber cedido a compras impulsivas por aburrimiento, mientras hay cierta inquietud sobre su remuneración en el futuro y posibles esfuerzos económicos que tendrán que realizar\".  La incertidumbre económica es de hecho una de las principales causas de la angustia de los deportistas, normalmente con carreras bien remuneradas, pero también muy cortas. Y la situación se complica según se desciende el escalafón de categorías futbolísticas. \"El porcentaje de jugadores de la investigación que mostraba síntomas era significativamente más elevado entre aquellos preocupados por su futuro en la industria del fútbol\", destacó Fifpro, que realizó el estudio junto el hospital de la Universidad de Amsterdam.  Y las federaciones también están preocupadas. Como en Inglaterra, donde Michael Bennett, responsable de la salud de los jugadores, dijo: \"Estamos muy preocupado por los futbolistas en el plano del equilibrio emocional y mental. Los jugadores viven actualmente lo que normalmente pasan los futbolistas que acaban de retirarse. Solo tienen un punto de interés (el fútbol) y sin esto están perdidos, les falta algo, al contrario de otros deportistas con menos medios, que estudian o trabajan\", añade. El regreso de la competición en las próximas semanas o meses puede que no sea el remedio a sus males, ya que muchos temen el riesgo de contaminación. \"Si metemos presión sobre los jugadores para hacerles regresar en un medio en el que podían sentir su seguridad en peligro, aumentaría su ansiedad y su preocupación\", explicó Jonas Baer-Hoffmann, secretario general de Fifpro, en una conferencia de prensa telefónica. Y finalizó: \"La salud mental de los jugadores no debe ser un pretexto para recuperar la competición demasiado pronto."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/la-agenda-tv-series-goleada-seleccion-mejor-nid2356103","date":"20  de abril de 2020  • 23:59","title":"La agenda de TV y series: una goleada de selección y el mejor año en la carrera de Guillermo Vilas","abstract":null,"author":"","key_words":"","body":"La televisión en tiempo de cuarentena es una variante para combatir contra el aburrimiento, incluidos los amantes del deporte que padecen la suspensión de las competencias por tiempo indeterminado. Los partidos, carreras y demás en directo deberán esperar, por lo que los canales de televisión buscan alternativas para sus programaciones diarias. Documentales y series de Netflix, YouTube y demás plataformas son opciones para mitigar el efecto de la abstinencia. Por eso, \r\n\r\nLA NACION\r\n\r\n ofrece a diario un menú de posibilidades.  Dónde verlo: hoy a las 10 - TyC Sports (CV 22/101 HD - DTV 629/1629 HD) El seleccionado que dirigía Eduardo Bauza goleó por 3 a 0 a la de José Pekerman, con un magnifico tiro libre de Messi y dos asistencias para Pratto y Di María, en uno de los partidos de las eliminatorias para la Copa del Mundo de Rusia.  Dónde verlo: hoy a las 10:30 - ESPN + (CV 105 HD - DTV 1621 HD) Un examen en profundidad del Draft de la NFL de 1983 que se destacó por un récord de seis mariscales de campo que se tomaron en la primera ronda, incluidos los futuros miembros del Salón de la Fama John Elway y Dan Marino.   Dónde verlo: hoy a las 21 - TNT Sports (CV 124/604 HD - DTV 603/1603 HD - TC 112/1018 HD - SC 423/140 HD) En esta edición, un especial con el ascenso que Tigre que regresó a Primera división tras 27 años derrotando a Nueva Chicago en la promoción y con Diego Cagna como entrenador.   Dónde verlo: hoy a las 21 - ESPN 2 (CV 24/103 HD- DTV 623/1623 HD) Un especial sobre uno de los mejores tenistas que tuvo Argentina en uno de los mejores años de su carrera en el que ganó Roland Garros y el US Open.   Dónde verlo: Netflix Esta película explora el controvertido papel de los \"matones\" del hockey sobre hielo y el desgaste físico y mental que implica para los más duros de este deporte. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/djokovic-antivacunas-polemica-frase-del-numero-1-nid2355975","date":"20  de abril de 2020  • 07:26","title":"Coronavirus. Novak Djokovic, antivacunas: la polémica frase del número 1 del mundo sobre la pandemia que pone en riesgo su vuelta al circuito","abstract":null,"author":"","key_words":"","body":"BELGRADO (Reuters) - \r\n\r\nNovak Djokovic\r\n\r\n, el número 1 del mundo del tenis, enfrentará un serio dilema personal si se hace obligatorio que los jugadores se vacunen contra el \r\n\r\ncoronavirus \r\n\r\nantes de comenzar a competir cuando se reanude la gira del circuito mayor, luego del extenso paréntesis obligado por la pandemia. \"Personalmente, me opongo a la vacunación y no quisiera ser obligado por alguien a vacunarme para poder viajar\", dijo Djokovic en un chat en vivo en Facebook con varios atletas serbios, según consigna la agencia \r\n\r\nReuters\r\n\r\n.  \"Pero, si se vuelve obligatorio, ¿qué pasará? Tendré que tomar una decisión. Tengo mis propios pensamientos sobre el asunto y no sé si esas ideas cambiarán en algún momento, no lo tengo claro aún\",\r\n\r\n agregó el líder del circuito de varones, que además es presidente del Consejo de Jugadores, respecto de su postura anti-vacunas, que por primera vez se le reconoce.  \"Hipotéticamente, si la temporada se reanuda en julio, agosto o septiembre, lo que todavía es poco probable, entiendo que una vacuna se convertirá en un requisito obligatorio inmediatamente después de que estemos fuera de la cuarentena estricta, aunque todavía no hay vacuna\", argumentó el serbio.  La posición de Djokovic es muy distinta respecto de la ex número 1 entre las mujeres, Amélie Mauresmo, quien dijo que el resto de la temporada 2020 podría ser cancelada, y consideró que la gira no debería reanudarse antes de que todos los jugadores puedan vacunarse contra el coronavirus. \"Creo que vamos a tener que dibujar una línea de separación sobre la temporada 2020 del tenis. Circuito internacional = jugadores de todos los países más managers, espectadores y gente de los cuatro esquinas del mundo que dan vida a estos torneos. No hay vacuna = no hay tenis\", expresó la ex tenista francesa y ahora entrenadora.  Los científicos y expertos en medicina se mostraron cautelosos en este aspecto y coinciden en que las vacunas contra el Covid-19 no estarán listas hasta el próximo año\r\n\r\n, lo que enciende fuertes dudas sobre si se llegarán a disputar más torneos en este 2020, en el que Djokovic tuvo un comienzo excelente, al ganar el Abierto de Australia y mantener un invicto de 18 partidos antes de la que pandemia frenara casi todos los certámenes deportivos en el mundo. Sin torneos desde mediados de marzo, Wimbledon ya anunció la cancelación de su torneo por este año, mientras que Roland Garros, que originalmente iba a jugarse del 24 de mayo al 7 de junio, se reprogramó para el 20 de septiembre al 4 de octubre, una semana después del final del US Open, otro Grand Slam cuya situación es aún incierta. En principio, las entidades que rigen el tenis (ITF, ATP y WTA) decidieron suspender preventivamente las actividades hasta el 13 de julio próximo, pero aún no está definido si habrá una reanudación para esa fecha. Por lo pronto, Canadá informó que este año no se jugará la Rogers Cup, que iba a disputarse en Montreal en agosto próximo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/la-increible-anecdota-zlatan-mls-tengo-300-nid2356132","date":"20  de abril de 2020  • 23:59","title":"La increíble anécdota de Zlatan Ibrahimovic: \"Tengo 300 millones y una isla, al primero que me diga algo, lo mato\"","abstract":null,"author":"","key_words":"","body":"Desde sus comienzos en Malmo de Suecia en 1999 hasta su actualidad en Milan de Italia, la carrera de \r\n\r\nZlatan Ibrahimovic\r\n\r\n está repleta de anécdotas, historias y partidos que pintan por completo a uno de los personajes más extravagantes, polémicos y talentosos del fútbol internacional en el Siglo XXI. Y su reciente paso por la \r\n\r\nMLS \r\n\r\nno fue la excepción: el futbolista sueco de 38 años dejó varias perlitas increíbles en sus dos años en \r\n\r\nLos Ángeles Galaxy\r\n\r\n. Joao Pedro, actual jugador de Tondela de Portugal y ex compañero de Zlatan en Los Ángeles, recordó un par de frases polémicas y desafiantes del delantero sueco en el vestuario. \"Historias de Ibra hay muchas... una vez fuimos a jugar al estadio del Houston Dynamo. Hicimos el 1-0, nos dieron vuelta el marcador, empatamos 2-2 en los últimos minutos... y nos hicieron el 3-2 en el final. Al final del partido, en el vestuario, nos echó una increíble bronca, pero al mismo tiempo fue gracioso\", contó el portugués en una entrevista con Récord. \"Cuando entró, se volvió hacia nosotros, explotó y nos dijo: \r\n\r\n'¡Si venís aquí a caminar por la playa o a dar un paseo por Hollywood, de verdad, díganmelo, pero de verdad! Tengo 300 millones de euros en mi cuenta, tengo una isla y no necesito esto para nada. ¡Al primero que me diga algo lo mataré, pero lo mataré!\"\r\n\r\n, agregó Joao Pedro sobre una noche que jamás olvidará.  \"Él es de otro nivel y tiene una personalidad muy fuerte, muy fuerte\", agregó su ex compañero. Pero esa no fue su única polémica en el equipo de Los Ángeles. Según recuerda el futbolista portugués, Zlatan también mostró toda su imponente personalidad durante una práctica. \"Estábamos en un partido de entrenamiento durante el día de mi cumpleaños, haciendo un partido 11 contra 11. Al devolver la pelota, preguntaron de quién era. Y el asistente dijo: 'la pelota es para Joao porque está celebrando su cumpleaños'. Pero Ibra se lanzó hacia él y le contestó rápidamente: 'La pelota es para mí. Mi cumpleaños es todos los días. ¡Pasamela!' Y comenzó a jugar con ella\", recordó. A pesar de su buen rendimiento en la MLS durante 2018 y 2019, con 53 goles en 58 partidos, Ibrahimovic se marchó del Galaxy sin poder ganar ningún título y regresó a Milan a comienzos de año para volver a jugar en la Serie A."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/michael-jordan-cocaina-marihuana-mujeres-intimidad-chicago-nid2356087","date":"20  de abril de 2020  • 15:37","title":"The Last Dance: \"cocaína, marihuana y mujeres\", las revelaciones de Michael Jordan y la intimidad de Chicago Bulls al desnudo en el inicio del documental","abstract":null,"author":"Diego Morini","key_words":"","body":"Resultó una explosión. Implicó poder tener acceso a un documento más que revelador. El tan esperado documental de \r\n\r\nChicago Bulls\r\n\r\n y \r\n\r\nMichael Jordan comenzó a dominar la escena\r\n\r\n. Si las expectativas estaban por las nubes, cada uno de los primeros 95 minutos que se pudieron ver resultaron cautivantes y permitieron poner un pie dentro de una las dinastías más importantes de la historia de la NBA. \r\n\r\nThe Last Dance\r\n\r\n, fue publicado por \r\n\r\nNetflix\r\n\r\n esta madrugada en la Argentina, y ya desde el primer episodio (son 10 capítulos) generó un revuelo increíble.  Detalles, imágenes inéditas, testimonios sorprendentes y confesiones de su Majestad que nadie creía que serían posibles. Jordan, fiel a su estilo, rompió la pantalla. La leyenda del básquetbol mundial desnudó detalles acerca de lo que vio de sus compañeros de equipo en su primera temporada en la franquicia y se cortó el aire. Le preguntaron si era cierto lo que se había publicado por entonces en un artículo (1984-85) en el que se aseguraba que los jugadores de la franquicia montaban \r\n\r\n\"un circo itinerante de cocaína en los Bulls\"\r\n\r\n y su reacción fue una gran carcajada, una sonrisa sostenida y la explicación de que no había leído tal cosa. Pero su respuesta voló tan alto como él lo hacía dentro de una cancha. Con el suspenso perfecto y la música adecuada contó que cuando se sumó a equipo, en 1985, vio cosas realmente comprometedoras, pero que se alejó de todo aquello. \"Los veteranos del equipo hacían cosas que yo no veía. Una vez, durante la pretemporada, creo que en Preoria, estuve en el hotel buscando a mis compañeros y comencé a tocar todas las puertas hasta que llegué a una donde pude escuchar a alguien decir 'shhhh'\", relató Jordan. Y continuó: \"Entonces oí una voz que preguntaba: \r\n\r\n'¿Quién es?'\r\n\r\n; respondí: ' MJ' y dijeron: \r\n\r\n'Dios, es sólo el novato'\r\n\r\n. Cuando abrieron la puerta pude ver a, prácticamente, todo el equipo ahí adentro. Eran cosas que no había visto en toda mi vida, era un chico. Había líneas por un lado, estaban los que fuman marihuana más allá y había mujeres por otro lado...\".  El relato no se detuvo: \"Entonces dije:\r\n\r\n 'me voy',\r\n\r\n lo único en lo que podía pensar era que si había una redada en ese momento sería tan culpable como el resto. Desde ese momento, entendí que estaba mejor solo\". La realidad de Jordan en esa primera etapa como profesional estaba concentrada en el juego y por eso contaba: \"Me gustaba estar con amigos, jugar a las cartas, mirar películas. Yo no salía de fiesta. No fumo, no inhalo cocaína, en aquel momento no bebía. Lo que quería en ese momento era descansar, levantarme e ir a jugar\". El documental, producido por ESPN, recorre la temporada 1997-98 en la que los Bulls aseguraron el Three Peat (tricampeonato) y Jordan consiguió su sexto anillo con la franquicia del estado de Illinois. \r\n\r\nLos dos primeros episodios repasan la llegada de \"Su Majestad\" y cómo era la intimidad de los Bulls que le habían dado acceso a que los siguiese una cámara todo el tiempo durante la temporada en la que el entrenador Phil Jackson denominó: The Last Dance (El último baile). El estreno de esta serie se adelantó por pedido de los fanáticos casi un mes y medio antes de los previsto. ESPN y Netflix eligieron un método diferente de publicación del documental. Suelen poner las temporadas completas, pero en este caso tomó la determinación de publicar de dos en dos los capítulos restantes, es decir que los próximos serán los lunes 27 de abril y 4, 11 y 18 de mayo. Allí se podrá conocer todavía más en profundidad cómo respiraban aquellos Bulls a los que se los muestra como una auténtica bomba de tiempo.  Los testimonios recogidos para contar el impacto que generó aquel equipo y cómo personajes como Jordan o Pippen eran dominantes adentro y afuera de la cancha, tiene la palabra de figuras de la dimensión de los ex presidentes Barack Obama y Bill Clinton. También ex jugadores como Magic Johnson y Larry Bird y hasta del fallecido David Stern (el 1° de enero de 2020), que fue el comisionado de la NBA entre 1984 y 2014. Son muchos los aspectos que rompieron aquella dinastía, pero las diferencias entre el general manager de los Bulls, Jerry Krause, y el entrenador Phil Jackson, es lo que dinamitó todo, ya que Jordan manifestaba abiertamente que no iba a aceptar jugar para otro entrenador que no fuese Jackson. Es tan detallista el documental que permite conocer cómo Jordan y Scottie Pippen se manifiestan abiertamente, sin nombrarlo, en contra de Krause. Cada pieza de aquella dinastía de los Bulls estaba completamente resentida por las formas en las que la organización los trató en aquella última temporada de 1997-98\r\n\r\n. Pippen era considerado el segundo mejor del planeta, sin embargo, su salario era el sexto dentro del equipo y estaba por debajo del puesto 100 en toda la NBA. Las versiones que lo dejarían ir a otra organización generaron más tensión. Jordan, en el documental, es claro: \"Fue mi mejor compañero de todos los tiempos. No podría haber ganado todos esos títulos sin Scottie\". Sin embargo, en las primeras entregas se puede ver cómo esos conflictos de dinero también alcanzaron la relación Jordan-Pippen. El documental, durante cuya producción el director Jason Hehir realizó 106 entrevistas, traza un recorrido lineal por la temporada 1997-1998 y tiene más de 10 horas de charlas con Jordan. También tiene perlas increíbles, como las del legendario Larry Bird, que consideró que aquel partido de 1986 de playoffs, en que el MJ marcó 63 puntos frente a los Celtics, fue la producción más importante que vio en su vida de un jugador en postemporada: \r\n\r\n\"Aquella noche no jugó Michael Jordan, fue Dios disfrazado de Michael Jordan\".  La serie permite conocer el corazón de lo que fueron los Bulls y en ese escenario deja al descubierto el lado más competitivo de MJ, algo que le generó algo de inquietud a Jordan: \"Cuando la gente vea los videos de esa época, va a pensar que soy una persona horrible\", le confesó al director Hehir, durante la primera de las tres entrevistas que tuvo durante la producción, en septiembre de 2017. En una charla con \r\n\r\nThe Athletic\r\n\r\n, el director del documental contó que su Majestad estaba preocupado por momentos, por ejemplo, que vivió con un novato llamado Scotty Burrell: \"Me contó que había alguien llamado Scotty Burrell con el que tuvo que lidiar toda esa temporada. Y dijo: 'Cuando vean las imágenes, pensarán que soy una persona horrible. Pero tendrían que entender la razón por la cual lo traté así, porque necesitaba que fuera fuerte en los playoffs, donde nos íbamos a enfrentar a Indiana, Miami y New York en la Conferencia Este. Él necesitaba ser duro y yo necesitaba saber que podía contar con él. Y esas son las cosas, como mi manera de ser en los entrenamientos, que la gente no entenderá al verlas'\", explicó Hehir. Resultó tan pesada la carga emotiva de aquellos recuerdos que el director permitió conocer que se verán imágenes increíbles en los próximos capítulos: sobre el final del séptimo episodio, cuando le pregunta a Jordan si la intensidad que mostraba en la cancha le había costado que la gente lo percibiera como a una persona con muy mal humor y malas formas, se tomó unos segundos y su respuesta lo puso al borde de las lágrimas, lo que obligó a MJ a pedir un alto en la grabación para recuperarse. Una historia que recién comienza a ser develada. \r\n\r\nThe Last Dance, una pieza de colección a la altura de aquella dinastía de Chicago Bulls, Michael Jordan, Scottie Pippen y Phil Jackson."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/coronavirus-andy-roddick-quiero-ver-si-djokovic-nid2356407","date":"21  de abril de 2020  • 10:36","title":"Coronavirus. Andy Roddick: \"Quiero ver si Djokovic se pierde los Grand Slam por no vacunarse\"","abstract":null,"author":"","key_words":"","body":"Andy Roddick, el último tenista estadounidense en obtener un trofeo de Grand Slam\r\n\r\n en el circuito individual masculino (en el US Open de 2003), \r\n\r\nse mostró en desacuerdo con el serbio Novak Djokovic, que, en medio de la pandemia del coronavirus, afirmó no querer vacunarse\r\n\r\n en el futuro en el caso de que sea uno de los requisitos para viajar a participar del circuito profesional.  \"Quiero ver lo profunda que es su creencia y si se pierde los torneos de Grand Slam por no vacunarse\", lanzó Roddick, en Tennis Channel, en un mensaje tan potente como sacaba dentro de una cancha. \"Lo importante no es si él cree o no en las vacunas, sino si es lo más seguro para que el tenis pueda volver a disputarse globalmente. Y eso va a ser con pruebas y vacunaciones que nos permitirán volver a lo que conocemos como normal. No tengo que estar de acuerdo con su postura. Él sabe que tendrá que tomar una decisión\", añadió el ex número 1 y ganador de 32 títulos. En un primer momento, \r\n\r\nel actual número 1 del mundo se opuso fervientemente a la posibilidad de aplicarse una vacuna:\r\n\r\n\"Nadie me obligara a vacunarme para poder viajar por el mundo y competir. En caso de que sea obligatorio estaré en una posición delicada. Tengo mi postura ideológica y no veo posible cambiarla a corto plazo\".  En las últimas horas intentó bajarle el tono a la polémica. En unas declaraciones que su agente le remitió a The New York Times, el balcánico aclara: \"Yo no soy un experto pero quiero tener la opción de elegir lo mejor para mi cuerpo. Tengo una mentalidad abierta y quiero seguir investigando porque es algo importante y que nos afectará a todos. Como el resto del mundo estoy un poco confundido. No sé cuál es la mejor manera para reacciona a esto\". Djokovic (32 años) y Roddick (37) llegaron a coincidir varias temporadas en el tour. Entre 2007 y 2012 se enfrentaron nueve veces y el historial quedó 5-4 en favor del nacido en Nebraska. Djokovic se encuentra cumpliendo con la cuarentena en Marbella, junto con su familia.  El virólogo serbio Predrag Kon, miembro del grupo del gobierno balcánico que lucha contra el avance del Covid-19, le respondió a Djokovic en Facebook que no debería formular mensajes \"antivacunas\" debido a la enorme influencia que tiene en su país. \"Como uno de los fanáticos más leales, quisiera tener la oportunidad de explicarle la importancia de la inmunología en la salud pública. Ahora es demasiado tarde, adoptaste las creencias erróneas\", publicó Kon."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-chiqui-tapia-presagio-crisis-muy-grande-nid2356183","date":"20  de abril de 2020  • 17:15","title":"Coronavirus. Claudio Tapia presagió una \"crisis muy grande\" en el fútbol y del torneo de 30 que se viene","abstract":null,"author":"","key_words":"","body":"Claudio Tapia\r\n\r\n, presidente de la \r\n\r\nAFA\r\n\r\n, eligió la \r\n\r\ncautela\r\n\r\n al hablar sobre el regreso de la actividad futbolística en la Argentina. Pero sí se refirió a las \r\n\r\nconsecuencias\r\n\r\n que dejará la \r\n\r\npandemia\r\n\r\n del coronavirus en los clubes argentinos. Y su presagio no fue nada halagüeño: \"Sabemos que se va a venir una \r\n\r\ncrisis muy grande\r\n\r\n. Tratamos de hablar con todos los dirigentes para saber cuáles son sus opiniones y les pedimos un informe\", dijo en TyC Sports, donde dio una entrevista por videoconferencia.  Tapia, quien será reelegido en la Asamblea del 19 de mayo hasta marzo de 2025, adelantó: \"No vamos a poder gastar lo mismo que antes. Todas las instituciones van a entrar en una recesión económica muy fuerte\". Ese panorama económico es el que alienta la posibilidad de que no haya descensos en los próximos años dos y que se llegue en 2023 a los 30 equipos en primera división. \"Quizás sea una alternativa\", aventuró Tapia sobre la propuesta, que ya fue discutida entre algunos directivos de la máxima categoría y que seguirá siendo charlada en encuentros virtuales durante esta semana.  El regreso al fútbol \"Una vez que tenga la información de toda la dirigencia voy a decir cuál es la decisión, o qué creo que será lo más conveniente. Siempre lo que decidamos va a ser en conjunto, por mayoría. Todavía es muy pronto para tomar decisiones si no podemos asegurar cuándo vamos a volver a jugar\", dijo el expresidente de Barracas Central en relación al regreso a la actividad, que seguramente sea a puertas cerradas. \"Por ahí hay que dejar algunas situaciones deportivas de lado y tomar alguna decisión. Hay que evaluar todas las posibilidades que nos ayuden a tener un fútbol mejor, a salir de la crisis. Va a haber una realidad diferente en todo el mundo\", aventuró. Además, Tapia puntualizó que no tendría sentido reanudar los torneos y tener que suspenderlos otra vez porque algún integrante de un plantel, un entrenador o un auxiliar se enfermaron. \"Me parece muy bien que todos trabajemos y pensemos en cuando vuelva el fútbol, pero también es irresponsable siendo que nadie sabe que día vamos a volver ni en qué condiciones. Todos tenemos ansiedad para que el fútbol vuelva, pero para eso tenemos que haber superado esta pandemia\", anticipó el presidente de la AFA. Y añadió: \"Cuando las autoridades a nivel nacional digan que se puede volver a practicar el fútbol, debemos tener cuidado de que esto no pase. Sería muy doloroso e irresponsable si llega a pasar algo con quien sea\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/preparacion-fisica-cuanto-tiempo-necesitaran-jugadores-volver-nid2356214","date":"20  de abril de 2020  • 23:59","title":"Preparación física: cuánto tiempo necesitarán los jugadores para volver a su ritmo después de la pandemia","abstract":null,"author":"Nicolás Zuberman","key_words":"","body":"Así como el fútbol se adelantó a las demás actividades y paró la pelota el 17 de marzo, un par de días antes de que se resolviera la cuarentena obligatoria en todo el país, también puede ser \r\n\r\nuna de las últimas actividades en volver a su ritmo natural.\r\n\r\n Y esto no se debe sólo a cuestiones organizativas o protocolos de salud, sino a la propia \r\n\r\ncondición física \r\n\r\nde los futbolistas, que llevan más de un mes entrenándose de manera individual y casera con rutinas de ejercicios que llegan a través de diversas plataformas virtuales. \r\n\r\nLA NACION\r\n\r\n consultó a los preparadores físicos de distintos clubes sobre cuánto tiempo deberá pasar para que la pelota ruede de manera oficial una vez que se regrese a los entrenamientos en el campo: \r\n\r\nlos más optimistas hablan de una pretemporada mínima de dos semanas, mientras que otros indican que si la cuarentena se estira necesitarán seis semanas\r\n\r\n para poner a punto la maquinaria de un jugador de fútbol de alto rendimiento. Hay una palabra que repiten los cinco integrantes de distintos cuerpos técnico que fueron consultados para esta nota: incertidumbre. En este contexto es una sensación que no se aplica sólo al fútbol, ni al deporte: la falta de certezas es una problemática que se extiende a casi todas las actividades durante esta pandemia. La diferencia, acaso, está en que los profes suelen hacer un culto de la planificación y las mediciones. \"Esto nos cambió para siempre la forma de vivir y ver las cosas. Lo primero que hicimos cuando se resolvió la cuarentena -cuenta Javier Bustos, PF de Diego Cocca en Rosario Central- fue armar un kit de entrenamiento para cada jugador, planificar clases virtuales. Jamás imaginamos que duraría tanto tiempo. Nosotros siempre nos regimos por tiempos, cargas, recuperaciones, adaptación, densidad, intensidad, volúmenes, pausas. Todo está medido para nosotros. Y ahora es al revés: todo es incertidumbre\". Sin calendario, no hay cronograma posible. El uruguayo Alfonso Meoni, quien se encarga de la preparación física de Atlético de Tucumán en el cuerpo técnico de Ricardo Zielisnki, es bien gráfico: \"Para que se den una idea: lo que le estamos pidiendo a los futbolistas son ejercicios que podría hacer un oficinista que va a un gimnasio para mantenerse en forma\".  Con distintas modalidades, soportes digitales y periodicidad, cada plantel de Primera continúa con un entrenamiento a distancia, que no sólo incluye la preparación física, sino también algunos trabajos de neurociencia, videos tácticos, aspectos grupales y motivacionales. Algunos, como River, incluso llegaron a repartir elementos a cada futbolista (pesas, discos, bandas elásticas, cintas, bicicletas fijas y relojes con GPS) para que puedan llevar a cabo las tareas. ¿Alcanza esa logística para que cuando los planteles se reincorporen estén en condiciones de competir? La respuesta es unánime: no. \"Un jugador en un partido tiene una velocidad máxima de 33 kilómetros por hora. ¿Cómo entrena en un departamento para desplazarse o alcanzar esa velocidad?\", precisa Alejandro Kohan, preparador físico de Defensa y Justicia, que indica que el temor empieza a ser la pérdida de masa muscular. \"La preparación física del futbolista se da desde el contexto de juego, no desde la preparación atlética. La construcción de un jugador se planifica en base a un modelo de juego, nosotros creamos y recreamos acciones simuladas desde una metodolgía mixta. Buscamos que el jugador identifique y resuelva las problemáticas que un partido le presenta. Eso en un departamento y de manera individual no se puede hacer\", completa Bustos. Acaso la escena que mejor resuma lo complejo que resulta entrenarse durante esta cuarentena se haya dado el jueves pasado en Resistencia, Chaco. El defensor Mauricio Campolongo y los mediocampistas Brian Meza y Mikhail Colombo, todos futbolistas de Sarmiento de Resistencia, que juega en el Federal A, estaban realizando su rutina de entrenamiento en la parte delantera de la cochera del complejo residencial en el que viven, cuando llegó un patrullero. Les confiscaron la pelota y se los llevaron demorados por unas horas. ¿Y cuánto tiempo de trabajo llevará recuperar el punto ideal de los jugadores después de, como mínimo, cinco semanas de sesiones remotas? Ahí es donde aparecen los matices. En el cuerpo técnico de Marcelo Gallardo, que cuenta con cuatro profes, aseguran que si los tiempos se prolongan se deberían aumentar la cantidad de semanas de preparación física antes de volver a la alta competencia. Estiman que si la cuarentena continúa, se necesitará una pretemporada de seis semanas aproximadamente. \"Una vez que estén dadas las garantías por los organismos oficiales para entrenar, para volver a jugar al fútbol pasará mucho tiempo. En forma proporcional se necesitarán otros tantos días como tuvo la cuarentena para que los jugadores estén en condiciones de competir. Eso es en términos ideales, aunque sabemos que habrá que encontrar una diagonal entre lo ideal y lo real\", indica Kohan. Meoni, en tanto, es más optimista: \"Para hacer las cosas medianamente coherentes debería haber un mínimo de dos semanas para perfilar las tareas específicas: todo lo técnico-físico y lo físico-táctico que no se puede trabajar con esta modalidad actual\".  Martín Bressan, el preparador físico de Sebastián Beccacece en Racing, ni siquiera arriesga a entrar en la zona de las hipótesis: \"Estamos en un momento de incertidumbre, en donde lo único que podemos hacer es mantener la forma física de los jugadores dentro de los espacios que tiene cada uno. Lo otro son todas suposiciones, porque no tenemos calendario\". Si bien la condición física de cada uno de los jugadores es una de las principales preocupaciones para cada cuerpo técnico, también hay otras. Por ejemplo: la alimentación. Los nutricionistas tienen charlas periódicas en las que recomiendan comer en los horarios habituales y en los espacios habituales, que ese momento sea dedicado exclusivamente a la alimentación y no se realice mientras miran televisión, por ejemplo. También que los \"permitidos\" (en la mayoría de los casos, dulces y grasas) se espacíen lo más posible. La mayoría de los planteles acostumbra a desayunar en grupo previo al entrenamiento y a almorzar también todos juntos una vez que finalice la práctica, con la comida que diseñan los nutricionistas del club, por eso resulta todo un desafío. Si bien cada futbolista debe mandar -en algunos equipos todos los días, en otros tres veces por semana- una foto o un video del momento en que pasa por la balanza, esa es otra de las incógnitas. Y también está el aspecto emocional. Según un informe sobre la salud mental de los jugadores realizado por la Asociación Australiana de Futbolistas Profesionales durante la pandemia \"hay una serie de tendencias alarmantes\": el 77 por ciento de los futbolistas masculinos y femeninos informaron de su preocupación por su futuro profesional, el 58 por ciento admitió síntomas de ansiedad y el 45 por ciento demostró síntomas de depresión. \"Esa es otra de las cuestiones que más se atienden desde el cuerpo técnico. Cada futbolista atraviesa una situación distinta y al ser algo nuevo cada uno reacciona de una manera distinta. En Atlético no tenemos un profesional que se ocupe de eso, pero estamos atentos desde lo humano\", explica Meoni.  Al mismo tiempo que Talleres de Córdoba realizaba un protocolo con prevenciones para volver a los entrenamientos, en un esquema parecido al que viene realizándose desde la semana pasada en la Bundesliga de Alemania, el Ministro de Turismo y Deporte, Matías Lammens, advertía: \"El fútbol es una de las últimas cosas que se van a liberar. Es difícil hacer pronósticos con certezas, pero estimo que vamos a pasar todo abril y mayo sin fútbol\". Y precisaba: \"Empieza a ser un problema inclusive que los planteles regresen a los entrenamientos también, algo que se pensaba que no. Estamos esperando que los infectólogos y los especialistas nos sigan brindando herramientas\". Lammens hizo sus declaraciones en base a \"las recomendaciones de países más avanzados que piden una distancia de entre cuatro y cinco metros cuando la gente hace actividad física\". Se trata de un estudio conjunto de las universidades de Leuven (Bélgica) y Eindhoven (Holanda) que llegó a la conclusión de la que distancia social entre personas que corren al aire libre debe ser aumentada porque el \"rebufo\" (la estela de aire que queda producto de la transpiración y el movimiento) queda suspendido y quien viene atrás puede respirarlo si no se respeta esa distancia establecida. Según simulaciones de personas corriendo, los investigadores establecieron que hay que dejar una distancia de unos diez metros al correr. Los cinco cuerpos técnico que fueron consultados no conocían el estudio ni el alcance del \"rebufo\" pero coincidieron en que ante la delicada situación acatarán las medidas dictadas por los especialista. Hasta ahora, a diferencia de lo que ocurre en buena parte de Europa, no hay jugadores del fútbol argentinos infectados de Covid-19. Aunque hay 350 clubes del país que prepararon sus instalaciones como una especie de hospitales de campaña para colaborar con el sistema sanitario. Ese también será el contexto en que se reintegren los planteles. \"¿De cuánto será la pausa esta vez? Nadie lo sabe. ¿Cómo será el modelo de competición cuando volvamos ? Nadie lo sabe. ¿Cómo planficaremos esa pretemporada? Nadie lo sabe. Es como dice esa gran frase del poeta uruguayo Mario Benedetti: \"Cuando creíamos que teníamos todas las respuestas, de pronto cambiaron todas las preguntas\", explica Bustos, que acompaña a Cocca en su cuerpo técnico desde 2007, cuando el ex defensor de River comenzó su carrera en la Comisión de Actividades Infantiles. Cuando las grandes ligas de Europa llevaban un puñado de días sin competencia, el campeón del mundo Jorge Valdano, agudo para pensar la pelota, dejó una definición en su columna de El País: \"Claro que se puede vivir sin fútbol, pero se vive peor\". Más de un mes después, según dicen especialistas en la salud y también los preparadores físicos, parece que habrá que acostumbrarse."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-tom-brady-rompio-cuarentena-fue-advertido-nid2356380","date":"21  de abril de 2020  • 08:15","title":"Coronavirus. Tom Brady rompió la cuarentena y lo echaron de un parque en Tampa","abstract":null,"author":"","key_words":"","body":"No hay licencias para nadie. No se debe violar la cuarentena por la pandemia del coronavirus. Y en los Estados Unidos cada día tratan de ser más severos con esas restricciones. No importa el nombre y el apellido de quien cometa la infracción. Quedó claro cuando \r\n\r\nTom Brady\r\n\r\n, dueño de seis anillos de la \r\n\r\nNFL\r\n\r\n, fue \r\n\r\ninterceptado por un oficial de policía en un parque en Tampa Bay mientras se entrenaba\r\n\r\n. El mítico quarterback explicó que estaba trabajando para mantenerse bien físicamente, pero el oficial lo advirtió y lo obligó a regresar a su hogar. Coronavirus hoy en la Argentina y el mundo: minuto a minuto y las novedades La actitud de Brady, ex estrella de New England Patriots y nueva figura de los \r\n\r\nBuccaneers\r\n\r\n, obligó a la alcaldesa de Tampa, Jane Castor, a brindar una conferencia de prensa para explicar la situación y para explicar qué sucedió entre el deportista y el oficial de policía.  \"Nuestros parques están cerrados, por lo que gran parte de nuestro personal de parques patrulla alrededor y vio a una persona entrenando en uno. Ella se acercó para decirle que estaba cerrado. Era Tom Brady\", relató la alcaldesa en una entrevista para WFLA News. Brady actualmente vive en la mansión que era de Derek Jeter en Tampa Bay esperando el inicio de la NFL. La cuenta del ayuntamiento de Tampa difundió el mensaje de la alcadesa: \"¡Lo sentimos, Tom Brady! Nuestros parques no pueden esperar para darte la bienvenida a ti y a los tuyos con la mejor de nuestras sonrisas. Hasta entonces, permanece a salvo y en casa todo lo que puedas para ayudar a aplanar la curva\". El desembarco de Brady causó un revuelo en Tampa. Desde el 20 de marzo que se confirmó su llegada a los Buccaneers, que se generó una gran expectativa. El contrato de Brady, de 42 años, es por dos temporadas: cobrará 50 millones de dólares, todo garantizado, y además podrá ganar 9 millones más, en concepto de incentivos."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/el-brasileno-iarley-polemica-boca-river-descender-es-nid2356392","date":"21  de abril de 2020  • 09:27","title":"El brasileño Iarley y la polémica Boca-River: \"Descender es mucho peor que perder una final\"","abstract":null,"author":"","key_words":"","body":"El brasileño \r\n\r\nPedro Iarley,\r\n\r\n ex delantero de \r\n\r\nBoca \r\n\r\ncuando se consagró campeón Intercontinental en 2003, reavivó la vieja polémica con River Plate al afirmar hoy que \"descender es mucho peor que perder una final\", en una comparación entre la pérdida de la categoría que sufrió el club de Núñez y la caída en la definición de la Libertadores 2018 de los \"Xeneizes\" en Madrid ante su clásico rival. \"Descender seguramente es mucho peor que perder la final frente a tu clásico rival. La final por más que fuese un clásico es un simple partido y habrá otras finales para jugar, pero bajar de categoría complica todo, la parte financiera, la relación con los hinchas y además abre la puerta para que los rivales te carguen\", analizó Iarley en diálogo con Súper Mitre Deportivo. Iarley, de 46 años, jugó en Boca apenas un año, entre 2003 y 2004, y bajo la conducción de Carlos Bianchi se consagró campeón del torneo Apertura 2003 y la recordada Intercontinental del mismo año tras imponerse en la final sobre el Milan, de Italia.  \"Soy fanático de Boca y mi hijo de 15 años es más fanático que yo. El vínculo es muy fuerte, el club tiene magia y mi paso fue especial\", recordó el brasileño, quien actualmente está radicado en Porto Alegre y trabaja en el Inter, que dirige el argentino Eduardo \"Chacho\" Coudet. \"Estoy en las divisiones inferiores y tengo mucho trato con Coudet. Tuvo un gran inicio en el Inter y está un poco loco, es un argentino típico\", expresó Iarley. El ex futbolista se refirió a Carlos Tevez, de quien fue compañero en Boca, y consideró que fue un error haberse ido a jugar a China durante 2017, al tiempo que destacó su decisiva participación en el reciente título de la Superliga que conquistaron los \"Xeneizes\". \"Tevez se tenía que haber quedado en Boca y no irse a China, porque plata ya tenía y la plata no es todo, pero en aquel momento uno tiene que tomar la decisión y a veces no es la acertada. Me sorprendió bastante su nivel este año, durante las últimas siete fechas la rompió, hizo goles, con el nivel que todos conocemos de él y fue el gran artífice del campeonato\", concluyó Iarley."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-115-anos-del-primer-partido-detalles-nid2356395","date":"21  de abril de 2020  • 09:34","title":"Boca: a 115 años del primer partido, detalles, contexto y el falso mito de la camiseta rosa","abstract":null,"author":"Pablo Lisotto","key_words":"","body":"Toda historia tiene un comienzo. En el caso de \r\n\r\nBoca\r\n\r\n, construyó en sus 115 años de vida un camino muy fructífero, en el cual cosechó \r\n\r\nhasta aquí 69 estrellas\r\n\r\n. La última, obtenida el 7 de marzo pasado, días apenas antes del inicio de la cuarentena en la Argentina, como prevención frente a la pandemia por coronavirus. Y así como el 3 de abril se cumplió un nuevo aniversario de la creación del club de la Ribera, \r\n\r\nhoy se celebran 115 años del primer partido que realizó el equipo\r\n\r\n. Pero para eso, hay que viajar 42.004 días hacia atrás. Viernes 21 de abril de 1905\r\n\r\n. Un grupo de jóvenes soñadores, que menos de un mes antes había decidido crear el Club Atlético Boca Juniors, concreta su anhelo: por primera vez, juegan un partido de fútbol representados por ese nombre. \r\n\r\nEn un contexto amistoso, el rival es Mariano Moreno.  El \r\n\r\nfield \r\n\r\nestá lejos de ser el ideal. Pero es lo que hay. Y eso ya es muchísimo. En la canchita que utilizó hasta entonces el Independencia Sud (ubicada en la manzana compuesta por las calles Pedro de Mendoza, Senguel, Colorado y Gaboto) hay que tener mucha suerte para encontrar alguna mata de césped. Las imperfecciones del suelo ya habían generado quejas de los contrincantes. Y hoy no es la excepción. Poco después del mediodía, el momento tan esperado llega\r\n\r\n. A las 14.30, Boca se presenta con Esteban Baglietto, José Farenga, Santiago Sana, Vicente Oñate, Benito Tyler, Luis De Harenne, Alfredo Scarpati, Pedro Moltedo, Amadeo Gelsi, Alberto Talent y Juan Antonio Farenga. Ellos integran la primera formación del flamante club. La inconsciencia juvenil les impide tomar dimensión de semejante hecho. De tamaño momento. De un suceso trascendental. La camiseta elegida es una blanca con tres listones negros verticales\r\n\r\n. Esas tiras las había cosido a mano Manuela Farenga, hermana de los fundadores, utilizando unos viejos vestidos de luto de la época. \r\n\r\nTodo era muy artesanal, optimizando los escasísimos recursos iniciales\r\n\r\n. El debut boquense es perfecto. Gana 4 a 0\r\n\r\n, con dos goles de Juan Antonio Farenga, uno de su hermano José y el otro de Sana. Todos parecen contentos. Menos los rivales. Al día siguiente, en el diario La Argentina, aparece un reclamo. Mariano Moreno explica que jugó el primer tiempo con 9 jugadores y por esa razón solicita públicamente la revancha, que sucederá unos meses después.  A 115 años de aquel hecho trascendente, y que dio pie a una historia inimaginable por aquellos jóvenes, \r\n\r\nLA NACION habló con Juan Antonio Farenga\r\n\r\n, homónimo e hijo de uno de los fundadores y, según crónicas de la época, el autor del primer gol del equipo azul y oro. \"Boca juega los primeros cuatro o cinco partidos con una camiseta blanca con tiras negras. Eran camisetas comunes, de las que se usaban para ir al trabajo, y se compraban en \r\n\r\nel turco de la esquina\r\n\r\n. A las que mi tía Manuela, que cosió las primeras camisetas, les agregaba unas tiras negras verticales que sacaba de unos vestidos de luto de la época\", detalla con una lucidez que contradice a los 92 años que marca su documento de identidad. Farenga \r\n\r\naprovecha para desmitificar otra historia: la de la supuesta primera camiseta rosa\r\n\r\n: \"Además de aquellas camisetas blancas y negras, similares a la que usa la Juventus, por entonces empezaron a aparecer las camisetas teñidas, para jugar contra equipos cuyos colores eran similares. Tal vez se usó una roja, que desteñida en algún lavado quedó rosa. Es probable que se haya usado así en un partido, pero jamás en el primero. Y no por decisión de no usar ese color, sino por falta de dinero para comprar camisetas. Además, \r\n\r\n¿dónde hubieran podido comprar camisetas de color rosa en 1905?\r\n\r\n Ese mito no tiene ningún sustento histórico. Es completamente ridículo. Inventan.\" El hijo de uno de los fundadores de Boca ahonda en el asunto de los colores de la casaca: \"¡Si hasta aparecen fotos de Boca con camisetas celestes!, que originalmente seguro eran azules. Pero que quede claro:\r\n\r\n la primera camiseta de Boca fue blanca con tiras negras. ¿Cómo lo sé? ¡Porque las cosía mi tía!\"  En su libro Nosotros Boca (Dunken, 2013), Juan Antonio Farenga también destaca otro hecho que a la distancia pierde dimensión: entre abril y octubre de 1905 Boca disputó 10 partidos amistosos y otros 12 válidos por la Copa Club Villa Lobos. Es decir que en sus primeros 7 meses de existencia, el nuevo club jugó nada menos que 22 encuentros. Poco después, el 3 de marzo de 1908, Boca disputó su primer partido oficial (3-1 a Belgrano Athletic) y comenzó a lucir los colores que viste hasta nuestros días. \r\n\r\nY el 13 de abril de 1913, ante Estudiantil Porteño, debutó en primera división con un claro triunfo por 4 a 2.\r\n\r\n Y el 7 de marzo de 2020 le ganó 1 a 0 a Gimnasia y Esgrima La Plata en la Bombonera y se consagró campeón de la Superliga. Pero claro, todos esos hitos forman parte de otros capítulos de una rica historia, escrita desde hace 115 años con tinta azul y oro. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/new-pel-campeones-el-detras-escena-publicidad-nid2356164","date":"21  de abril de 2020  • 08:00","title":"New Pel y los campeones. El detrás de escena de la publicidad del papel higiénico que se hizo viral","abstract":null,"author":"Fernando Vergara","key_words":"","body":"Los especialistas en marketing sugieren una gran cantidad de maneras para que una empresa dé a conocer sus contenidos. Se habla del desarrollo de estrategias y planes cuidadosos que puedan generar mejores resultados para el negocio. Se habla de objetivos, campañas, investigación y optimización. Lo cierto es que, otras veces, para las pequeñas compañías hace falta que se encienda una lamparita, se incentive a la originalidad y se espere el rebote en las redes sociales. El golpe, el impacto. Ese fue el caso del spot de la papelera New Pel, que en tiempos de cuarentena apeló a la nostalgia y viralizó en las redes sociales y WhatsApp un video con los campeones del mundo en Argentina 1978 y México 1986. New Pel, una papelera que se ubica en la zona sur del Gran Buenos Aires, es la empresa que se puso en contacto con Daniel Bertoni (campeón del Mundial 1978), Héctor Enrique, Nery Pumpido, Sergio Batista y Ricardo Bochini (levantaron la copa en 1986); a ellos se acopló Carlos Enrique, hermano del \r\n\r\nNegro.\r\n\r\n Todos le dieron forma a la iniciativa comercial. En definitiva, una manera de adquirir popularidad en el dinámico mundo de las redes sociales y los medios de comunicación. Inicialmente, detalla Héctor Enrique, la idea de la compañía era hacer una publicidad sólo con Bochini. Pero el representante del ídolo de Independiente fue más allá y pensó en el resto de los campeones. ¿Por qué no? Y al dueño de New Pel le agradó la propuesta. \"Se fue dando de una manera increíble. Lo hicimos con mucho respeto, cariño, y con el corazón. Pero realmente jamás imaginamos que iba a tener tanta repercusión\", dice el \r\n\r\nNegro \r\n\r\na \r\n\r\nLA NACION.  \"Tras hablar con nosotros, inmediatamente dijimos que sí, porque pensamos que es un momento en el que nos tenemos que ayudar entre todos\", se suma Batista a la charla. Para este éxito en las redes sociales, los ex futbolistas grabaron las participaciones desde sus casas, donde cumplen con el aislamiento social, preventivo y obligatorio dictado por el gobierno nacional debido al Covid-19. \"Me pidieron un video cortito, de 10 segundos. Entonces lo hice y ellos lo fueron enlazando con los demás. No hubo muchos secretos\", explica Pumpido. Se entusiasma Batista: \"Te cuento una anécdota divertida: cada uno iba tirando alguna idea, y en esos intercambios nos reímos bastante. Nos costó, pero lo sacamos adelante. Me ayudó y me filmó mi señora. Y confieso que lo tuve que grabar como diez veces, eh\", asegura con una sonrisa. \"A mí me filmó mi hija Belén, que es muy detallista. Cuando salía algo mal me lo hacía grabar nuevamente. Así una y otra vez\", dice el \r\n\r\nNegro\r\n\r\n Enrique. Lo sigue su hermano Carlos: \"Cuando llamaron a mi casa atendió mi mujer porque yo no estaba y me dijo que había una chance de hacer una propaganda. '¿De qué?', le digo. 'De un papel higiénico', me responde. Yo me reí, pero me explicaron cómo era el tema y arrancamos. Me fui al fondo de la casa y me filmaba mi hijo, mientras mi señora me tiraba el papel. Creo que lo hice como seis o siete veces, pero me causaba gracias y no me salía. Entonces nos fuimos a la cocina. Nos divertimos mucho y salió con el corazón. Y una vez realizado me emocionó al ver a esos monstruos del fútbol\", señala. Héctor Enrique, sonriendo, se anima a trazar un paralelismo. \"Ninguno de los muchachos se animó a pensar que íbamos a ser campeones del mundo con esto. Se parece a la historia de la selección en México 1986, porque cuando nos fuimos de viaje nadie creía en nosotros. Bueno, acá imaginábamos lo mismo: '¿Quién nos va a mirar?' Y finalmente lo vio el país. De algo no hay dudas: somos unos actores bárbaros, de eso no quedan dudas\", suelta con una carcajada. De atrás hacia adelante, Pumpido, campeón del mundo tanto con River como con la Argentina, tomó la batuta y abrió la publicidad. El ex arquero fue el encargado de pasarle el papel al \r\n\r\nLoco\r\n\r\n Enrique. \"Gracias, Nery querido\", respondió el ex lateral. \"En esta cuarentena me cuido más que nunca con New Pel\", añadió. Después llegó el turno de Batista. \"Toda la vida combatimos dentro de una cancha de fútbol, hoy nos toca combatir con la cuarentena y mejor hacerlo de la mejor manera, con el mejor papel\", sostuvo el ex mediocampista y entrenador de la selección nacional. Posteriormente entró en escena el \r\n\r\nNegro\r\n\r\n Enrique, que lució una remera que dice \"Yo jugué con Dios\" junto a una foto suya con Diego Maradona. Y siguió el hilo de Batista: \"Cómo no compartir tus consejos, si compartimos la mitad de la cancha en México 86'\", dijo, y 'pateó' el rollo de papel hacia Bertoni. \"Gracias \r\n\r\nNegro\r\n\r\n por el pase que me das, igual que el que le diste a Maradona en el 86'. Voy a seguir tus pasos y voy a usar este papel. Ahora voy a hacer una pared con el Maestro: '¡Tomá, \r\n\r\nBocha\r\n\r\n!'\", indicó el ex goleador de Independiente. Finalmente, apareció uno de sus grandes socios en la cancha: Bochini. \"Como siempre, tirando paredes como en los mejores momentos. A esta cuarentena le voy a hacer un golazo. Acuérdense, los campeones del mundo, usamos el mejor papel\", cerró el \r\n\r\nBocha\r\n\r\n. El video, que a lo largo de 1 minuto y 38 segundos tiene de fondo el himno nacional, concluye con un fragmento de \"Me das cada día más\", el tema que popularizó la cantante Valeria Lynch. Este medio intentó comunicarse con la empresa dueña de la original idea, pero no obtuvo respuesta. New Pel se dedica a la venta de bolsones de papel higiénico y rollos de cocina en todo el país. Todavía con escasa actividad en las redes sociales, poco a poco van subiendo nuevos videos en el que también puede observarse a distintas personalidades del mundo del espectáculo como Moria Casán e Iliana Calabró. \"Ahora todo queda en manos del consumidor. A mí me gustó. Lo hicimos con mucha seriedad, y ojalá que de acá en más nos contraten de otras firmas, porque es cierto que somos buenos actores\", dice sonriendo Carlos Enrique. Para el público, el impacto fue inmediato. La viralización de las imágenes en las redes sociales provocó cierta nostalgia en los amantes del fútbol y el seleccionado argentino. \"Nosotros siempre fuimos un grupo muy unido. Y también lo somos con los muchachos de 1978. Cuando vimos la repercusión del video, creo que a todos los que participamos de la publicidad nos provocó la misma emoción que a la gente. Nos sentimos felices de poder ayudar\", subrayó Batista. \"Salió bárbaro y pegó en todos lados\", se alegró Pumpido. \"Quizás me puede sorprender un poco lo que generó el video, pero no el afecto del ciudadano argentino, que día a día nos hace saber su reconocimiento por lo que logramos para el fútbol de nuestro país\", finalizó Batista."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-tres-futbolistas-argentinos-varados-aeropuerto-frankfurt-nid2356280","date":"20  de abril de 2020  • 22:17","title":"Coronavirus. Tres futbolistas argentinos varados en el aeropuerto de Frankfurt por un permiso que no llega","abstract":null,"author":"","key_words":"","body":"Cuando a fin de año \r\n\r\nLeonardo Gil\r\n\r\n cambió \r\n\r\nRosario\r\n\r\n por Jeddah, en \r\n\r\nArabia Saudita\r\n\r\n, jamás pensó que, \r\n\r\ncoronavirus\r\n\r\n mediante, iba a tener que pasar varias noches durmiendo en un \r\n\r\naeropuerto\r\n\r\n antes de regresar a la \r\n\r\nArgentina\r\n\r\n. Pero es lo que le ocurre al ex futbolista de Central, Estudiantes de La Plata y Olimpo. Junto a él están otros dos argentinos que militaban en aquel país de Medio Oriente: \r\n\r\nCristian Guanca\r\n\r\n (ex Chacarita y Colón de Santa Fe) y \r\n\r\nSergio Vittor \r\n\r\n(ex Independiente, Racing y Banfield, entre otros equipos). \"Estamos en Alemania desde el viernes, estamos viviendo una situación atípica, pero somos optimistas y estamos con fuerzas para poder volver al país, Contó Gil en una entrevista con TNT Sports desde la estación aérea alemana.  \"Estoy en el aeropuerto. \"Hicimos una odisea para poder llegar a Argentina, sabemos la situación que hay en el mundo, no es normal lo que está pasando\", agregó el mediocampista que dejó Rosario Central a final de la pasada temporada. Luego, el futbolista narró cómo se sucedieron los hechos: \"En la Embajada de Riad nos dieron un permiso para circular luego de presentar nuestros aéreos, ya los teníamos todos pagos. Necesitábamos un permiso para tomar el vuelo privado desde Sao Paulo a Buenos Aires. Lamentablemente, tuvimos que quedarnos en Alemania desde el viernes a las 7. Llegamos con la ilusión de volver a Argentina y cinco minutos antes de embarcar nos avisaron que el permiso no había llegado\". Ese documento de viaje para hacer el tramo San Pablo-Buenos Aires no apareció aún y por eso los tres jugadores y sus familias están varados en Frankfurt. El miércoles, las tres familias tendrán una nueva chance de volver.  Mientras tanto, Vittor y Gil pasan sus días en la estación aérea, más desierta que nunca. \"Hay un hotel chiquito acá adentro del aeropuerto, está a full. Encontramos sólo dos habitaciones, que se las dimos a las hijas del Chino Guanca y la mamá, que en el aeropuerto es persona con riesgo. Sólo una noche pudimos dormir en el hotel con el Chino Vittor, hoy nos toca dormir en el aeropuerto. No hay nadie acá en el aeropuerto\". En los últimos días, Vittor (quien acompaña a Gil en el aeropuerto de Frankfurt) había sido noticia por su decisión de contagiarse si es que eso le permitía regresar al país. \"Mirá, si querés ponelo así: 'Si me contagio de coronavirus en el camino, me chupa un h..., con tal de volver a mi país'. Ya ni me importa contagiarme, a ese punto llegué\", contó en una entrevista con \r\n\r\nLA NACION\r\n\r\n, cuando todavía estaba en Arabia Saudita. "}
