{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-misterioso-motivo-casos-covid-19-dejaron-crecer-nid2353991","date":"15  de abril de 2020  • 13:17","title":"Coronavirus: el misterioso motivo por el que los casos de covid-19 dejaron de crecer de forma abrupta en Sudáfrica","abstract":null,"author":"","key_words":"","body":"Durante las últimas dos semanas, \r\n\r\nSudáfrica \r\n\r\nha experimentado una \r\n\r\nsituación excepcional\r\n\r\n que los médicos todavía no logran explicar: \r\n\r\nuna caída abrupta e inesperada en el número de contagios por coronavirus\r\n\r\n.  Las camas en los hospitales están listas, se han preparado salas enteras, las operaciones no urgentes han sido reprogramadas y las ambulancias, equipadas. Mientras, los equipos médicos han estado ensayando sin parar los protocolos durante semanas y las autoridades de salud se han pasado largas horas en reuniones en línea elaborando y ajustando sus planes de emergencia. Pero hasta ahora, y\r\n\r\n contra la mayoría de las predicciones, los hospitales de Sudáfrica permanecen calmados\r\n\r\n: el \"tsunami\" de infecciones que muchos expertos auguraron no se ha materializado. Al menos, no todavía. \"Es un poco extraño, misterioso. Nadie está seguro de qué está pasando\", cuenta el doctor Evan Shoul, especialista en enfermedades infecciosas en Johannesburgo. Tom Boyles, otro médico especialista en enfermedades infecciosas en el Hospital Helen Joseph, uno de los centros de salud públicos más grandes de Johannesburgo, también asegura que están \"\r\n\r\nun poco perplejos\r\n\r\n\". \"Lo hemos estado llamando la calma antes de la tormenta durante aproximadamente tres semanas. Estábamos preparando todo. Y \r\n\r\nsimplemente no ha llegado. Es extraño\r\n\r\n\".  Los expertos en salud advierten, sin embargo, de que es demasiado pronto para ver esto como un avance significativo y les preocupa que incluso pueda desencadenar una peligrosa sensación de complacencia. El presidente Cyril Ramaphosa ha sugerido que las \r\n\r\ndos semanas de confinamiento\r\n\r\n son las responsables y ha extendido las restricciones a nivel nacional, que estaban programadas para finalizar dentro de una semana, hasta fin de mes.  Sin embargo, pese a que otros países también han impuesto confinamientos severos, no han obtenido resultados semejantes. Así, a medida que el país y el continente continúan preparándose para el impacto potencialmente devastador de la pandemia, los médicos luchan por explicar lo que está sucediendo en Sudáfrica. Han pasado casi cinco semanas desde el primer caso confirmado de covid-19 en Sudáfrica, y hasta el 28 de marzo, el gráfico diario que rastrea el número de nuevas infecciones siguió una curva ascendente acelerada. Hasta ese momento, todo era similar a lo que ocurría en la mayoría de los países donde también se habían detectado casos por iguales fechas. Pero ese sábado, \r\n\r\nla curva repentinamente cayó bruscamente\r\n\r\n: de 243 casos nuevos en un día bajó a solo 17. Desde entonces, el \r\n\r\npromedio diario\r\n\r\n se ha establecido en alrededor de \r\n\r\n50 casos nuevos. ¿Podría ser que el confinamiento temprano y estricto de Sudáfrica y su agresivo trabajo de rastreo realmente estén funcionando? ¿O es solo una pequeña pausa antes de una debacle?  A finales de la pasada semana, el presidente Ramaphosa dijo que era \"demasiado pronto para hacer un análisis definitivo\", pero consideró que desde que se introdujo la cuarentena, el aumento diario de infecciones se redujo del 42% a \"alrededor del 4%\". \"Cuantas más personas se hagan las pruebas, más revelaremos si es una anormalidad o si es real\", advirtió Precious Matotso, un funcionario de salud pública que está monitoreando la pandemia en Sudáfrica en nombre de la Organización Mundial de la Salud (OMS). En Sudáfrica es un criterio compartido el argumento de que es peligrosamente temprano para tratar de llegar a conclusiones firmes sobre la propagación del virus. \"Es difícil predecir qué camino vamos a tomar: una tasa de infección alta, media o baja. No tenemos tests generalizados\", indica Stavros Nicolaou, un ejecutivo de atención médica que ahora coordina elementos de la respuesta del sector privado. \"Puede haber signos tempranos que sean positivos, pero mi temor es que las personas comiencen a sentirse complacidos (y bajen la guardia), en base a datos limitados\", agrega. La sensación de vacío causada por esta pausa prolongada, la \"calma potencial antes de una tormenta devastadora\", como lo describió el ministro de Salud Zweli Mkhize la semana pasada, se está llenando inevitablemente de especulaciones.  La suposición generalizada ha sido que el virus, introducido en Sudáfrica y en muchos otros países africanos en gran parte por viajeros más ricos y visitantes extranjeros, inevitablemente se trasladaría a barrios más pobres y abarrotados y se extendería rápidamente. Según los expertos, esa sigue siendo la próxima etapa más probable del brote y ya se han confirmado infecciones en varios municipios. Pero los médicos aquí y en algunos países vecinos han notado que los hospitales públicos aún no han visto ningún indicio de un aumento en los ingresos por infecciones respiratorias, la indicación más probable de que, a pesar de las pruebas limitadas, el virus se está propagando rápidamente.  Una teoría es que \r\n\r\nlos sudafricanos podrían tener una protección adicional\r\n\r\n contra el virus. Algunos alegan que podría deberse a una variedad de posibles factores médicos, que van desde la vacuna contra la tuberculosis, que es obligatoria y todos los ciudadanos la reciben al nacer, hasta el impacto potencial de tratamientos antirretrovirales o el posible papel de diferentes enzimas en diferentes grupos de población. Pero estas suposiciones no han sido verificadas. \"Estas ideas han estado ahí por un tiempo. Me sorprendería si fuera resultado de una vacuna... Eso son teorías. Probablemente no sean ciertas\", indica Boyles. El profesor Salim Karim, principal experto en VIH de Sudáfrica, cree que se trata de \"hipótesis interesantes\", pero nada más que eso. \"No creo que nadie en el planeta tenga las respuestas\", indicó. Shoul, por su parte, afirmó que el país aún está \"haciendo planes como si se acercara un tsunami\". \"La sensación sigue siendo de gran anticipación nerviosa\", comentó.  Lo cierto es que esta situación, ajena a lo que pasa en la mayor parte del mundo, ha llevado a los expertos a plantearse si se trata de una pausa menor antes de lo que un médico consideró \"un aumento intergaláctico\" de los casos. Varios críticos han señalado la preocupación de que el sistema de salud estatal ha tardado en implementar un régimen de pruebas agresivo y actualmente depende demasiado de clínicas privadas. Documentos internos del Departamento de Salud a los que tuvo acceso la BBC apuntan a las crecientes preocupaciones sobre la mala gestión y la disfunción dentro del sistema estatal, en particular con respecto al lento número de pruebas. Pero esas preocupaciones se equilibran con la creciente confianza en que el enfoque \"basado en evidencias\" del gobierno para la pandemia pueda también estar dando resultado."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-cientifico-argentino-israel-experimenta-droga-podria-nid2354468","date":"15  de abril de 2020  • 13:05","title":"Coronavirus: un científico argentino en Israel experimenta con una droga que podría frenar el avance del Covid-19 en células sanas","abstract":null,"author":"","key_words":"","body":"Desde \r\n\r\nIsrael\r\n\r\n, el \r\n\r\ncientífico argentino Jorge Diener\r\n\r\n, que hace seis años es \r\n\r\ndirector Internacional del hospital Hadassah\r\n\r\n, lleva adelante una prueba en al menos 10 pacientes que están internados en ese centro de salud afectados por el \r\n\r\nCovid-19\r\n\r\n. \"Hace dos días, empezamos un \r\n\r\nexperimento con una droga que se usa para tratar la pancreatitis\r\n\r\n para demostrar que \r\n\r\npuede impedir que el coronavirus ataque las células sanas\r\n\r\n\", explicó. En diálogo con El Destape Radio, el facultativo dijo que \"la droga sirve para tratar un caso moderado: lo frena antes de que ataque los pulmones\" y destacó que \"en 10 días tendremos los resultados preliminares para medir el impacto y sacar las conclusiones\". Y agregó: \"Si se confirma en el experimento que estamos haciendo puede significar un desarrollo muy importante para la pelea contra esta pandemia\". Sobre el procedimiento que lleva adelante junto a su equipo, Diener indicó que \"se les aplicó a los pacientes que cumplen un determinado protocolo y en los primeros dos días ninguno tuvo retrocesos en su estado\". \"Si se evita que los pacientes pasen a estados graves, es una ventaja para los mismos pacientes y también para los hospitales para tener una mayor calidad de atención\", indicó. A la vez, Diener agregó que \"es un desarrollo que generó bastante ruido en la comunidad científica mundial porque esto frena el ataque a las células pulmonares. Si se confirma, podría reducir significativamente el número de fallecidos\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-hoy-minuto-minuto-novedades-argentina-mundo-nid2340949","date":"15  de abril de 2020  • 13:03","title":"Coronavirus hoy en la Argentina y el mundo: minuto a minuto y las novedades del 15 de abril","abstract":null,"author":"","key_words":"","body":"La \r\n\r\npandemia\r\n\r\n del \r\n\r\nnuevo coronavirus \r\n\r\nafecta a más de \r\n\r\n2.000.000 personas contagiadas \r\n\r\nen todo el mundo y de ellas, por lo menos 130.000 murieron, mientras que otras 500.000 se recuperaron. El virus, que nació en diciembre en el centro de \r\n\r\nChina, \r\n\r\nen la ciudad de Wuhan, está presenta en casi 200 países. Los más afectados son tres: \r\n\r\nEstados Unidos, España e Italia. En \r\n\r\nla Argentina\r\n\r\n, desde que se conoció el primer caso el 3 de marzo hasta el momento, se registraron 2443 contagiados, 105 fallecidos y 559 curados. Para evitar que se sature el sistema sanitario, el \r\n\r\npresidente Alberto Fernández\r\n\r\n extendió el aislamiento social, preventivo y obligatorio hasta el 26 de abril y evalúa cómo seguir luego de esa fecha en función de la forma en que evolucione el brote en del país. Seguí el avance de la pandemia, minuto a minuto: El gobierno de Angela Merkel extendió hoy las restricciones a la circulación y la actividad hasta el 3 de mayo, pero con un \r\n\r\nplan de flexibilización escalonada. \r\n\r\nLos negocios minoristas con locales de hasta 800 metros cuadrados de superficie, así como los puntos de venta de automóviles y bicicletas y las librerías, podrán reabrir a partir del lunes próximo. Más de dos millones de casos del nuevo \r\n\r\ncoronavirus \r\n\r\nfueron oficialmente declarados en el mundo, la mitad en Europa, el continente más afectado. El país más golpeado sin embargo no está allí: es Estados Unidos, con 609.240 casos y 26.033 decesos, donde la pandemia progresa actualmente más rápido. Connie Titchen tiene 106 años y se convirtió en la sobreviviente más anciana del Covid-19 en todo el Reino Unido. \r\n\r\nEsta exasistente de ventas de una tienda departamental abandonó el Hospital Municipal de Birmingham tras tres semanas de internación entre aplausos y declaró: \"No veo la hora de reunirme con mi familia\". El primer ministro de Francia, Edouard Philippe, anunció que \r\n\r\nel personal que trabaja en los hospitales públicos\r\n\r\n de las regiones más afectadas recibirá una bonificación de \r\n\r\n1500 euros.\r\n\r\n En este contexto el gobierno autorizó un paquete de 110.000 millones de euros en ayuda para las empresas y trabajadores afectados por el brote, tras pronosticar una caída de 8% en el crecimiento este año. Rusia tildó de \"muy egoísta y alarmante\" la decisión de Estados Unidos \r\n\r\nde suspender la financiación a la Organización Mundial de la Salud. El viceministro de Exteriores, Sergei Riabkov, indicó: \"Es un golpe a esta organización en un momento en el que la comunidad internacional depende de ella. Es un paso que merece ser condenado\". El país informó que a partir del 1º de mayo se podrán realizar\r\n\r\n actividades deportivas \r\n\r\nal aire libre, una medida que incluye a los equipos de fútbol de primera división, que podrán hacerlo en grupos reducidos de hasta seis jugadores. Así el gobierno austríaco pretende crear las bases para que la \r\n\r\nBundesliga \r\n\r\nlocal pueda preparar una eventual reanudación. Ghana \r\n\r\nanunció la puesta en marcha de \r\n\r\nuna aplicación de teléfono móvil para ayudar a las autoridades a localizar e identificar a supuestos casos\r\n\r\n de coronavirus. \"Será útil para valorar el cumplimiento de la cuarentena, en caso de que ciertas personas la necesiten\", dijo el vicepresidente del país africano, Mahamudu Bawumia. El secretario general \r\n\r\nAntónio Guterres\r\n\r\n aseguró que la Organización Mundial de la Salud \"tiene que ser apoyada\" y afirmó que \"no es el momento\" de reducir sus recursos, después de que el presidente estadounidense, Donald Trump, suspendiera los fondos que destina al organismo por considerar que no actuó de forma correcta frente a la crisis.  El gobierno argentino confirmó que son 108 las personas fallecidas hasta ahora por el brote en el país.  El Beatle habló sobre la crisis \r\n\r\ny pidió el cierre de los mercados de animales en el país asiático, lugares señalados como posible origen del virus. El músico inglés de 77 años dijo: \r\n\r\n\"Es un poco medieval comer murciélagos\".  En Corea del Sur la población asiste a las urnas para las elecciones legislativas en las que se espera una fuerte participación pese a las medidas de seguridad por el coronavirus, que incluyen el control de la temperatura de los electores y lugares de votación especiales para personas en cuarentena.  El gobierno anunció que va a cancelar las \r\n\r\nrestricciones de viaje\r\n\r\n desde y hacia la región de Uusimaa, la más poblada del país y donde se encuentra Helsinki. \"Hemos decidido levantar las restricciones dado que las bases legales para la continuación de las restricciones temporales de movimiento no se considera ya que existan\", dijo la primera ministra, Sanna Marin.  El \r\n\r\nuso obligatorio de dispositivos de protección que cubran \"la nariz, la boca y el mentón\" \r\n\r\ncomenzó hoy en la \r\n\r\nciudad de Buenos Aires \r\n\r\npara las personas que permanezcan dentro de locales comerciales, oficinas de atención al público y quienes circulen en medios de transporte.  El Consejo de Defensa Provincial de \r\n\r\nLa Habana\r\n\r\n amplió a los municipios de Vedado, La Lisa y Diez de Octubre, de la capital cubana, el confinamiento social impuesto para frenar el avance del coronavirus. Se trata de quince manzanas de Vedado \"donde existen varios escenarios que generan aglomeración de público\"; según informa \r\n\r\nCubadebate\r\n\r\n.  El \r\n\r\npapa Francisco habló sobre \"los ancianos que están aislados\" por la pandemia y \"tienen miedo de morir solos\". \r\n\r\n\"Recemos hoy por los ancianos, especialmente por quienes están aislados o en los asilos\", pidió el pontífice durante la misa que celebró en su residencia de Casa Santa Marta. \"Ellos tienen miedo, miedo de morir solos. Sienten esta pandemia como algo agresivo. Ellos son nuestras raíces, nuestra historia\".  Estados Unidos \r\n\r\nvuelve a crecer por encima de los 25.000 positivos en un solo día, tras registrar en las últimas 24 horas 27.000 casos de coronavirus. Asimismo el país contabiliza 26.056 víctimas mortales. El estado de \r\n\r\nNueva York \r\n\r\nse mantiene como el epicentro del brote, con un total de 208.348 personas contagiadas y 10.482 fallecidas.  Las autoridades de \r\n\r\nEspaña\r\n\r\n miran con esperanza la curva de fallecimientos de la pandemia por coronavirus, que hoy volvió a bajar y registró \r\n\r\n523 muertes, \r\n\r\nun número de todos modos alto pero que en comparación con el pico, que llegó a rozar los mil decesos en 24 horas, hace creer que ya se encuentran en el periodo de descenso.  El \r\n\r\ncongreso \r\n\r\nregistró el séptimo legislador con \r\n\r\nCovid-19: \r\n\r\nJosé Luna, quien declaró: \"Ahora que he sido diagnosticado, continuaré con las recomendaciones y procedimientos médicos que corresponden. Luna cree que el contagio ocurrió durante las sesiones oficiales del 3 de abril, cuando se reunió el pleno de 130 parlamentarios.   El país es el primer europeo que reabre las guarderías, los jardines de infantes y las escuelas primarias, tras haber decretado el cierre el 12 de marzo para contener la expansión del nuevo coronavirus. Los cursos se reanudaron solamente en la mitad de las ciudades danesas y en el 35% de los establecimientos de Copenhague.  La ONG HRW pidió al gobierno que proporcionara agua de forma \"continua y asequible\" de manera \"urgente\". \"Asegurar el distanciamiento social es críticamente importante para prevenir la propagación del Covid-19, pero las personas necesitan agua limpia para beber, lavarse las manos y la higiene\", dijo el director de HRW para el sur de África, Dewa Mavhinga. Zimbabue decretó el confinamiento el 30 de marzo.  Jacinda Ardern\r\n\r\n anunció una rebaja de su sueldo durante los próximos seis meses, así como el del resto de ministros y jefes del Ejecutivo ya que es \"momento de cerrar brechas entre las diferentes posiciones\". Ardern lo anunció ante los medios al mismo tiempo que se confirmaba que los \r\n\r\ncasos de coronavirus habían ascendido a 1386. \r\n\r\nEl número de víctimas mortales se mantiene en nueve.  El Ministerio de Salud de China comunicó hoy diez casos nuevos de coronavirus de transmisión local, ocho en la provincia de Heilongjiang y dos en la de Cantón, mientras que se registraron otros 36 positivos procedentes del extranjero. La cifra de fallecidos aumentó en un caso, por lo que ahora el total es de 3342, después de registrarse una víctima fatal en la provincia de Hubei, cuya capital, \r\n\r\nWuhan, fue el epicentro de la pandemia global.  Hasta el momento \r\n\r\nTokio \r\n\r\ncuenta con la mayor cantidad de casos: 2319. Mientras tanto la presión aumenta sobre las autoridades para ampliar el espacio disponible para pacientes, ya que una gran parte se transfiere a hoteles para dejar espacio en hospitales para los pacientes en condiciones más graves.  Agencias AFP, AP, Reuters, DPA, Télam"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/cuando-termina-cuarentena-que-se-sabe-al-nid2352501","date":"15  de abril de 2020  • 12:46","title":"Cuarentena en Argentina: qué se sabe al 15 de abril","abstract":null,"author":"","key_words":"","body":"Finalmente, \r\n\r\nAlberto Fernández \r\n\r\nconfirmó que la mayor parte de la población de la Argentina continuará en \r\n\r\ncuarentena para prevenir contagios de coronavirus, al menos, hasta el domingo 26 de abril\r\n\r\n. El Presidente anunció la extensión del aislamiento social, preventivo y obligatorio el viernes a la noche durante una conferencia de prensa en la Residencia de Olivos tras mantener una reunión con ministros, funcionarios y médicos integrantes del Comité de Expertos. La nueva fecha coincide con la segunda etapa fase de la estrategia de emergencia establecida por el Gobierno y el comité de expertos a la que el mandatario definió como \r\n\r\n\"cuarentena administrada\" porque flexibiliza la medida en algunas provincias y localidades que se definirán más adelante.  Si bien el sábado el Gobierno \r\n\r\nterminó de redactar el decreto de necesidad y urgencia (DNU)\r\n\r\n donde prorrogará la cuarentena nacional hasta el 26 de abril, \r\n\r\nhabilitará a los gobernadores a que realicen sus propuestas para (autorización nacional mediante) liberar algunas actividades productivas regionales\r\n\r\n y flexibilizar la vida interna de algunos pueblos del interior. En tanto, el Presidente indicó que desde hoy, \r\n\r\nlos bancos funcionarán \"con turnos, en un sistema parecido al de los supermercados\".\r\n\r\n También adelantó que los talleres mecánicos serán exceptuados de la cuarentena, al igual que personas con discapacidad. \"Eso incluye a personas autistas\", dijo. Aunque Alberto Fernández había adelantado que se analizaba la posibilidad de permitir la práctica ejercicios físicos, \r\n\r\ne\r\n\r\n\r\nntre las actividades liberadas por la decisión administrativa nacional no figura la actividad física al aire libre\r\n\r\n.  Tras reunirse con gobernadores, empresarios y sindicalistas, el presidente \r\n\r\nAlberto Fernández\r\n\r\n anunció que la cuarentena seguirá, sobre todo \r\n\r\nen las ciudades donde se registran más casos confirmados de coronavirus. Los trabajadores que se desempeñan en la \r\n\r\natención telefónica de la Anses\r\n\r\n quedaron \r\n\r\neximidos de la cuarentena obligatoria\r\n\r\n, de acuerdo a la resolución publicada hoy en el Boletín Oficial. De esta manera podrán ser respondidas las numerosas consultas de beneficiarios de subsidios, jubilados y pensionados y aspirantes a acceder al Ingreso Familiar de Emergencia. De acuerdo a lo señalado por el Gobierno porteño, se planifican nuevas medidas de control en las zonas de mayor tránsito diario como las bocas de subte y estaciones de trenes y que incluyen el \r\n\r\ncontrol de temperatura a cada pasajero\r\n\r\n. Los testeos, que pueden concretarse en los próximos días, son similares a los realizados en el Aeropuerto de Ezeiza para el control de las personas provenientes del exterior. El Gobierno dispuso que el \r\n\r\nIngreso Familiar de Emergencia\r\n\r\n (IFE), que se abona durante abril, \r\n\r\ncontinúe el mes próximo\r\n\r\n, debido a la situación de aislamiento social provocada por la propagación del coronavirus y que impactó directamente en las fuentes de trabajo informales. El subsidio extraordinario, que en principio se cobraba por única vez, tendrá una reedición durante mayo para aproximadamente 8 millones de beneficiarios, aunque resta saber los detalles de la modalidad de pago. El gobierno de la Ciudad Autónoma de Buenos Aires reglamentó el \r\n\r\nuso obligatorio de barbijos caseros o tapabocas\r\n\r\n para viajar e ingresar a comercios. La medida regirá \r\n\r\ndesde el miércoles 15 de abril\r\n\r\n y prohíbe la comercialización de barbijos Nº 95 a personas que no se desempeñen dentro del servicio de salud. A través de una resolución del Ejecutivo quedó habilitada la \r\n\r\nventa de libros por Internet con entrega a domicilio\r\n\r\n. Se trata de una \r\n\r\nampliación de lo establecido en el decreto presidencial que incluía a artículos de librería e insumos informáticos\r\n\r\n. En esta oportunidad será posible adquirir libros a través de la venta on line y con entrega a domicilio, y se mantienen cerrados los puntos de venta para evitar la concurrencia. Trenes, subtes y colectivos retomaron hoy su frecuencia normal, aunque se mantiene el \r\n\r\ndistanciamiento social \r\n\r\nentre pasajeros y chofer y se agrega el \r\n\r\nuso de barbijos caseros\r\n\r\n para todos las personas que realicen un viaje dentro de la Ciudad. El Presidente anunció que los controles en las calles serán más estrictos para aminorar la circulación. Las fuerzas de seguridad pedirán con más asiduidad el \r\n\r\nCertificado único habilitante para la circulación\r\n\r\n que se obtiene en el \r\n\r\nsitio oficial del Gobierno\r\n\r\n y que contempla a determinadas \r\n\r\nactividades exentas de la cuarentena obligatoria\r\n\r\n, por ser consideradas esenciales en estos días. La Anses dispuso en su sitio web un apartado para la \r\n\r\nconsulta de trámites\r\n\r\n para todas aquellas personas que se hayan preinscripto para obtener el \r\n\r\nIngreso Familiar de Emergencia de $10.000\r\n\r\n que se otorga a trabajadores informales, monotributistas y empleadas domésticas por la falta de ingresos a raíz de la cuarentena obligatoria.  La ministra de Seguridad \r\n\r\nSabina Frederic\r\n\r\n informó que las fuerzas de seguridad, además de las tareas que realizan en la calle, \r\n\r\nefectúan \"ciberpatrullajes\" con el fin de anticipar posibles comisiones de delito\r\n\r\n como saqueos o salideras bancarias, en el contexto de la cuarentena obligatoria. El análisis, según declaró, se realiza en base a mensajes públicos en redes sociales y entrecruzamiento de palabras clave para dar seguimiento a transgresiones del orden público. El Banco Central (BCRA) le fin a la cuarentena. Sin embargo, para evitar aglomeraciones, se arma un cronograma de atención similar al que se aplica para al pago de jubilados y pensionados, que es determinado por el dígito de terminación del DNI. Según este diagrama, hoy cada banco atenderá a sus clientes con documentos terminados en 0 y 1; el martes será exclusivo para quienes los tengan terminados en 2 y 3, el miércoles los que terminen en 4 y 5; el jueves, en 6 y 7, y finalmente el viernes 17 los que tengan documentos que terminen en 8 y 9. Los talleres mecánicos y las gomerías pasan a ser servicios esenciales para atender las necesidades de mantenimiento de aquellos vehículos que están autorizados para circular. El ministro de Educación \r\n\r\nNicolás Trotta\r\n\r\n sostuvo en una entrevista televisiva que \r\n\r\nlas clases aún no se reanudarán\r\n\r\n y garantizó el receso por vacaciones, aunque no descartó que se realicen modificaciones al calendario escolar. El jefe de Gabinete \r\n\r\nSantiago Cafiero\r\n\r\n incorporó \r\n\r\nla actividad notarial a los servicios esenciales que deben prestarse durante la cuarentena obligatoria\r\n\r\n. La medida, publicada en el Boletín Oficial, permite que los colegios profesionales puedan formalizar y legalizar documentos, aunque continúan con medidas estrictas de trabajo y sin atención al público. Si bien no hay anuncio oficial sobre el regreso al trabajo de las empleadas domésticas, se estima que, en primer término, regresarán las \r\n\r\nempleadas que trabajan bajo la modalidad \"sin retiro\"\r\n\r\n, ya que de esa manera la persona permanece realizando su tareas en un mismo lugar y se evita el traslado diario. Por el momento, la única categoría de empleadas domésticas que está exceptuada de restricciones es la correspondiente a asistencia y cuidado de personas.  Asimismo, otro de los escenarios posibles es que \r\n\r\nel levantamiento de la cuarentena no se aplique a la población de riesgo\r\n\r\n. Al respecto, Omar Sued, presidente de la Sociedad Argentina de Infectología y parte del grupo de expertos que asesoran a la Presidencia, explicó: \"Sería posible levantarla en algún momento de abril, pero \r\n\r\nno para ciertos grupos de personas\r\n\r\n, como mayores, o inmunosuprimidos y los que hayan estado en contacto con casos positivos\". Otra de las decisiones que se evalúan es que la medida se levante solo en aquellas provincias de la Argentina en las que no se registraron demasiados casos de infectados con el Covid-19. De primar esa idea, la Ciudad de Buenos Aires, su área metropolitana y el Chaco no levantarían la cuarentena ya que son de los territorios que tuvieron más fallecidos.  A los servicios considerados esenciales, este lunes se sumaron las actividades en \r\n\r\ntalleres mecánicos y gomerías\r\n\r\n. De acuerdo al anuncio que el Presidente hizo el viernes pasado, en el que extendió la cuarentena obligatoria hasta, al menos, el 26 de abril, incorporó como las dos actividades que son \r\n\r\nfundamentales para sostener a las ambulancias y vehículos de emergencia\r\n\r\n que realizan el traslado de pacientes. Con respecto a las medidas de higiene y distanciamiento durante el período posterior a la cuarentena, la secretaria de Acceso a la Salud de la Nación, Carla Vizzotti señaló: \"Tenemos que pensar cómo seguimos, durante cuánto tiempo es necesario seguir con estas medidas estrictas, y cómo retomar las actividades paulatinamente, con el inmenso desafío de comunicar que este será un invierno diferente. Hay que planificar que las medidas de higiene y el distanciamiento deben sostenerse\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-tucuman-vecinos-violaban-cuarentena-se-enfrentaron-nid2354469","date":"15  de abril de 2020  • 12:46","title":"Coronavirus en Tucumán: vecinos que violaban la cuarentena se enfrentaron con la policía","abstract":null,"author":"Fabián López","key_words":"","body":"SAN MIGUEL DE TUCUMÁN.- La \r\n\r\nreticencia\r\n\r\n de muchos \r\n\r\ntucumanos \r\n\r\na \r\n\r\ncumplir con la cuarentena\r\n\r\n obligatoria por la \r\n\r\npandemia de coronavirus\r\n\r\n mantiene muy ocupada a la \r\n\r\npolicía\r\n\r\n de esta provincia. Esto se vio reflejado el lunes a la tarde, cuando un grupo de vecinos que deambulaban por la vía pública se enfrentaron con efectivos que intentaban persuadirlos para que vuelvan a sus casas. El hecho, que fue filmado por otro vecino que lo subió a las redes sociales, ocurrió en el barrio \r\n\r\nSan Lorenzo, de Las Talitas, \r\n\r\nciudad ubicada 14 kilómetros al norte de la capital tucumana. En las imágenesse puede ver cómo un grupo de personas, que serían integrantes dos familias de la zona, atacan a pedradas e insultan a los policías, quienes responden la agresión haciendo disparos disuasivos con postas de goma. Según información policial, efectivos que prestan servicios en la División Patrulla Motorizada de Las Talitas llegaron al barrio San Lorenzo en dos \r\n\r\npatrulleros \r\n\r\npara constatar una \r\n\r\ndenuncia \r\n\r\nanónima en la que se advertía que había personas en la calle violando la cuarentena.  Al advertir que había muchas personas circulando por las calles, los uniformados les solicitaron que ingresen a sus domicilios para cumplir con el aislamiento, pero, lejos de acatar la orden policial, los vecinos comenzaron a arrojarles piedras y otros objetos contundentes, por lo que debieron retirarse para evitar la rotura de los cristales de los móviles. Siempre según el parte policial, los efectivos pidieron apoyo de motoristas, que también fueron recibidos en forma violenta por los vecinos, por lo que tuvieron que realizar disparos con postas de goma para dispersar a los civiles de la vía pública. \"No hubo \r\n\r\ndetenciones \r\n\r\nni personas lesionadas, tanto civiles como personal policial\", se aclaró desde la fuerza de seguridad. Además, se recordó que el barrio donde ocurrió el enfrentamiento \"es muy conflictivo y siempre cuando hay alguna situación, al acudir el personal policial es recibido de esta manera\". Desde que comenzó el aislamiento social obligatorio, el pasado 20 de marzo, en Tucumán fueron\r\n\r\n detenidas 4239 porque no pudieron justificar su circulación por la vía pública. \r\n\r\nEl número es significativo si se tiene en cuenta que en todo su sistema carcelario esta provincia tiene un total de 2200 presos por distintos delitos (casi la mitad que los aprehendidos por violar la cuarentena). Según informó el Gobierno de Tucumán, en los controles que realizan conjuntamente la Policía local y fuerzas federales, con la supervisión del Ministerio Público Fiscal, fueron secuestrados 1.451 vehículos en los que se movilizaban algunos de los infractores. Con la reapertura de los bancos, los \r\n\r\ncontroles \r\n\r\nse intensificaron esta semana en la zona bancaria de la capital tucumana y, además, se restringió el ingreso al microcentro de la ciudad para evitar la circulación masiva de personas. Los detenidos por violar la cuarentena fueron acusados de violar los artículos 205 y 239 del Código Procesal Penal. Los controles se realizan en toda la provincia conjuntamente entre la Policía de Tucumán, Gendarmería Nacional, Policía Federal, Ministerio Público Fiscal y personal de seguridad que tiene cada municipio."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/indignacion-marchas-rio-negro-muerte-nina-3-nid2354428","date":"15  de abril de 2020  • 12:33","title":"Indignación y marchas en Río Negro por la muerte de una niña de 3 años: investigan si la mató el padrastro","abstract":null,"author":"","key_words":"","body":"El pueblo de \r\n\r\nLos Menucos\r\n\r\n, en Río Negro, \r\n\r\nse manifestó más de una vez\r\n\r\n la semana pasada violando la \r\n\r\ncuarentena \r\n\r\npara exigir el \r\n\r\nesclarecimiento de la muerte\r\n\r\n de una \r\n\r\nniña de tres años\r\n\r\n. La primera hipótesis era que la menor murió por un accidente doméstico, lo que enojó a sus vecinos, que aseguraban que el padrastro de la niña ejercía violencia de género. Tras las manifestaciones, fueron detenidos tanto el hombre como la madre de la pequeña. Todo comenzó el martes 7 de abril. El hospital del pueblo recibió la llamada Valeria Miranda (20 años), que solicitaba asistencia porque -aseguró. su hija Nahiara se había descompensado. Cuando los médicos llegaron a la zona rural donde vive la familia, la encontraron muerta. La versión de la madre es que la niña se había caído de una escalera \r\n\r\nel viernes anterior y que recién el martes se habría sentido mal. Además, había explicado que su pareja, Carlos Rubén Erbin (39), a quien los vecinos acusan de violento, no se encontraba en la casa.  Cuando ese mismo martes se supo la noticia de la muerte en el pueblo, que cuenta con unos 5000 habitantes, \r\n\r\nlos vecinos se manifestaron \r\n\r\npor la noche frente a la Unidad N° 18 de policía. Según informa el diario local \r\n\r\nRío Negro,\r\n\r\n estaban indignados con la hipótesis de accidente doméstico. Aseguraban que pequeña era maltratada por el padrastro y que su madre había intentado denunciarlo repetidas veces por violencia de género. A las horas, la intendenta de Los Menucos, Mabel Yauhar, comunicó desde Facebook que \r\n\r\nhabían detenido al padrastro como sospechoso de la muerte de Nahiara. \r\n\r\n\"Ante la preocupación generada en las autoridades locales y la comunidad de Los Menucos por el fallecimiento de una menor de 3 años, en el Paraje Las Mochas, se informa a la población que el presunto sospechoso ha sido detenido y puesto a disposición de la Justicia actuante, Jurisdicción General Roca, en carácter de aprehendido\", rezaba el comunicado.  Al día siguiente, la autopsia reveló que \r\n\r\nla muerte de la niña se produjo por un golpe fuerte en la cabeza \r\n\r\ny aún se debe determinar si fue por una supuesta caída o producto de un ataque. Por esa razón detuvieron a la madre, quien fue trasladada junto a su pareja a Roca, donde se encuentran detenidos. La jueza María Gadano estableció \r\n\r\ndos meses de prisión preventiva para los acusados. \r\n\r\nLa fiscalía acusó a la madre de la niña de \r\n\r\nhomicidio agravado por el vínculo \r\n\r\ny al padrastro, de \r\n\r\nhomicidio simple. Por su parte, Juan Pablo, el tío de la pequeña desconfía de la versión de su propia hermana. En diálogo con \r\n\r\nel portal Río Negro\r\n\r\n, dijo que en la causa figura que su sobrina tenía \r\n\r\nal menos 60 golpes o contusiones \r\n\r\nen distintas partes del cuerpo. No se descarta que también haya sido abusada sexualmente. Según Juan Pablo, tanto Nahiara como su hermana \"fueron abandonadas por el Estado\", ya que Valeria fue a pedir ayuda varias veces a la Secretaría de la Niñez, Adolescencia y Familia (Senaf), pero nunca le quisieron tomar la denuncia. El abogado que representa a los familiares de la víctima, Marcelo Hertzriken Velasco, anticipó que pedirá una reformulación de cargos contra la madre pues tiene la calificación legal más dura que el hombre, quien ya había sido denunciado por violencia de género en repetidas ocasiones En tanto, también pedirá que reformulen los cargos contra el padrastro para que el crimen sea considerado un \r\n\r\nfemicidio\r\n\r\n.  Los vecinos de la niña se manifestaron tres veces la semana pasada y según muchos creen en Los Menucos, esto habría acelerado la investigación en la causa de la muerte de Nahiara. Tras las manifestaciones, algunos vecinos \r\n\r\nrecibieron notificaciones de la policía por haber violado la cuarentena\r\n\r\n. \"Nos preocupa y nos parece una persecución\" señaló, una de las vecinas, Andrea Pichilef. \"Fue una pueblada. Salimos a manifestar nuestra indignación ante un hecho aberrante. No solo se violó la cuarentena en Los Menucos, también salió gente a manifestarse en Maquinchao y Aguada de Guerra. Sobre todo ante nuevos datos e información en referencia a que el homicidio de la nena podría haberse evitado de no ser por la negligencia de los organismos estatales. En la plaza eramos unas 50 personas, en su mayoría mujeres\", explicó. En las cédulas de notificación policial se informa las posibles disposiciones legales que pueden ser dictaminadas por violar el Decreto N° 297/20 que dispone el aislamiento social, preventivo y obligatorio."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/barbijos-mascaras-panuelos-los-portenos-cumplieron-salieron-nid2354461","date":"15  de abril de 2020  • 12:17","title":"Barbijos, máscaras y pañuelos. Los porteños cumplieron y salieron a la calle con tapabocas","abstract":null,"author":"Federico Acosta Rainis","key_words":"","body":"La Ciudad de Buenos Aires amaneció hoy con una nueva medida para enfrentar \r\n\r\nla propagación del nuevo coronavirus\r\n\r\n: \r\n\r\nla obligatoriedad del uso de tapabocas en el transporte público y en todos los locales comerciales\r\n\r\n. En una recorrida por distintos barrios, \r\n\r\nLA NACION\r\n\r\n comprobó que la mayoría de los vecinos estaba informado y acataba la nueva reglamentación ya sea con barbijos, máscaras transparentes o soluciones más caseras como pañuelos o cuellos polar. Personal policial y del Gobierno de la Ciudad fue desplegado en los puntos más transitados para controlar el cumplimiento.  \"Todo el mundo estaba con barbijo en el tren\", dijo Rubén Navarrete, un trabajador gastronómico al descender de una formación del ferrocarril Mitre en Retiro. \"La medida me parece excelente\", opinó y lamentó que hasta ayer hubiera \"muchísima gente sin cuidarse\". \"Se está cumpliendo bien, hasta ahora no vi a nadie que no lo haga\", confirmó una empleada de Trenes Argentinos en la linea de molinetes de la terminal.  En la calle, a pesar de no ser obligatorio para los peatones, la gran mayoría de los transeúntes también utilizaba alguna protección en el rostro.  Desde temprano, en la zona de Cabildo y Juramento, se veía personal del Gobierno de la Ciudad haciendo controles en las paradas de colectivos. \"Ayer estábamos concientizando, ahora estamos corroborando que las personas usen los elementos obligatorios -señaló un empleado de Tránsito-. Si no lo tienen, no los dejamos subir\". Según los comerciantes que ya habían abierto, los clientes, en general, también respetaron la medida. Así lo explicó el encargado de un supermercado a metros del Obelisco. \"No tuvimos problemas con el tema. Hubo una sola persona a la que le tuvimos que advertir y se subió la polera\", relató."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-murio-hombre-74-anos-mendoza-nid2354467","date":"15  de abril de 2020  • 12:15","title":"Coronavirus en la Argentina: murió un hombre de 74 años en Mendoza y son 110 las víctimas en el país","abstract":null,"author":"Pablo Mannino","key_words":"","body":"MENDOZA.- \r\n\r\nMendoza \r\n\r\nengrosa la lista de fallecidos por \r\n\r\ncoronavirus.\r\n\r\n Un hombre de 74 años, oriundo de San Rafael, murió hoy, por lo que \r\n\r\nya son 6 los muertos\r\n\r\n en la provincia, segunda en tasa de letalidad del país. Con este deceso, en la Argentina \r\n\r\nla cifra asciende a 110. De acuerdo con información oficial, se trata de un \r\n\r\npaciente septuagenario, con nexo epidemiológico por estar en contacto con turistas, \r\n\r\nque estuvo internado en el Hospital Enfermeros Argentinos, en \r\n\r\nGeneral Alvear. La víctima era oriunda de la localidad de Jaime Prats, en San Rafael, pero estaba siendo asistida en ese centro del sur provincial, donde finalmente murió. El hombre fue diagnosticado positivo de coronavirus el sábado 11 de abril. Pasado el mediodía, la Dirección de Epidemiología confirmó el fallecimiento del paciente, quien había sido internado en el centro sanitario el miércoles 8 de abril. \"El paciente \r\n\r\nera un paciente oncológico \r\n\r\ne ingresó al hospital de Alvear con Insuficiencia Respiratoria Aguda\", indicaron. Según el último parte oficial del Ministerio de Salud, \r\n\r\nen Mendoza son 62 los casos confirmados de Covid-19: \r\n\r\n35 fueron importados -personas que arribaron de otros países - y 27 por contacto estrecho con ciudadanos que vinieron del exterior o dieron positivo de coronavirus. Hasta ahora, la provincia registró \r\n\r\nseis fallecimientos por coronavirus y cinco personas recuperadas. \"Es importante destacar que mantener los casos limitados a aquellos que vienen del extranjero será posible en la medida que respetemos estrictamente el aislamiento social\", insisten desde el Ejecutivo local."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/sifonoforo-sorprendente-organismo-45-metros-largo-produce-nid2354431","date":"15  de abril de 2020  • 11:09","title":"Sifonóforo, el sorprendente organismo de 45 metros de largo y que produce su propia luz encontrado en el fondo del mar de Australia","abstract":null,"author":"","key_words":"","body":"Parece \r\n\r\nun cable luminoso\r\n\r\n tendido de forma curiosa en el mar. Pero en realidad se trata de un ser vivo. Más precisamente, de un sifonóforo, una colonia flotante de pequeños seres traslúcidos que llegan a extenderse por grandes longitudes. La mayoría de sifonóforos miden unos 40 metros de largo. Pero en marzo, la expedición \r\n\r\nNingaloo Canyons\r\n\r\n, del Instituto Schmidt del Océano, encontró un ejemplar que mide 45 metros en los cañones marinos cercanos a la costa oeste de Australia. Este sifonóforo es \"aparentemente el animal más largo jamás registrado\", según dijo el instituto en un comunicado reciente. Pero ¿qué son los sifonóforos y cómo viven? Los sifonóforos son organismos invertebrados formados por zooides o pequeños organismos individuales asexuados que cumplen tareas distintas dentro de la colonia.  Es por eso que el Acuario de la Bahía de Monterey, California, describe a los sifonóforos como \"una colección de piezas con funciones altamente especializadas\". \"Algunas partes atrapan presas, otras digieren los alimentos, algunas partes se reproducen y otras dirigen la acción nadando\"\r\n\r\n, detalla el acuario. Los que tienen a cargo la función de reproducirse se clonan miles de veces en los distintos cuerpos especializados que se unen para trabajar en equipo, explica el Instituto Schmidt. Los sifonóforos apenas alcanzan el grosor de un \"palo de escoba\", describe el acuario. También son seres \r\n\r\nbioluminiscentes\r\n\r\n, es decir, producen su propia luz. Es poco probable que veas a los sifonóforos en su hábitat natural, pues viven entre los 700 y 1.000 metros de profundidad en el mar. La expedición \r\n\r\nNingaloo Canyons\r\n\r\n encontró el sifonóforo de 45 metros gracias a un robot submarino dirigido a distancia. Las biólogas \r\n\r\nNerida Wilson y Lisa Kirkendale\r\n\r\n, participantes en la expedición, le dijeron a Science Alert el 8 de abril que este robot fue el que estimó la longitud del organismo, por lo que todavía debía ser medido formalmente."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-6-abril-rige-nuevo-permiso-nid2350389","date":"15  de abril de 2020  • 10:37","title":"Nuevo permiso de circulación: cómo sacar online el certificado para transitar en la cuarentena por coronavirus","abstract":null,"author":"","key_words":"","body":"El \r\n\r\nCertificado Único Habilitante para Circulación \r\n\r\nes el \r\n\r\núnico permiso válido para transitar por la vía pública \r\n\r\npara quienes comprendan las actividades y servicios declarados esenciales durante el \r\n\r\naislamiento social, preventivo y obligatorio \r\n\r\ndecretado ante la pandemia del \r\n\r\ncoronavirus. La idea imperante en el Gobierno de \r\n\r\nAlberto Fernández\r\n\r\n es que la mayor parte de la población continúe en \r\n\r\ncuarentena\r\n\r\n, al menos, hasta el 26 de abril y luego analizar cómo se flexibiliza. La nueva fecha probable coincide con la tercera fase de la estrategia de emergencia establecida por el Gobierno y el comité de expertos. El \r\n\r\nnuevo permiso de circulación\r\n\r\n reemplaza al emitido por la Ciudad de Buenos Aires y por las provincias, salvo excepciones especificadas. Además del permiso único para transitar, desde hoy rige el \r\n\r\nuso obligatorio de barbijos caseros\r\n\r\n para viajar en transporte público y para ingresar a los comercios, de acuerdo a lo establecido por el Gobierno de la Ciudad. También continúa la medida de distanciamiento social para aminorar los riesgos de contagio de coronavirus.  Las personas que ejerzan las siguientes actividades deberán tramitar online la Declaración Jurada para la circulación en \r\n\r\ntramitesadistancia.gob.ar\r\n\r\n.    Además, el \r\n\r\nlistado de servicios fue ampliado\r\n\r\n por el gobierno nacional, mediante la \r\n\r\nDecisión Administrativa 450/2020\r\n\r\n y exime a estas nuevas actividades:   Asistencia para personas mayores:  Asistencia a niñas, a niños y a adolescentes:  Sin embargo algunas actividades se mantienen exceptuadas de tramitar el nuevo Certificado Único Habilitante para Circulación y podrán continuar brindando servicios con los documentos preexistentes: DNI, autorización de los empleadores, y la \r\n\r\nDecisión Administrativa 446/2020\r\n\r\n. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-mar-del-plata-vacia-lobos-nid2354424","date":"15  de abril de 2020  • 10:37","title":"Coronavirus en la Argentina: en una Mar del Plata vacía, los lobos marinos vuelven al puerto","abstract":null,"author":"","key_words":"","body":""}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/la-cuarentena-lo-hizo-empatizar-sus-pajaritos-nid2354269","date":"15  de abril de 2020  • 10:36","title":"La cuarentena lo hizo empatizar con sus pajaritos y los soltó para que sean libres","abstract":null,"author":"","key_words":"","body":"El \r\n\r\naislamiento social, preventivo y obligatorio\r\n\r\n en el que se encuentra casi todo el planeta por el \r\n\r\ncoronavirus\r\n\r\n, nos interpela de distintas formas. Millones de personas en sus casas reflexionan sobre un mundo distinto y un cambio de raíz. La humanidad, sostienen muchos, no puede seguir como estaba. Algo de eso le sucedió este hombre en \r\n\r\nEspaña\r\n\r\n que, luego de estar más de dos meses encerrado, ya que la cuarentena en dicho país comenzó en febrero, empatizó con dos pajaritos que tenía enjaulados y los soltó.  \"En los días que llevo aquí encerrado, comprendo lo que es estar privado de su libertad y es claro que estos animales se merecen ser libres\", dice el señor en el video que a los minutos se volvió viral. El hombre, que les abre las jaulas y los saca de las mismas para que puedan volar, se emociona al hacerlo. \"Lo único que pido es que me perdonen por los días que han estado encerrados\", le dice al último pájaro antes de dejarlo en libertad. Si bien el acto es muy hermoso, cientos de respuestas al video señalan un detalle no menor: si las aves son criadas en cuarentena, es muy difícil que sobrevivan al mundo exterior. Aún así, mejor morir libre que encerrado, ¿no?"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-tomaran-temperatura-estaciones-tren-subte-nid2354418","date":"15  de abril de 2020  • 11:40","title":"Coronavirus en la Argentina: Tomarán la temperatura en las estaciones de tren y subte","abstract":null,"author":"Mauricio Giambartolomei","key_words":"","body":"Las medidas de prevención para evitar los \r\n\r\ncontagios de coronavirus\r\n\r\n están siendo cada vez más estrictas. Desde hoy, en la \r\n\r\nciudad de Buenos Aires\r\n\r\n, es obligatorio el \r\n\r\nuso de tapabocas\r\n\r\n en el transporte público, oficinas y comercios, con severas multas económicas para quienes no cumplan con lo establecido por el Gobierno porteño. Y a partir de mañana podrían sumarse los \r\n\r\ncontroles de temperatura\r\n\r\n a los pasajeros en las principales estaciones de trenes del área metropolitana y la red de subte. El \r\n\r\nvicejefe de Gobierno, Diego Santilli\r\n\r\n, lo había anticipado más temprano en declaraciones radiales al adelantar que se estaban estudiando nuevas alternativas tecnológicas para hacerle frente al avance de la pandemia. \r\n\r\nLA NACION\r\n\r\n pudo confirmar que se están realizando pruebas en los centros de trasbordo con gran afluencia de personas. Si los testeos son satisfactorios en las próximas horas podría ponerse en funcionamiento un sistema similar al utilizado en el \r\n\r\naeropuerto internacional de Ezeiza  Según adelantaron fuentes gubernamentales de la Ciudad se está probando el \r\n\r\nuso de cámaras termográficas\r\n\r\n que miden la \r\n\r\ntemperatura corporal\r\n\r\n de las personas al caminar por determinados sectores, aunque también se podrían instalar equipos que registren los valores al pasar por un punto específico, una especie de escáner. Otra variante es que los efectivos policiales y agentes de tránsito tomen la fiebre de manera individual a los pasajeros.  La medida se trata de una acción conjunta entre los \r\n\r\ngobiernos de la Nación\r\n\r\n, la \r\n\r\nprovincia de Buenos Aires\r\n\r\n y la Ciudad, que involucra las \r\n\r\náreas de Transporte y Seguridad\r\n\r\n de cada uno de ellos. La coordinación la está realizando el \r\n\r\nMinisterio del Interior de la Nación\r\n\r\n y se espera para mañana un anuncio para presentar la nueva medida de prevención.  \"Estamos analizando diferentes alternativas para combatir la pandemia. Son variantes tecnológicas que están en estudio, hay que esperar los resultados de las pruebas\", había anticipado Santilli en declaraciones radiales. Las pruebas comenzaron en algunas estaciones de la red de subte y en las principales bocas de los trenes del área metropolitana. De hecho, esta mañana, en la estación Retiro del Ferrocarril Mitre, una docena de efectivos de la Policía Federal controlaban el permiso de tránsito y el uso de tapabocas por parte de todos los pasajeros; y también había un efectivo con un scanner de temperatura disponible (no obligatorio) para aquellos pasajeros que quisieran controlarse.  Desde mañana los controles de temperatura corporal podrían comenzar a realizarse en los trenes de las \r\n\r\nlíneas Urquiza\r\n\r\n, \r\n\r\nBelgrano\r\n\r\n, \r\n\r\nMitre\r\n\r\n, \r\n\r\nRoca\r\n\r\n, \r\n\r\nSan Martín\r\n\r\n y \r\n\r\nSarmiento\r\n\r\n. Además en algunos puntos estratégicos de las seis líneas de subte y el premetro. Las cámaras térmicas cuentan con un nivel de precisión que le permiten detectar \r\n\r\npatrones de temperatura corporal\r\n\r\n con un nivel de diferencia de unos 0,3 grados. Comparadas con las cámaras tradicionales, la imagen térmica permite registrar y analizar la radiación que emite la persona para determinar los grados de temperatura. Los sistemas de detección pueden funcionar de forma conjunta con dos sensores compuestos por una \r\n\r\nlente óptica tradicional\r\n\r\n para identificar a las figuras humanas, junto a otro lente término, que detecta la temperatura corporal."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/como-se-tramita-ingreso-familiar-emergencia-cuando-nid2347609","date":"15  de abril de 2020  • 09:48","title":"Anses: cómo saber si soy beneficiario del Ingreso Familiar de Emergencia","abstract":null,"author":"","key_words":"","body":"\"Cómo saber si soy beneficiario del bono\"\r\n\r\n es la pregunta que se realizan los más de 11 millones de preinscriptos al beneficio del \r\n\r\nIngreso Familiar de Emergencia (IFE)\r\n\r\n, \r\n\r\nun bono\r\n\r\n de \r\n\r\n$10.000 para los trabajadores autónomos e informales\r\n\r\n dispuesto a raíz de la propagación del \r\n\r\ncoronavirus y la cuarentena obligatoria\r\n\r\n. Desde el sábado 11 de abril se puede saber quiénes son los beneficiarios aprobados por la Administración Nacional de la Seguridad Social (\r\n\r\nAnses\r\n\r\n). Un total de \r\n\r\n7.854.316 personas cobraron o cobrarán\r\n\r\n el Ingreso Familiar de Emergencia (\r\n\r\nIFE\r\n\r\n) de $10.000. Así lo informó este lunes a la tarde el director ejecutivo de la Anses, \r\n\r\nAlejandro Vanoli\r\n\r\n, que agregó que \r\n\r\nen 2.389.764 casos el subsidio ya fue abonado\r\n\r\n, por tratarse de los hogares en los que se cobra la Asignación Universal por Hijo (\r\n\r\nAUH\r\n\r\n) o la Asignación Universal por Embarazo.  En cambio, \r\n\r\notros 5.464.552 cobrarán a partir del día 21 de abril\r\n\r\n. Los números no incluyen a quienes se inscribieron entre el 1 y el 3 de abril, los días que integran el período de prórroga que se había otorgado; en ese caso, los resultados se informarán en unos días. La Anses habilitó el padrón para consultar quiénes califican para obtener el \r\n\r\nIFE\r\n\r\n, y la respuesta se obtiene con la terminación del DNI. El gobierno nacional sumó este miércoles a la \r\n\r\natención telefónica de Anses a la lista de actividades esenciales\r\n\r\n. Por ello, a partir de ahora\r\n\r\n los trabajadores de este servicio pasarán a estar eximidos de cumplir con la cuarentena obligatoria por coronavirus\r\n\r\n.   La medida anunciada tiene como beneficiarios a \r\n\r\nmonotributistas, trabajadores informales y empleadas domésticas\r\n\r\n.  Para tal fin, \r\n\r\nla Administración Nacional de la Seguridad Social (Anses) determinó un cronograma de consulta en base a la terminación del DNI\r\n\r\n, a través de la página web \r\n\r\nwww.anses.gob.ar.  La cantidad de preinscripciones para el IFE cerró el viernes 3 de abril a la noche, con un total de \r\n\r\n11.018.398 personas registradas\r\n\r\n de acuerdo con la información brindada por la Anses. La cantidad de hogares en condiciones de recibir el bono suman alrededor de 3,6 millones. Anses informó que dará a conocer en los próximos días el \r\n\r\ncronograma de pagos del IFE\r\n\r\n con todas las fechas y opciones de cobro.  Los beneficiarios de la Asignación Universal por Hijo y Asignación por Embarazo -un total de 2,4 millones de beneficiarios- ya empezaron a percibir el \r\n\r\nbono de $10.000\r\n\r\n de manera automática. De hecho, el bono fue depositado el viernes en la \r\n\r\ncuenta bancaria de los titulares de Asignación Universal por Hijo y por Embarazo\r\n\r\n que cumplen con los requisitos con documentos terminados en 0, 1, 2 y 3 .En tanto, el sábado lo percibieron los beneficiarios de AUH y AUE con documentos finalizados en 4, 5, 6, 7, 8 y 9. El resto de los beneficiarios comenzarán a cobrar el bono de $10.000 a partir del próximo 15 de abril. Una vez que termine la etapa de consulta, a los que resulten beneficiarios se les va a pedir datos de contacto y la forma en la que recibirán el pago, que puede ser a través de una cuenta bancaria u otro mecanismo que se definirá en las próximas horas. En los últimos días, el gerente general de Anses, Santiago Fraschina, explicó que sobre el universo de inscriptos \"vamos a hacer un cruzamiento de datos para ver si en el grupo familiar no hay alguien en relación de dependencia o monotributiasta con categoría C o superior o que reciba otros ingresos\".  Dijo que también se hará con la AFIP un \"análisis socioeconómico y patrimonial y a partir de eso ver cuántos de los preinscriptos están en condiciones de recibir el IFE\". En base a datos preliminares, la región del AMBA concentra la mayor cantidad de beneficiarios que cobrarán el IFE por ser titulares de la AUH y AUE, con el 38% del total a nivel país. El \r\n\r\nbono extraordinario será único por familia\r\n\r\n y corresponderá a trabajadores informales, de casas particulares, monotributistas sociales y de las categorías A y B que sean argentinos nativos o naturalizados o residentes, con una residencia legal en el país no inferior a 2 años, y de entre 18 y 65 años. A su vez, podrán contar con la asignación, siempre que no haya en el núcleo familiar otra persona con un trabajo en relación de dependencia en el sector público o privado; los monotributistas de la categoría C o superior o del régimen de autónomos de una prestación de desempleo o de jubilaciones.  Los potenciales beneficiarios del ingreso extraordinario deben ser \r\n\r\nnativos, naturalizados o residentes\r\n\r\n en el país, al menos por dos años. La edad comprendida es \r\n\r\nentre 18 y 65 años\r\n\r\n y ni el beneficiario ni su familia debe contar con otro ingreso que provenga de  En cambio, el subsidio que se abonará por única vez es compatible con la AUH (Asignación Universal por Hijo, la Asignación por Embarazo y el programa Progresar.  Para aquellas personas que no posean CBU, se llevarán a cabo otras formas como por ejemplo el cobro por correo. Quienes no llegaron a informar su CBU en la primera fase de inscripciones del 11 al 15 de abril, podrán hacerlo igualmente en la fase de inscripción para los beneficiarios no bancarizados que será anunciada en los próximos días. Según se indica en la resolución 90/2020, publicada en el Boletín Oficial, dado el lanzamiento de medidas destinadas a garantizar el sustento económico necesario de aquellos sectores más vulnerables, como consecuencia del aislamiento social, preventivo y obligatorio, la cantidad de llamados a la Anses creció exponencialmente. Por este motivo, los trabajadores de este sector fueron sumados a la lista de actividades esenciales a fin de poder brindar una atención personalizada a los ciudadanos que llaman a la línea 130 de Anses. \"Resulta necesario reabrir las oficinas de atención telefónica y los call center de los prestadores de servicio, considerándoles un servicio esencial\", justificaron en la resolución.  "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-los-kioscos-estaciones-servicio-podrian-nid2354196","date":"15  de abril de 2020  • 09:47","title":"Coronavirus en la Argentina: Los kioscos y las estaciones de servicio podrían quedarse sin cigarrillos en estos días","abstract":null,"author":"Mauricio Giambartolomei","key_words":"","body":"La paralización de varios rubros de la \r\n\r\neconomía doméstica\r\n\r\n desde que comenzó la \r\n\r\ncuarentena \r\n\r\npara contener la \r\n\r\npropagación del coronavirus\r\n\r\n generó una situación inesperada para los \r\n\r\nocho millones de fumadores\r\n\r\n de toda la Argentina. En los próximos días los kioscos y las estaciones de servicio podrían quedarse sin cigarrillos debido a la \r\n\r\ninactividad de las tabacaleras\r\n\r\n que en las últimas tres semanas entregaron todo su stock disponible y ahora solo disponen de los productos que aún quedan en los diversos \r\n\r\ncanales de distribución\r\n\r\n. Por un lado, la noticia tiene un impacto \r\n\r\npositivo para la salud,\r\n\r\n aunque de otro lado resulta un duro golpe para la \r\n\r\necuación económica\r\n\r\n de comercios que debido a las restricciones de circulación dependen casi en su totalidad del ingreso generado por la \r\n\r\nventa de cigarrillos\r\n\r\n.  La actividad no fue considerada como un \r\n\r\n rubro esencial\r\n\r\n en el \r\n\r\ndecreto presidencial\r\n\r\n que le dio inicio a la cuarentena y ahora las empresas buscan una salida para activar la producción y presentar los \r\n\r\nprotocolos sanitarios\r\n\r\n que requieren las autoridades. Si eso ocurre, normalizar la distribución podría llevar varios días. Los puntos de venta tuvieron garantizada la \r\n\r\nentrega de cigarrillos\r\n\r\n hasta la semana pasada, aunque con ciertas limitaciones y entregas en \r\n\r\ncombos preestablecidos\r\n\r\n por las tabacaleras que no siempre cubrieron la necesidad del comerciante, por ejemplo, en relación a las \r\n\r\nmarcas más vendidas\r\n\r\n y otras que no tienen mucha aceptación. Hoy, mañana o, a más tardar, el fin de semana, podrían faltar cigarrillos.  Desde la \r\n\r\nFederación de Empresarios de Combustibles de la República Argentina (Fecra)\r\n\r\n, que nuclea a gran parte del empresariado de la \r\n\r\nCiudad de Buenos Aires\r\n\r\n y la \r\n\r\nprovincia de Buenos Aires\r\n\r\n, donde funcionan 2000 estaciones de servicio, explicaron a \r\n\r\nLA NACION\r\n\r\n que la venta de cigarrillos en los shops de las estaciones, en períodos normales, representa entre el \r\n\r\n30% y 50% de la facturación\r\n\r\n. Pero hoy ese porcentaje se elevó hasta el 95% debido a que en los lugares no se permite la permanencia del público y, por ende, no hay venta de \r\n\r\nproductos gastronómicos\r\n\r\n. \"Nos da efectivo que es fundamental para pagar los sueldos y a los proveedores. La mayor facturación está en la venta de cigarrillos, que llega a un 60% o 65%\", sostiene \r\n\r\nHernán Landgrebe\r\n\r\n, secretario de Fecra. Las estaciones de servicio continúan abiertas con una guardia mínima por ser un rubro exceptuado de cumplir el aislamiento. La \r\n\r\nreducción del tránsito\r\n\r\n tuvo un fuerte impacto en la economía de los combustibles: las ventas se redujeron hasta un 90% mientras que en los shops alcanzaron el 70%. \"Si bien los cigarrillos no dejan mucho margen es importante tenerlos porque siempre traccionan a otra venta. No es bueno que no haya cigarrillos porque hace que la gente circule más por la calle\", agrega Landgrebe.  El \r\n\r\ndesabastecimiento de cigarrillos\r\n\r\n no solo ocurrirá en las estaciones de servicio del área metropolitana, en las que trabajan entre 20.000 y 30.000 personas, sino también en las otras 3000 que funcionan en el resto del país que emplean otros 30.000 trabajadores. La \r\n\r\nfalta de cigarrillos\r\n\r\n también impactará en otros canales de venta como los \r\n\r\n100.000 kioscos de todo el país\r\n\r\n. \"Las distribuidoras ya no tienen cigarrillos o tienen muy pocos y no están entregando las marcas de mayor rotación, es decir, las de mayor demanda\", contó \r\n\r\nSergio de Acha\r\n\r\n de la \r\n\r\nFederación Argentina de Kiosqueros (Fedarki)\r\n\r\n. \"Presentamos nuestro problema a la \r\n\r\nUnión Industrial Argentina\r\n\r\n y estamos a la espera de una respuesta. Tenemos productos para unos días más\", agregó. El porcentaje de ingreso por la venta de los cigarrillos en los kioscos varía de acuerdo al modelo de negocio de cada uno, pero podría estimarse en un \r\n\r\n70% de promedio\r\n\r\n. Lo cierto es que se trata de un producto que si falta afectaría la economía de los comercios. Hace dos semanas la \r\n\r\nCámara de Kiosqueros Unidos (CKU)\r\n\r\n le envió una carta al presidente, \r\n\r\nAlberto Fernández\r\n\r\n, en la que detalló que solo el 40% de los kioscos continúa trabajando y que, en los que están abiertos, las ventas cayeron un 60%. En otra carta, enviada por la Fedarki al primer mandatario, se expresa la preocupación \"por la situación del sector que ha producido el cierre del 50% de los afiliados y ve afectado al resto de los comercios\". Desde la \r\n\r\nCámara de la industria del Tabaco (CIT)\r\n\r\n también le solicitaron a los gobiernos de la Nación, la Ciudad y la provincia de Buenos Aires que retome la actividad de las empresas ante la falta de stocks para abastecer la demanda. \"El faltante de cigarrillos está perjudicando a la \r\n\r\ncadena de valor del tabaco\r\n\r\n en su conjunto, pero también está afectando negativamente al Estado nacional, a los estados provinciales, y por supuesto, a los consumidores\", explican en un comunicado. La CIT, al igual que Fecra, argumenta que el \r\n\r\ndesabastecimiento de cigarrillos\r\n\r\n en los negocios de cercanía \"atenta contra el \r\n\r\nobjetivo de aislamiento social\r\n\r\n ya que fomenta la circulación de ocho millones de fumadores por distintos kioscos en busca de cigarrillos\". Además sostiene que la comercialización del tabaco \"es \r\n\r\ndinamizante para la actividad\r\n\r\n\" en 100.000 puntos de venta en todo el país, 40.000 de ellos en la región metropolitana. Con este documento la Cámara propone encontrar una salida y poner en marcha las tabacaleras con ciertos resguardos sanitarios y protocolos de prevención. \"Debido a la \r\n\r\ncarga impositiva\r\n\r\n que pesa sobre los cigarrillos la fabricación y salida de fábrica implican un aporte fundamental en materia de impuestos. En 2019 el sector \r\n\r\naportó más de $100.000 millones\r\n\r\n en concepto de \r\n\r\nAdicional de Emergencia\r\n\r\n, \r\n\r\nFondo Especial del Tabaco (FET)\r\n\r\n, \r\n\r\nImpuestos Internos\r\n\r\n, \r\n\r\nIVA\r\n\r\n e \r\n\r\nIngresos Brutos\r\n\r\n. Cada día en que los cigarrillos no salen de las fábricas industriales, a nivel nacional dejan de ingresar \r\n\r\n$700 millones en impuestos\r\n\r\n\", argumentan."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/vacuna-antigripal-2020-como-donde-quien-se-nid2352143","date":"15  de abril de 2020  • 09:27","title":"Vacuna antigripal 2020: cómo, dónde y quién se debe vacunar contra la gripe","abstract":null,"author":"","key_words":"","body":"Como la población más vulnerable ante el \r\n\r\ncoronavirus\r\n\r\n son las personas mayores de 65 años, la campaña de \r\n\r\nvacunación antigripal 2020\r\n\r\n tiene una importancia más relevante que otros años. Si bien la \r\n\r\nvacuna antigripal no previene de esta pandemia\r\n\r\n, es una forma de fortalecer la salud y, además, evitar grandes concurrencias y de respetar el distanciamiento físico. A diferencia de otros años, en la la ciudad de Buenos Aires no se van a realizar vacunaciones contra la gripe en los centros de salud ni en los hospitales para prevenir contagios de Covid-19. En cambio, \r\n\r\nse habilitarán desde mañana 80 puntos de vacunación distribuidos en las comunas de la Ciudad\r\n\r\n para personas que no cuenten con cobertura médica. IOMA, la obra social de los empleados estatales de la provincia de Buenos Aires lanzó un programa de \r\n\r\nvacunación antigripal para sus afiliados mayores de 65 años\r\n\r\n.  Las personas mayores de 65 años y la población de riesgo.          "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-que-recaudos-hay-tener-hora-nid2354253","date":"15  de abril de 2020  • 09:18","title":"Coronavirus en la Argentina: ¿Qué recaudos hay que tener a la hora de manipular y sacar la basura de nuestras casas?","abstract":null,"author":"María Gabriela Ensinck","key_words":"","body":"Hace cien años, durante la epidemia de gripe española (1918-1920), la basura acumulada en las calles de ciudades como Nueva York y San Francisco fue la responsable del rebrote del virus, y llevó al colapso en los sistemas de recolección. Según explican los especialistas consultados por \r\n\r\nLA NACIÓN\r\n\r\n, el problema, en una pandemia de la magnitud a la que podría llegar la del \r\n\r\nnuevo\r\n\r\n\r\ncoronavirus\r\n\r\n, es que \r\n\r\nlos residuos potencialmente patogénicos no solo se generarían en hospitales y clínicas, sino en los hogares de personas infectadas, y quedarían mezclados con la basura común\r\n\r\n. Debido al riesgo sanitario que implica la presencia de residuos patógenos en hogares de personas enfermas, en jurisdicciones como la provincia de Buenos Aires y en Santa Fe, se recomienda en esos domicilios usar tres bolsas\r\n\r\n: una destinada a los desechos de la persona enferma y la segunda, para la basura generada por quien la cuida. Ambas deben resguardarse durante 72 horas antes de sacarlas a la calle. Una tercera bolsa contendrá a las otras dos y deberá ser rociada con alcohol al 70% o lavandina diluida en agua antes de ser sacada en el horario de la recolección. Luego de manipularla, recomiendan lavarse las manos.  El plazo de 72 horas para retirar los residuos se basa en algunas investigaciones como la publicada en marzo en el \r\n\r\nNew England Journal of Medicine\r\n\r\n que indica que ese es el tiempo máximo en el que el virus se mantiene activo en superficies como el plástico y el acero inoxidable, mientras que para el papel y el cartón se reduce a 48 horas. Lo importante es que el Covid-19 no sobrevive a la lavandina (20 ml por cada litro de agua), el alcohol, el detergente y el agua con jabón, que además tiene efecto de barrido. Y es muy sensible al calor. Se puede esterilizar en 30 minutos a 56 grados.  Desde el Ministerio de Espacio Público e Higiene Urbana de la Ciudad de Buenos Aires recomiendan que \"los vecinos sigan separando y sacando la basura de lunes a sábados de 19 a 21, y luego de hacerlo, lavarse las manos\". Como medidas adicionales para reducir el riesgo de contagio \"se realizan operativos de lavado y desinfección de calles y veredas con hipoclorito de sodio (lavandina), especialmente en entornos de hospitales, instituciones de salud, geriátricos y centros de trasbordo. Y también se está desinfectando el mobiliario urbano, refugios de colectivos, contenedores y cestos de basura\".  Diversas organizaciones como la Iniciativa Regional para el Reciclaje Inclusivo (IRR), impulsada por el Banco Interamericano de Desarrollo (BID), y el Laboratorio para la Economía Circular de la Universidad de Rafaela, realizaron seminarios web sobre gestión de residuos y reciclado durante la pandemia. En ellos presentaron algunas recomendaciones para los hogares. La primera es seguir separando los residuos en origen (húmedos en una bolsa y secos en otra). Una vez que se reactive el sistema de reciclado, antes de llevar los reciclables a un punto verde dejarlos durante al menos tres días en nuestras casas. Si hay alguien en la casa con sospecha o certeza de \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n , se deben colocar los residuos en doble bolsa e indicarlo con un cartel. Y esperar tres días para sacarlos del domicilio, en una tercera bolsa. Al sacar los residuos, ya sean reciclables o no, rociar las bolsas con alcohol al 70%, o lavandina diluida. Finalmente, luego de manipular los residuos, lavarse las manos con agua y jabón. También elaboraron recomendaciones para los recolectores urbanos, y resaltaron la importancia de mantener la distancia social espaciando los turnos de trabajo, que tengan equipamiento de protección, y que preserven limpios los espacios de trabajo. También, aconsejaron a los centros de separación y valorización de reciclables rociar los materiales con alcohol o lavandina diluidos y esperar tres días antes de manipularlos e ingresarlos a la tolva. \"La gestión de residuos domiciliarios es un servicio esencial para el funcionamiento de cualquier comunidad ya que garantiza la salud pública. Y también lo es el reciclado, ya que permite minimizar su volumen y abastecer con materiales a la industria. Por eso es importante mantenerlos, con todos los recaudos para que el riesgo de infección sea el menor posible\", destaca Alejandro Jurado, director del Laboratorio de Economía Circular de la Universidad Nacional de Rafaela. \"Estos tiempos de cuarentena son oportunos para prestar atención a los residuos que generamos, no sólo por el riesgo que implican los de aquellas personas afectadas por el Covid-19, sino para reducir el volumen de residuos, separarlos de forma apropiada y empezar a hacer compost en casa\", señala Francisco Suárez, director provincial de Residuos de Santa Fe. Desde que comenzó el aislamiento social obligatorio, la cantidad de desechos que llegan al \r\n        \r\n        \r\nCeamse\r\n\r\n        \r\n\r\n se redujo un 25%\", señalaron fuentes de la empresa creada por la provincia de Buenos Aires y la Capital para gestionar los residuos del área metropolitana. \"Esto se debe, principalmente a la paralización de comercios e industrias, que representan un 30% del volumen diario\". En la empresa destacan: \"La recolección se realiza normalmente, pero en turnos más espaciados, y extremando las medidas higiénicas que, con o sin pandemia, siempre se llevan adelante\".  No obstante, si bien la recolección domiciliaria por parte de las distintas empresas prestatarias continúa, la actividad de los recicladores urbanos y las cooperativas de reciclado se ha visto seriamente afectada por la cuarentena. \"Esto tiene un impacto ambiental negativo, deja sin ingresos a miles de familias (se calcula que cerca de 250.000 personas trabajan como recuperadores urbanos en el país) y frena el cambio de paradigma hacia una economía circular en la cual los residuos generan empleo y valor con su reaprovechamiento en los procesos productivos\", advierte Florencia Rojas, coordinadora del programa de Reciclaje Inclusivo (IRR) de la Fundación Avina. El Ministerio de Ambiente y Desarrollo Sostenible de la Nación destaca que \"los recicladores y las cooperativas que los agrupan forman parte de la gestión de los residuos sólidos, con lo cual están comprendidos dentro de las actividades y servicios esenciales detallados en el decreto 297/2020. Sin embargo, y en función de los sistemas implementados en cada municipio, se está analizando caso por caso para garantizar que la actividad se realice de forma segura\". En la Argentina, cada provincia es responsable por la gestión de los residuos generados en sus jurisdicciones. Pero \"ante la emergencia sanitaria derivada del coronavirus, se está impulsando un consenso federal para el manejo de residuos patológicos o patogénicos\", destacaron fuentes del Ministerio de Ambiente. Días atrás la cartera que conduce \r\n        \r\n        \r\nJuan Cabandié\r\n\r\n        \r\n\r\n activó junto con las autoridades provinciales del Consejo Federal de Medio Ambiente(Cofema) el protocolo de respuesta ante eventuales incidentes en el manejo de sustancias y residuos patogénicos, que será coordinado por la autoridad nacional, basándose en las instrucciones del Ministerio de Salud para el manejo de residuos sospechosos de estar contaminados con coronavirus. Estas directivas, publicadas el 1 pasado, se aplican al tratamiento de los desechos biopatógenos generados tanto en hospitales y centros de salud como fuera de ellos."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-gobierno-confirmo-suman-108-muertos-pais-nid2354396","date":"15  de abril de 2020  • 09:16","title":"Coronavirus: el Gobierno confirmó que ya suman 109 las muertos en el país","abstract":null,"author":"","key_words":"","body":"En las últimas horas se confirmaron cuatro fallecidos más por \r\n\r\nCovid-19\r\n\r\n en la Argentina, por lo que suman \r\n\r\n109 los muertos\r\n\r\n en el contexto de la \r\n\r\npandemia\r\n\r\n, de acuerdo al último reporte brindado por el ministerio de Salud nacional. Son tres víctimas mujeres y un hombre. Dos de las señoras vivían en la ciudad y tenían 80 y 94 años, respectivamente. La tercera (79) era oriunda de La Rioja. El hombre era vecino porteño y tenía 57 años. El 71,8 % de los decesos fueron hombres y la edad media entre los fallecidos es de 71 años, se agregó. Según confirmó el subsecretario de Estrategias Sanitarias, Alejandro Costa, en el reporte matutino, la tasa de letalidad es 4,4% y se presentan 2,1 casos mortales por cada millón de habitantes.  La cifra total de infectados llegó a 2443, de las cuales 596 personas ya se recuperaron (el 25% del total). El 34,3% de los positivos son casos importados, el 35,2 son por contacto estrecho y hay un 15,2% por circulación comunitaria. Las principales franjas etarias afectadas corresponden a personas de entre 20 y 59 años. Desde el inicio del brote se realizaron 24.374 pruebas diagnósticas, lo que equivale a 537,1 muestras por millón de habitantes."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/anses-hoy-se-puede-consultar-si-soy-nid2353171","date":"15  de abril de 2020  • 09:01","title":"Ingreso familiar de emergencia: quiénes deben consultar hoy si cobran el bono de la Anses","abstract":null,"author":"","key_words":"","body":"Desde el sábado 11 de abril se puede consultar quiénes son los beneficiarios del \r\n\r\nbono de $10.000 del Ingreso Familiar de Emergencia (IFE) \r\n\r\n cuyo trámite haya sido aprobado. Para hacerlo se debe entrar a la página web de la \r\n\r\nAdministración Nacional de la Seguridad Social (Anses)\r\n\r\n para ingresar su número de cuenta bancaria y su Clave Bancaria Uniforme (\r\n\r\nCBU\r\n\r\n) y, de esta manera, acceder al cobro de este beneficio.  Un total de \r\n\r\n7.854.316 personas cobraron o cobrarán\r\n\r\n el Ingreso Familiar de Emergencia (\r\n\r\nIFE\r\n\r\n) de $10.000. Así lo informó este lunes a tarde el director ejecutivo de la Anses, \r\n\r\nAlejandro Vanoli\r\n\r\n, que agregó que \r\n\r\nen 2.389.764 casos el subsidio ya fue abonado\r\n\r\n, por tratarse de los hogares en los que se cobra la Asignación Universal por Hijo o la Asignación Universal por Embarazo. En cambio, \r\n\r\notros 5.464.552 cobrarán a partir del día 21 de abril\r\n\r\n. Los números no incluyen a quienes se inscribieron entre el 1 y el 3 de abril, los días que integran el período de prórroga que se había otorgado; en ese caso, los resultados se informarán en unos días. El gobierno nacional sumó este miércoles a la \r\n\r\natención telefónica de Anses a la lista de actividades esenciales\r\n\r\n. Por ello, a partir de ahora \r\n\r\nlos trabajadores de este servicio pasarán a estar eximidos de cumplir con la cuarentena obligatoria por coronavirus\r\n\r\n.     Para acceder a este bono de $10.000 el solicitante o algún miembro de su grupo familiar \r\n\r\nno deben percibir ingresos de un trabajo en relación de dependencia público o privado; o ser monotributista de categoría \"C\" o superior, o del régimen de autónomos; o de una prestación de desempleo\r\n\r\n. Si se cobra Asignación Universal por Hijo (AUH) o Embarazo, no es necesario realizar ningún trámite. Los ingresos deberán hacerse por terminación de DNI en la página \r\n\r\nIngreso Familiar de Emergencia\r\n\r\n con la Clave de la Seguridad Social, y seguir las instrucciones para anotar su número de CBU y cuenta bancaria.  Aquellas personas no puedan llegar a inscribirse con CBU en la primera fase de inscripciones del 11 al 15 de abril, podrán hacerlo igualmente en la fase de inscripción para los beneficiarios no bancarizados que será anunciada en los próximos días.  Además, la Anses informó que dará a conocer en los próximos días el \r\n\r\ncronograma de pagos del IFE\r\n\r\n con todas las fechas y opciones de cobro. En el caso de aquellas personas que prefieran cobrar por otros medios de pago, la Anses informó que \"podrán elegirlos a partir del jueves 16 entrando también en la página web y siguiendo una serie de instrucciones que se darán a conocer esta semana\". El organismo abrirá una instancia para considerar aquellos casos que \r\n\r\nno fueron aprobados por haberse producido cambios no informados\r\n\r\n en la situación laboral o familiar de esas personas o, también, por falta de datos.   Según se indica en la resolución 90/2020, publicada en el Boletín Oficial, dado el lanzamiento de medidas destinadas a garantizar el sustento económico necesario de aquellos sectores más vulnerables, como consecuencia del aislamiento social, preventivo y obligatorio, la cantidad de llamados a la Anses creció exponencialmente. Por este motivo, los trabajadores de este sector fueron sumados a la lista de actividades esenciales a fin de poder brindar una atención personalizada a los ciudadanos que llaman a la línea 130 de Anses. \"Resulta necesario reabrir las oficinas de atención telefónica y los call center de los prestadores de servicio, considerándoles un servicio esencial\", justificaron en la resolución. Tal como se detalló en un anexo de esta resolución, la línea 130 funcionará con dos esquemas de atención, una automática y otra personalizada. La atención automática funcionará las 24 horas y los 365 días del año. La atención personalizada operará de lunes a viernes de 8 a 16 horas mientras dure el \"aislamiento social, preventivo y obligatorio\". "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/el-primer-cafe-pandemia-unicos-privilegiados-seran-nid2354389","date":"15  de abril de 2020  • 08:31","title":"El primer café: en la pandemia, los únicos privilegiados serán los funcionarios","abstract":null,"author":"","key_words":"","body":" Ayer \r\n\r\nla carta de una médica marplatense al presidente\r\n\r\n se viralizó por el contraste brutal que mostraba: la relación trabajo/ingreso de un médico contra la de los funcionarios públicos. El Presidente varias veces expresó que \r\n\r\nno van a bajar los sueldos de los funcionarios\r\n\r\n, manteniendo una vez más, el privilegio de cobrar puntualmente sus haberes completos, mientras el sector privado se encuentra detenido y frente a un abismo. Hablamos con el economista \r\n\r\nRoberto Cachanosky \r\n\r\npara hacer números y tomar dimensión real de lo que se podría hacer reduciendo por emergencia los salarios públicos. Spoiler alert: se puede hacer mucho. El primer café\r\n\r\n es un \r\n\r\npodcast\r\n\r\n\r\n\r\ndiario de noticias que producen LA NACION y \r\n\r\nSpotify\r\n\r\n. Dura unos 20 minutos, profundiza un tema para que entiendas un poco más qué está pasando en el mundo, y lo conducen \r\n\r\nDiego Scott\r\n\r\n y \r\n\r\nCarola Gil\r\n\r\n, con la producción de \r\n\r\nKarina Labraña \r\n\r\ny la edición de \r\n\r\nLeo Fernández\r\n\r\n. Se publica de lunes a viernes bien temprano en la mañana, pero lo podés escuchar cuando quieras \r\n\r\naccediendo a Spotify\r\n\r\n, o \r\n\r\nen LA NACION\r\n\r\n."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/notre-dame-secretos-cientificos-asoman-ano-despues-nid2354382","date":"15  de abril de 2020  • 08:12","title":"Notre Dame: los secretos científicos que asoman un año después del incendio que devastó la catedral","abstract":null,"author":"","key_words":"","body":"El 15 de abril de 2019\r\n\r\n la catedral de Notre Dame\r\n\r\n, quizá el templo católico más famoso del mundo, \r\n\r\nardió\r\n\r\n. Durante horas, el edificio de \r\n\r\n850 años de antigüedad\r\n\r\n estuvo en llamas hasta que colapsó el techo y su icónica aguja central.  \"Como todos nuestros compatriotas, estoy triste de ver que esta parte de nosotros arde\", lamentó entonces el presidente Emmanuel Macron. Las llamas entristecieron no solo a Francia, sino al mundo entero que ve en este templo gótico una obra maestra del arte y la arquitectura. Cada año, Notre Dame recibía 13 millones de visitantes. Construida entre 1163 y 1345\r\n\r\n en la Île de la Cité, Notre Dame de París es una de las catedrales góticas más antiguas y la tercera más grande del mundo, después de las de Colonia (Alemania) y Milán (Italia). En medio de la tragedia, sin embargo, un equipo de científicos está al menos intentando sacar algo positivo de entre el carbón y las cenizas.  \"Gracias\" al incendio, en la iglesia quedaron expuestas áreas a las que nunca se había tenido acceso. Los expertos en estructuras, materiales y sustancias químicas, por ejemplo, tendrán acceso a bóvedas que no habían podido explorar, según le dice a BBC Mundo Aline Magnien, directora del Laboratorio de Investigaciones de Monumentos Históricos (LRMH, por su sigla en francés), la entidad del gobierno francés que lidera la reconstrucción de Notre Dame.  También podrán conocer más detalles sobre el sistema de construcción que se empleó hace más de 800 años, así como piedras y metales que quedaron expuestos tras las llamas y que hasta ahora no habían podido analizar. \"Entenderemos mejor cómo se construyó (la catedral) y también cómo se destruyó\", dice Magnien. Esta inesperada oportunidad le permitirá a los investigadores revelar misterios sobre el origen de la catedral, la evolución del cambio climático en la región e incluso el impacto psicológico que el suceso causó entre los parisinos. ¿En qué consisten estas investigaciones y qué secretos están develando? Uno de los mayores tesoros arquitectónicos que consumió el incendio de Notre Dame era el llamado \"bosque\" en el techo de la iglesia. Este \"bosque\" era una inmensa estructura de 100 metros de largo, 13 de ancho y 10 de altura, que formaba una especie de ático.  En su construcción se emplearon cerca de \r\n\r\n1.300 vigas de madera, cada una proveniente de un árbol distinto. \r\n\r\nSe estima que algunos de estos árboles podían tener entre 300 y 400 años de antigüedad. Una parte de ese ático se volvió cenizas y la otra yace carbonizada en el suelo de la nave, pero aún así es un tesoro de información para los investigadores. Hasta ahora, con ayuda de robots, ya se han recopilado y catalogado cerca de 1.000 piezas de madera en distinto estado de carbonización. Según un artículo de la revista Nature, las primeras observaciones ya confirmaron que \r\n\r\nel \"bosque\" estaba hecho de robles,\r\n\r\n pero los próximos estudios mostrarán de dónde provenían esos árboles, lo que a su vez permitirá aprender más sobre la silvicultura y la actividad económica en la Edad Media. La madera también funciona como un \"archivo climático\"\r\n\r\n, según explica Martine Regert, arqueóloga biomolecular en Nature. \"El análisis de oxígeno y carbono en los anillos (de los troncos) permite determinar la temperatura y la cantidad de lluvia a lo largo del tiempo\", dice Regert. Con esos datos, los científicos podrán comparar el clima medieval de la región de París con el calentamiento producto de la actividad humana que experimentamos hoy.  El tejado de la catedral que recubría el \"bosque\" fue construido en el siglo XIX y \r\n\r\ntenía una película protectora hecha de plomo, un material altamente tóxico\r\n\r\n. Tras el incendio, entre los parisinos surgió el temor de que el vapor de plomo se esparciera y contaminara el aire de los barrios cercanos, en los que hay varias escuelas. En estudios posteriores, los investigadores del LRMH han podido concluir que las llamas no llegaron a los 1.700 °C, que es la temperatura a la que se evapora el plomo. La mayor parte del plomo se derritió a unos 300 °C y se derramó a través de canaletas, formando estalactitas que ahora se ven colgando de las bóvedas, según explica en un artículo de la revista Science Aurélia Azéma, química metalúrgica del LRMH.  Pero Azéma y sus colegas también afirman que en algunas áreas la temperatura pudo llegar hasta los 600 °C, un punto en el que el plomo se oxida en una especie de aerosol. \"Como si fuera un espray para el pelo\", dice Azéma. Una nube amarilla que se vio sobre la catedral durante el incendio permitió concluir que al menos una parte del plomo se había mezclado en el aire. Eso es lo que los expertos saben hasta ahora, pero quieren ir más allá. Por una parte, investigarán si las filtraciones de plomo del techo de la catedral han podido estar llegando y contaminando las aguas del río Sena que atraviesa París.  Algo similar harán con las muestras de plomo que se han encontrado en los barrios cercanos, para determinar si ese plomo proviene de la catedral o de otras fuentes de contaminación. Estudiar el plomo de Notre Dame también les dará pistas sobre las minas de dónde fue extraído. Para Magnien, la presencia del plomo es uno de los mayores desafíos que enfrentan en la restauración de Notre Dame. \"Tenemos que limpiar las paredes y los objetos de la catedral antes de que podamos reabrirla al público\", dice Magnien. \"Es un reto interesante...\". La restauración de la catedral no ha estado libre de polémica. Notre Dame está estrechamente ligada a los sentimientos de los franceses, por lo que ha habido controversia sobre cuál es la mejor manera de reconstruirla. Ese debate técnico, con alta carga emocional, se convirtió en una oportunidad para que etnólogos y antropólogos estudien consecuencias menos tangibles del incendio.  Un grupo de investigadores del Instituto Interdisciplinario de Antropología Contemporánea de París (IIAC), por ejemplo, se ha dado a la tarea de entrevistar turistas, vecinos, donantes, guías, músicos que tocaban en la catedral y miembros de la iglesia para saber más sobre el efecto psicológico que pudo causar el incendio, cómo ha cambiado la actitud de ellos hacia la catedral y cómo se organizan para velar por su futuro. \"Notre Dame no es solo un monumento\", le dijo a la revista Science Sylvie Sagnes, etnóloga de la IIAC. \"\r\n\r\nDespués del incendio la gente sigue implicada emocionalmente\r\n\r\n\". Los planes del gobierno y del LRMH eran reabrir Notre Dame en 2024.pero llegó el coronavirus. Siguiendo las medidas de prevención, se suspendieron los trabajos. \"No sabemos cuándo volveremos\", dice Magnien. Eso, sin embargo, no les resta entusiasmo a los investigadores, quienes creen que al finalizar los trabajos de reconstrucción, la iglesia podrá verse más hermosa e imponente que antes del incendio. Al limpiar el plomo, por ejemplo, también estarían removiendo la suciedad causada por años de tráfico de automotores y las visitas de las personas.  Ninguna de las pinturas sufrió daños, pero, según dice Magnien, serán limpiadas y restauradas, al igual que sus famosos rosetones de vidrio. Sobre el futuro de la aguja, que se derrumbó en el incendio, sí que hay incertidumbre\r\n\r\n. \"Todavía no sabemos (qué ocurrirá con la aguja)\", dice Magnien. \"Todo depende de las opciones de restauración\". Magnien, sin embargo, es optimista. \"¡Notre Dame será tan hermosa como antes, quizás más!\", dice. \"\r\n\r\nSerá más limpia y luminosa\r\n\r\n\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-hoy-es-obligatorio-usar-tapabocas-ciudad-nid2354380","date":"15  de abril de 2020  • 07:40","title":"Coronavirus: desde hoy, es obligatorio usar tapabocas en la ciudad en comercios y transporte público","abstract":null,"author":"","key_words":"","body":"Ya no queda a criterio de los vecinos. Desde hoy, las personas que permanezcan o ingresen a \r\n\r\ncomercios\r\n\r\n y \r\n\r\ndependencias de atención al público públicas o privadas\r\n\r\n en la ciudad deberán usar\r\n\r\n tapabocas\r\n\r\n sí o sí. La misma obligatoriedad rige para viajar en el \r\n\r\ntransporte público\r\n\r\n que circule por el \r\n\r\ndistrito porteño\r\n\r\n.  Quienes no respeten la medida porteña\r\n\r\n serán penados con una \r\n\r\nmulta económica que oscila entre los $10.700 y $80.000\r\n\r\n. Según pudo saber \r\n\r\nLA NACION\r\n\r\n, inspectores de la Agencia Gubernamental de Control (AGC) se ocuparán de la fiscalización en los comercios, mientras que la Policía de la Ciudad, los Agentes de Prevención y los de Tránsito serán los encargados hacer cumplir la reglamentación para la gente que esté en el trasporte público.  Cuando se detecte alguna persona que no posea el tapaboca en los lugares donde su uso es obligatorio - no hace falta utilizarlo para circular de a pie ni en vehículos particulares - se procederá a labrarle un acta de infracción por incumplimiento del Artículo 1.2.4 Código de Faltas que sanciona a \"el/la que omita el cumplimiento de las normas relacionadas con la prevención de las enfermedades transmisibles o no proceda a la desinfección y/o destrucción de agentes transmisores\".  El vicejefe de gobierno porteño, \r\n\r\nDiego Santilli\r\n\r\n, indicó esta mañana que hoy será una jornada de \"fuerte concientización\" para que los vecinos se adecuen. Desde mañana, la aplicación de las multas a quienes hagan caso omiso de la resolución será efectiva.  El uso del tapabocas y nariz no es obligatorio para circular de a pie ni en vehículos particulares, pero el funcionario volvió a recomendar que se utilice esta medida de protección en la vía pública.  Como tapabocas sirve cualquier elemento de fabricación casera\r\n\r\n que cubra nariz, boca y mentón. Desde el gobierno porteño alientan que los barbijos profesionales queden a disposición sólo para el personal sanitario, por lo que \r\n\r\nse prohibió la comercialización de los modelos N95\r\n\r\n.  "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/massimo-cincera-volveremos-pronunciar-palabra-alegria-como-nid2354120","date":"15  de abril de 2020  • 02:25","title":"Massimo Cincera, del mayor grupo de medios de Bérgamo: \"La peor pesadilla es que nuestros amigos y ancianos se mueren solos en la cama de un hospital\"","abstract":null,"author":"Gastón Roitberg","key_words":"","body":"SESAAB\r\n\r\n es una de las organizaciones de prensa regional más importantes de Italia. Con sede en Bérgamo -uno de los epicentros de la pandemia en la región de Lombardía, en el norte de la península- publica el diario \r\n\r\nL'Eco di Bérgamo\r\n\r\n y las tres ediciones locales del \r\n\r\nperiódico \r\n\r\nLa Provincia\r\n\r\n\r\n (Como, Lecco y Sondrio). Fundada en 1988, es propiedad de la diócesis de la misma ciudad y cuenta \r\n\r\ntambién con numerosos sitios de noticias y entretenimiento, radio y televisión\r\n\r\n. Massimo Cincera\r\n\r\n, a cargo del grupo italiano de medios, le relató a \r\n\r\nLA NACION\r\n\r\n con mucha crudeza, pero a la vez con optimismo, qué siente desde su lugar de responsabilidad frente a la expansión del nuevo coronavirus, cómo se están organizando para cubrir la noticia sin exponer a los periodistas del staff y de qué manera cambió la vida para todos los empleados desde el 23 de febrero, día en que se declaró la pandemia. ¿Cómo vive esta situación de emergencia sanitaria como italiano y responsable de un grupo de medios? Siento el peso de la responsabilidad de ser el jefe de un grupo editorial que, hasta hace unas semanas, pensaba celebrar sus 140 años (que será el próximo 1° de mayo) tratando de recordar los valores por los que se lo reconoce y viendo cómo un periódico local aún puede ser útil para su tierra. De repente, nos sumergimos en medio de algo que no pudimos entender, con las autoridades que proporcionaron datos de muertes y las páginas de nuestros obituarios que, de tres en promedio, se convirtieron en seis, ocho, diez, doce y hasta trece. Ya no se trataba solo de contar, sino de analizar, comprender y, sobre todo, de actuar. Entonces, junto con la cobertura periodística, activamos de inmediato una campaña de recaudación de fondos (sabemos que la gente de Bérgamo siempre ha confiado en nosotros cuando se trata de ayudar) y hemos alquilado y equipado por ahora dos hoteles que albergan pacientes post agudos. Seguimos escribiendo que era necesario aligerar los hospitales y también lo hicimos. ¿Qué contribución debe hacer la prensa en este momento de noticias y crisis abrumadoras en materia de salud y economía? En primer lugar, contar los hechos o lo que está sucediendo en hospitales y geriátricos; nuestros ancianos, nuestros padres, pero también nuestros amigos se están muriendo lejos de nosotros, solos, en una cama de hospital. Esta es la peor pesadilla para nuestra sociedad que todavía cultiva la idea de la muerte ritualizada hecha de compartir el dolor, el saludo, el funeral y la elaboración comunitaria del duelo. Has visto todos los camiones del ejército que sacaron los cuerpos del cementerio de la ciudad para llevarlos a los crematorios de otras ciudades. Lo que no ves son los momentos del regreso de las cenizas donde, necesariamente, pero dramáticamente, solo un par de personas pueden estar presentes para recogerlas y devolverlas. Nuestros lectores se preguntan: \"¿Dónde terminaron los infinitos momentos de la vida social que vivieron? ¿Quién los recordará con el tiempo?\" Junto con ellos encontraremos las respuestas. Además de las enfermedades y los duelos familiares, también seguimos necesariamente la agonía de nuestra economía, que es principalmente la fabricación de productos cuya calidad ha sido reconocida por el mundo. ¿Pero qué pasará mañana? ¿Los clientes encontrarán una alternativa? ¿Tendrán miedo de nosotros? ¿Nos tratarán como infectados? ¿Seguirán aceptando nuestros productos? En nuestras páginas también estamos siguiendo estos problemas, tratando de dar voz a las preguntas comunes que los empresarios y los empleados se hacen sobre el futuro de las empresas.  ¿En qué situación están en el grupo con relación a las personas infectadas y enfermas? ¿Has tenido algún caso delicado? Sí, hay casos. Entre los primeros infectados había algunos periodistas y colaboradores que trabajaban para el periódico, por lo que la cuarentena para nosotros se activó muy pronto. Algunos se recuperaron y regresaron a trabajar, otros se pusieron en cuarentena en los hoteles que hemos establecido como refugios para pacientes post agudos. Varios han llorado en casa por sus padres y hermanos que no han sobrevivido a la crisis. Todos hemos perdido a alguien y por eso el tema de las noticias y el recuerdo de estos días nos ve a todos al mismo tiempo protagonistas y reporteros juntos. Partimos de esta condición para contar. De repente, nos sumergimos en medio de algo que no pudimos entender, con las autoridades que proporcionaron datos de muertes y las páginas de nuestros obituarios que, de tres en promedio, se convirtieron en seis, ocho, diez, doce y hasta trece ¿Cómo trabajan con la redacción para gestionar la cobertura de noticias? ¿Existen recomendaciones de estilo o manuales para manejar este tipo de emergencia? Nada existió hasta antes de la emergencia. El mundo ha cambiado para nosotros desde el 23 de febrero. Ni siquiera las autoridades de salud locales sabían exactamente cómo moverse, pero juntos definimos protocolos comunes para trabajar de forma remota y para continuar administrando la relación con el público. La tecnología, que afortunadamente ya estábamos experimentando parcialmente con las conexiones entre las diversas publicaciones de nuestro grupo, ha llenado todas, o casi todas, las brechas de comunicación entre nosotros y casi todos los componentes de la compañía están trabajando a plena capacidad. ¿Por qué motivo es Italia uno de los países más afectados? No soy especialista en enfermedades infecciosas y no quiero contestar sin equilibrio. Tengo mi propia idea, pero creo que serán los estudios los que explicarán lo que sucedió más allá de las noticias.  ¿Cómo maneja el gobierno italiano la comunicación de la pandemia? ¿Hay conferencias de prensa? Diariamente en la televisión hay una conferencia de prensa del jefe de Protección Civil, \r\n\r\nAngelo Borrelli\r\n\r\n. Precedido por el del Consejero de Bienestar de la Región de Lombardía, \r\n\r\nGiulio Gallera\r\n\r\n, a media tarde. Son importantes para nosotros, pero sobre todo es el contacto con el territorio donde los medios nacionales no pueden llegar con nuestra capilaridad y con la información de servicio que sabemos cómo proporcionar. ¿Qué medidas está tomando como grupo de medios para lidiar con la crisis (de la industria) dentro de la otra crisis (Covid-19)? Nuestro grupo editorial es propiedad de la Diócesis de Bérgamo, que nunca se ha escondido ante emergencias que han afectado a territorios y poblaciones vecinas y distantes. Recibimos, hace un par de años, las olas migratorias del Mediterráneo, dando la bienvenida a más de 10.000 migrantes. Con la crisis de 2007, comenzamos una empresa que ingresa al capital de aquellas compañías en el área que tienen un potencial de desarrollo particular y capacidad para absorber mano de obra. El coronavirus ciertamente no detendrá nuestra capacidad de reaccionar ante la crisis. Entonces, junto con la cobertura periodística, activamos de inmediato una campaña de recaudación de fondos (sabemos que la gente de Bérgamo siempre ha confiado en nosotros cuando se trata de ayudar) y hemos alquilado y equipado por ahora dos hoteles que albergan pacientes post agudos ¿Qué significa para usted trabajar en una de las regiones de Italia más afectadas? Significa ver y vivir en un territorio que sufre por la cantidad de personas enfermas y muertas. Pero también significa vivir el coraje, el ingenio y la dignidad del pueblo de Bérgamo. En este momento estamos redescubriendo que no hay distancia entre nosotros y nuestros lectores cuando seguimos nuestra vocación original: leer la realidad y posiblemente mejorarla. Para reiniciar, lanzamos una encuesta para elegir la bandera de nuestro renacimiento. Casi 20.000 personas respondieron y esta es una cifra muy alta. Se lo daremos a todos nuestros lectores el 1° de mayo y será una forma sin precedente de comenzar el renacimiento (si todo va bien desde el 3 de mayo, las medidas se aflojarán) y celebrar los 140 años de la historia de nuestro periódico.  ¿Cómo se organizaron en la empresa para continuar con las actividades y, al mismo tiempo, proteger la salud? Las medidas han aumentado con cada día que pasa. Hoy, casi todos los periodistas y el personal del grupo trabajan en un régimen de trabajo remoto, con todas las dificultades, pero también las oportunidades que ofrece la tecnología. Aunque el trabajo parece más ordenado, esperamos volver a nuestras actividades diarias en la redacción y las oficinas centrales de la empresa. SESAAB no es solo un grupo editorial, sino una comunidad donde se han desarrollado lazos profundos a lo largo de los años. Nuestros lectores se preguntan: \"¿Dónde terminaron los infinitos momentos de la vida social que vivieron? ¿Quién los recordará con el tiempo? Junto con ellos encontraremos las respuestas ¿Qué le recomendaría un italiano a un argentino en este drama global que debemos vivir? Cuando la infección se propaga, quedarse en casa es esencial. Cuantas más personas se quedan en su hogar, menos se propaga el virus. Luego, en la medida de lo posible, tratar de ser solidario con los demás. El nuevo coronavirus es un fenómeno que ejerce presión sobre la humanidad de las personas y, en general, en estos casos, los seres humanos sacan lo mejor de sí mismos. ¿Qué aspecto positivo se puede rescatar entre tantas malas noticias? Sigo en una dimensión de trabajo y respondo que todo el equipo editorial ha reaccionado rápidamente a lo que está sucediendo. Todos hicieron su parte, no tuvimos momentos de tensión, aunque en los ojos de alguien, especialmente de los colegas personalmente afectados, aún leímos el miedo. Volveremos a pronunciar la palabra \"alegría\", como si hubiéramos llegado a la cima de una montaña. Excepto por el valor de este camino que no hemos elegido, pero que estamos siguiendo con gran dignidad y coraje."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/algunas-curiosidades-scotland-yard-cuerpo-policial-mas-nid2354039","date":"15  de abril de 2020  • 02:00","title":"Scotland Yard, datos y rarezas de un \"perfecto sistema de policía\"","abstract":null,"author":"","key_words":"","body":"Fueron retratados en incontables oportunidades dentro de la literatura y el cine, convirtiéndolos en la fuerza policial mas reconocida del mundo. Estamos hablando de \r\n\r\nScotland Yard\r\n\r\n, la policía metropolitana de Londres, Inglaterra. \r\n\r\nFundada el \r\n\r\n\r\n15 de abril\r\n\r\n\r\n de 1829 \r\n\r\npor Robert Peel, secretario del Interior, y con el propósito de \"ser un perfecto sistema de policía que concuerde con el carácter de una nación libre\". Una teoría afirma que el nombre Scotland Yard, el patio de Escocia en inglés, se originó ya que la sede de la policía se encontraba en el mismo lugar donde tiempo atrás existió el palacio utilizado por los reyes de Escocia como residencia en sus viajes a Londres.  En la literatura se hicieron famosos ya que dos exponentes del género los utilizaban dentro de sus historias: Charles Dickens en \r\n\r\n\r\nOliver Twisty\r\n\r\n\r\n Sir Arthur Conan Doyle en las aventuras de \r\n\r\n\r\nSherlock Holmes\r\n\r\n."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-hoy-argentina-mundo-minuto-minuto-novedades-nid2354367","date":"15  de abril de 2020  • 01:27","title":"Coronavirus hoy en la Argentina y el mundo: minuto a minuto y las novedades del 14 de abril","abstract":null,"author":"","key_words":"","body":"La \r\n\r\npandemia\r\n\r\n del \r\n\r\nnuevo coronavirus \r\n\r\nafecta a más de \r\n\r\n1.900.000 personas contagiadas \r\n\r\nen todo el mundo y de ellas, por lo menos 120.000 murieron, mientras que otras 460.000 se recuperaron. El virus, que nació en diciembre en el centro de \r\n\r\nChina, \r\n\r\nen la ciudad de Wuhan, está presenta en casi 200 países. Los más afectados son tres: \r\n\r\nEstados Unidos, España e Italia. En \r\n\r\nla Argentina\r\n\r\n, desde que se conoció el primer caso el 3 de marzo hasta el momento, se registraron 2277 contagiados, 101 fallecidos y 468 curados. Para evitar que se sature el sistema sanitario, el \r\n\r\npresidente Alberto Fernández\r\n\r\n extendió el aislamiento social, preventivo y obligatorio hasta el 26 de abril y evalúa cómo seguir luego de esa fecha en función de la forma en que evolucione el brote en del país. Seguí el avance de la pandemia, minuto a minuto: Recibió el alta en medio de honores castrenses en un hospital del país de América Latina más golpeado por la enfermedad. Arropado por aplausos del equipo médico que lo atendió y por el saludo de una trompeta castrense, el segundo teniente Ermando Piveta salió en silla de ruedas del Hospital de las Fuerzas Armadas en Brasilia, donde permaneció internado ocho días. \"Para mí fue una lucha tremenda, más que en la guerra. En la guerra tú matas o vives, aquí tienes que luchar para vivir y salí vencedor de esta batalla\", dijo el veterano militar, emocionado, en un video divulgado por el Ejército.  El Hospital Naval Pedro Mallo se sumará a la red de laboratorios de testeos de coronavirus al incorporarse un equipo de diagnóstico molecular capaz de procesar en forma simultánea la muestra de doce pacientes por ciclo, informó el Ministerio de Defensa. La nueva aparatología es totalmente automatizada y se caracteriza porque en forma automática realiza la extracción del material genético, la amplificación de ácidos nucleicos y porque utiliza la metodología \"PCR REAL TIME\" (reacción de la polimerasa en cadena en tiempo real). El ministro de Salud de Uruguay, Daniel Salinas, relevó hoy a la directora de Laboratorio, el área que centraliza los resultados de las pruebas de coronavirus en el país y que origina la información oficial sobre los casos confirmados, informó la prensa local. Salinas desplazó de ese cargo a Verónica Seija y nombró en su lugar a Cristina Mogdasy, a raíz de discrepancias sobre el trabajo del área y sobre un nuevo protocolo para la división epidemiológica. Mientras tanto, el Gobierno reconoció que se relajó el cumplimiento de las medidas de aislamiento dispuestas para contener la propagación del virus y exhortó a no abandonar la cuarentena. El gobierno de Jujuy informó hoy la detección y clausura de pasos no habilitados en el límite interprovincial con Salta, y el cierre con barreras físicas de otras rutas que conectan ambas provincias. Se aclaró, en tanto, que \"el único paso habilitado por el que está permitido circular es el de la ruta nacional 34, que atraviesa la localidad de Pampa Blanca\", según lo indicado durante el último informe diario del Comité de Emergencia provincial, creado para trabajar contra el Covid-19. \"Vamos a proceder mañana a la clausura de algunos pasos o caminos vecinales que se detectaron en varios puntos y que conectan inclusive con la provincia de Salta\", señaló el secretario de Seguridad Vial de Jujuy, Alejandro Marenco, al informar sobre las medidas a tomarse en medio de un trabajo para fortalecer las barreras sanitarias vigentes.  La cifra de muertos por coronavirus en Colombia aumentó en 15 casos y se situó en 127, informó esta tarde el Ministerio de Salud, que reportó de 2.979 positivos y 354 recuperados. Las 15 nuevas víctimas mortales de la enfermedad fueron nueve hombres en edades que oscilan entre los 20 y los 88 años, y seis mujeres entre los 65 y los 79 años. El presidente de Estados Unidos, Donald Trump, anunció que suspende la contribución de su país a la Organización Mundial de la Salud (OMS) denunciando su \"mala gestión\" de la epidemia del nuevo coronavirus. \"Hoy, ordeno la suspensión del financiamiento de la Organización Mundial de la Salud mientras se lleva a cabo un estudio para examinar el rol de la OMS en la mala gestión y el encubrimiento de la propagación del coronavirus\", declaró Trump en rueda de prensa. El gobernador Axel Kicillof \r\n\r\nmantiene una reunión con intendentes peronistas del interior de la provincia para terminar de elaborar un plan\r\n\r\n a fin de administrar la cuarentena de manera focalizada . La reunión servirá para definir la propuesta de abrir la actividad económica a los servicios no esenciales en distritos donde no circula el coronavirus . El Ministerio de Sanidad de Brasil ha confirmado este martes que se han superado las 1.500 muertes a causa del coronavirus en el país ahora que han fallecido, en concreto, 1.532 personas, mientras que 25.262 están contagiadas. La provincia de Buenos Aires decidió el uso obligatorio de tapabocas a partir del próximo lunes, con lo que ya son 15 los distritos que implementaron esa medida, como herramienta de prevención en medio de la pandemia de coronavirus Covid-19, mientras que otras seis jurisdicciones provinciales estarían estudiando el tema. Las autoridades del Ministerio de Salud analizaron nuevamente hoy con los sindicatos de la Central de los Trabajadores de la Argentina Autónoma (CTAA) una amplia agenda de temas sanitarios ante la emergencia provocada por la irrupción del coronavirus, y con ese panorama, los gremios plantearon la necesidad de \r\n\r\nexceptuar del pago de ganancias\r\n\r\n al personal mientras persista la pandemia. Un grupo de senadores de la oposición \r\n\r\nmanifestó su rechazo\r\n\r\n al impuesto extraordinario que diputados oficialistas quieren aplicar a los grandes capitales y le advirtieron a la vicepresidenta Cristina Kirchner que el Senado debe trabajar \"en todos los temas que preocupan a la sociedad y no solo en iniciativas que acrecientan la grieta\" . El número de casos de coronavirus en Rusia aumentó en 2.774 en las últimas 24 horas y alcanzó los 21.102, la gran mayoría en Moscú, la capital, mientras se registraron 22 nuevos muertos, lo que suma un total de 170. El principal brote en el país es Moscú y el avance rápido y masivo del virus en esa ciudad ya hace sonar las alarmas. Los diputados nacionales de Frente de Izquierda Romina Del Plá y Nicolás Del Caño presentaron un proyecto para crear un impuesto extraordinario sobre los patrimonios que superen los $100 millones, a fin de atender la situación laboral y sanitaria generada por la pandemia de coronavirus. El ministro francés de Relaciones Exteriores, Jean-Yves Le Drian, convocó este martes al embajador de China en París para manifestarle su \"desaprobación\" por \"ciertas declaraciones recientes\" vinculadas con el coronavirus, según un comunicado de su cartera. Los ministros de Finanzas y gobernadores de bancos centrales de las siete naciones industrializadas del Grupo de los Siete (G7) reiteraron hoy su coordinación estrecha en la lucha contra la pandemia de la COVID-19 y en la mitigación de sus efectos. \"La escala de esta crisis de salud está generando desafíos sin precedentes para la economía global\", señalaron funcionarios en un comunicado conjunto emitido luego de una reunión en línea y publicado por el Departamento del Tesoro de Estados Unidos. La Organización Panamericana de la Salud instó el martes a los gobiernos de Latinoamérica y el Caribe a mantener las medidas de distanciamiento social. \"Implementar las medidas requeridas para frenar el COVID-19 puede provocar trastornos, pero no hacerlo sería arriesgar la prolongación de esta crisis'', manifestó Carissa Etienne, directora de la OPS. Mientras intenta contener la expansión del coronavirus y sus consecuencias económicas en todo el país, el gobierno de Alberto Fernández \r\n\r\nya definió la continuidad el mes próximo del Ingreso Familiar de Emergencia (IFE),\r\n\r\n los $10.000 que cobrarán este mes cerca de 8 millones de personas. El organismo podrá en marcha una campaña \"para inundar Internet de hechos y ciencia\". El secretario general de Naciones Unidas, António Guterres, ha alertado este martes contra la \"peligrosa epidemia de desinformación\" en el marco del coronavirus, una pandemia que ha descrito como la mayor crisis \"desde la Segunda Guerra Mundial\". El gobierno alemán aprobó un préstamo de emergencia de 2.400 millones de euros para Adidas a través del banco público KfW, en respuesta a las \"graves repercusiones\" de la pandemia del coronavirus en sus actividades, anunció la empresa este martes. Frente a la crisis que provoca el coronavirus, el economista Carlos Melconian aseguró hoy que es necesario implementar un \"Plan Maestro Económico\", que \r\n\r\nincluya la creación de una \"coronamoneda\" nacional\r\n\r\n alternativa al peso. El presidente de la Primera D del fútbol argentino, Dante Majori, aseguró hoy que \"todos los jugadores de la categoría cobrarán la totalidad de sus viáticos\", tras un acuerdo con el titular de la AFA, Claudio \"Chiqui\" Tapia, para adelantarles a los clubes los fondos correspondientes a los derechos de televisación del campeonato. El gobernador de Nueva York, Andrew Cuomo, ha anunciado este martes que el estado norteamericano ha alcanzado ya el \"pico\" de contagios de coronavirus, con cerca de 10.000 muertos por Covid-19, si bien ha insistido en que las medidas restrictivas seguirán vigentes. El ministro de Salud de Chile, Jaime Mañalich, ha anunciado este martes que el cierre de fronteras por la pandemia de coronavirus se mantendrá una semana más, hasta el 22 de abril, tras informar de que la nación suramericana ha registrado la cifra más alta de fallecidos por Covid-19 en un solo día. Las autoridades de \r\n\r\nVietnam \r\n\r\npidieron pedido a los líderes de la Asociación de Cooperación Regional del Sur de Asia la creación de un fondo para hacer frente a la pandemia. El primer ministro Nguyen Xuan Phuc alertó que la enfermedad causó graves daños \"en las vidas de las personas y su situación socioeconómica\". Falleció un hombre de 85 años en Mendoza y suman 102 las víctimas en el país Las autoridades sanitarias informaron que más de mil personas (en concreto 1033) fallecieron en el país nórdico tras haber contraído el virus, mientras que el balance provisional de contagiados asciende a 11.445. Científicos abrieron un ensayo clínico para dar con una vacuna y así activar el sistema inmune innato para combatir el nuevo coronavirus. El Centro de Ingeniería Genética y Biotecnología divulgó que el medicamento denominado CIGB 2020 se está aplicando sobre \r\n\r\npacientes voluntarios sospechosos de ser portadores\r\n\r\n de la enfermedad.  El nuevo coronavirus contagió a más de 5000 personas en el último día y provocó 778 en el país, lo que eleva el balance a más de \r\n\r\n93.000 contagiadas y 12.000 fallecidos. \r\n\r\nLas autoridades sanitarias ya realizaron pruebas a 302.599 británicos.  Turquía \r\n\r\naprobó un proyecto de reforma penal destinada a reducir las sentencias y \r\n\r\nliberar a cerca de 90.000 presos, \r\n\r\nen un intento por contener la propagación del coronavirus en las cárceles. Ahora la propuesta fue enviada al presidente, Recep Tayyip Erdogan, para su ratificación. Entre los que serán liberados no figuran aquellos condenados por delitos sexuales, de drogas, asesinato, violencia machista o terrorismo. Más de 30.000 personas fueron multadas en Italia durante el feriado por \r\n\r\nviolar la cuarentena,\r\n\r\n una cifra récord que casi duplica el promedio diario. Los datos fueron informados por el Ministerio del Interior y señalan que \r\n\r\n16.545 personas fueron sancionadas\r\n\r\n ayer. Las multas se inscriben en las medidas dispuestas por el gobierno, que el 10 de marzo activó una serie de acciones para limitar la circulación de personas.  La \r\n\r\neconomía mundial \r\n\r\nsufrirá en 2020 su peor año desde la Gran Depresión de 1930, dijo el \r\n\r\nFondo Monetario Internacional. \r\n\r\nEn el informe difundido, calcula que\r\n\r\n se contraerá 3%\r\n\r\n este año, comparado con la caída de 0,1% de la crisis financiera de hace una década. El organismo prevé además una recuperación en 2021 con un crecimiento de 5,8%. Sin embargo, reconoce que las perspectivas de un repunte están nubladas por la incertidumbre. El Gobierno confirmó que murieron 101 personas por coronavirus  El intendente Julio Garro decretó la obligatoriedad en el \r\n\r\nuso de máscaras de protección facial \r\n\r\npara circular por la vía pública como método preventivo. \"Hoy nuestra prioridad es garantizar la salud de los platenses y reforzar las medidas de prevención\", dijo en un comunicado.  Los precios del crudo se retraían\r\n\r\n debido a que los inversores no estaban convencidos de que los recortes récord al bombeo puedan equilibrar los mercados, golpeados por la pandemia. Los futuros del crudo Brent caían 8 centavos, o un 0,3%, a 31,66 dólares por barril, tras subir un 0,8% el lunes. El petróleo West Texas Intermediate de Estados Unidos perdía 36 centavos, o un 1,6%, a 22,05 dólares, tras ceder un 1,5%.  9164 personas fueron detenidas o demoradas por incumplir el aislamiento social, preventivo y obligatorio en la ciudad de Buenos Aires entre el 20 de marzo, día que entró en vigencia el decreto, y las 7 de hoy. De ese total, 681 fueron detenidas y 8483 demoradas, notificadas o trasladadas a sus domicilios. Ya se iniciaron 4503 actuaciones por \r\n\r\nincumplimiento de la cuarentena.  Pekín, la capital china, lanza medidas drásticas por temor a un nuevo brote\r\n\r\n de coronavirus: además de prohibir de ahora en más la entrada de extranjeros por temor a los \"casos importados\", instaló una nueva cuarentena obligatoria de 14 días para las personas que llegan de otros partes del país, incluso si se hicieron los test y dieron negativo.  Italia\r\n\r\n -uno de los países más afectado por el Covid-19 en Europa, con decenas de miles de muertes- \r\n\r\ncomienza hoy a reabrir librerías, papelerías y negocios \r\n\r\ndedicados a recién nacidos dentro de la \r\n\r\ncuarentena que se extenderá hasta el 3 de mayo. \r\n\r\nMientras tanto el gobierno comienza con la planificación de las medidas para preparar la temporada de verano, la denominada \"fase de convivencia\", que comenzará una vez que se estabilice la baja de contagios y víctimas.  España \r\n\r\nregistró una suba ligera en su número de víctimas fatales en las últimas 24 horas, con \r\n\r\n567 casos, \r\n\r\nsin embargo conserva la tendencia a la baja, mientras la cantidad total de fallecidos por la \r\n\r\npandemia de coronavirus \r\n\r\nalarma tras romper la barrera de los \r\n\r\n18 mil. \r\n\r\nLas autoridades sanitarias confirmaron que a nivel nacional ya son \r\n\r\n172.541 los contagiados.  En \r\n\r\nBrasil, \r\n\r\nun estudio preliminar sobre el uso de difosofato de \r\n\r\ncloroquina \r\n\r\npara tratar pacientes con síntomas similares de \r\n\r\nCovid-19 \r\n\r\ndebió ser \r\n\r\ninterrumpido tras la muerte de 11 pacientes.\r\n\r\n Los científicos tomaron la decisión de cancelar el tratamiento porque una cuarta parte de la gente que recibió la mayor dosis desarrolló problemas cardíacos y algunos hasta muerte súbita. La cloroquina y un fármaco nuevo y parecido llamado \r\n\r\nhidroxicloroquina \r\n\r\nfueron impulsadas tanto por el presidente Jair Bolsonaro como por su par Donald Trump.  El primer ministro Narendra Modi \r\n\r\nanunció la \r\n\r\nampliación hasta el 3 de mayo del confinamiento\r\n\r\n decretado en el país para mitigar la expansión de la pandemia. Asimismo avisó que a partir de ahora será \"más estricto\". \"Debemos permanecer bajo confinamiento y llevar a cabo la misma disciplina. Debemos diluir los puntos críticos y vigilar la enfermedad\", indicó Modi.  Bélgica \r\n\r\nsuperó el umbral de los 4000 fallecidos tras sumar 262 nuevas muertes en las últimas 24 horas. Además anunció que cuenta ya con 31.119 contagios confirmados, según el último balance del Servicio de Salud Pública. Respecto de las \r\n\r\nhospitalizaciones, \r\n\r\nactualmente hay 5536 pacientes ingresados y de ellos 1223 permanecen en cuidados intensivos, 915 con respiración asistida.  El gobierno francés prevé un retroceso del \r\n\r\nProducto Bruto Interno del 8% en 2020 \r\n\r\ny un déficit público del 9%, anunciaron dos ministros. \"Nuestra previsión de crecimiento será fijada en -8%\" en el proyecto de presupuesto rectificado, dijo Bruno Le Maire. Por su parte, el ministro de Cuentas Públicas, Gerald Darmanin, previó un déficit público de un 9% del PBI y una deuda del 115% debido al impacto del nuevo coronavirus.  En \r\n\r\nChina \r\n\r\nse aprobó el inicio de los ensayos clínicos de tres \r\n\r\nvacunas contra el Covid-19, \r\n\r\nde acuerdo con lo informado por el Ministerio de Ciencia y Tecnología. La primera fase de las pruebas clínicas se completó a finales de marzo y la segunda comenzó el 12 de abril.  Estados Unidos es el país más afectado por la pandemia, con 582.607 casos positivos, 23.628 víctimas mortales y 44.261 curados. La ciudad de \r\n\r\nNueva York \r\n\r\nse mantiene como el epicentro del brote con 106.813 casos y 7349 muertos.  Agencias AFP, AP, Reuters, DPA, Télam"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-confirmaron-primer-caso-chubut-nid2354334","date":"15  de abril de 2020  • 00:28","title":"Coronavirus: confirmaron el primer caso en Chubut","abstract":null,"author":"Ana Tronfi","key_words":"","body":"COMODORO RIVADAVIA.- Chubut confirmó el \r\n\r\nprimer caso de coronavirus \r\n\r\ncon un paciente de esta ciudad que había llegado desde Brasil y permanecía con aislamiento social preventivo, según informó el Ministerio de Salud de la provincia. El paciente de Comodoro esperaba el resultado del análisis tras presentar síntomas y regresar de un viaje al exterior. \"Se confirmó un caso sospechoso con NE (nexo epidemiológico)\", informó esta noche la cartera sanitaria provincial y reveló que actualmente se encuentra internado con parámetros clínicos estables. Según se precisa en el parte emitido cerca de las 23, las medidas de intervención se realizaron \r\n\r\n\"oportuna y precozmente, \r\n\r\nal momento de su identificación como caso sospechoso\". De esa manera, señalaron que fueron relevados los contactos estrechos y se encuentran cumpliendo el aislamiento social preventivo y obligatorio bajo monitoreo. Finalmente aclararon que \"la situación actual, no modifica el escenario epidemiológico provincial. Se continúa en etapa de contención\". Junto a Catamarca y Formosa, Chubut era una de las tres provincias argentinas que todavía no presentaba casos confirmados. \r\n\r\nSin embargo, este mapa cambió este martes por la noche. Aquí se tomaron medidas que permitieron mantener contenido el virus: se cerraron las fronteras de la provincia, se suspendió la totalidad de los vuelos desde el 31 de marzo en adelante y se realizó un protocolo y seguimiento con los viajeros provenientes del exterior o de provincias con circulación de coronavirus. El gobernador de Chubut, Mariano Arcioni, dijo a través de su cuenta en Twitter: \"Lamento comunicar el primer caso positivo de coronavirus en Chubut. Se trata de un vecino de Comodoro que \r\n\r\nllegó de Brasil y cumplió con el protocolo de aislamiento \r\n\r\npreventivo obligatorio. Les pedimos a todos los chubutenses sigan actuando con responsabilidad\".  Esta provincia tenía 7 casos sospechosos y mantiene 651 viajeros con aislamiento preventivo. El ministro de Salud,\r\n\r\n Fabián Puratich, \r\n\r\naseguró que \"este primer caso \r\n\r\nno debe asustarnos. \r\n\r\nTampoco entrar en pánico. Se cumplieron todos los protocolos por el paciente y desde lo sanitario. Solo se debe reforzar lo que se viene haciendo. Hoy mas que nunca, cuidarnos entre todos\".  Por la tarde, el ministro había anticipado en una conferencia de prensa que \"es recomendable la utilización de barbijo casero, cubreboca o barbijo social, en aquellos lugares públicos a los que sea indispensable concurrir\".  La indicación se fundamenta \"en el contexto de la etapa actual de administración del Aislamiento Social Preventivo Obligatorio (ASPO) propuesta desde nivel nacional, momento en que se reinician actividades laborales de manera paulatina, con ingreso a la provincia de ciudadanos procedentes de áreas de riesgo y con ingreso de ciudadanos repatriados que son residentes de la provincia del Chubut\". Agregó que \"al día de la fecha ya se encuentran descartados 51 casos\", dijo y sostuvo que \"fuera de la provincia se detectaron dos casos positivos de chubutenses, uno de los cuales falleció anoche en la ciudad de Florencio Varela\". Esta persona \"volvió de su viaje por Europa y permaneció en la casa de un familiar en esta localidad bonaerense, no había retornado a nuestra provincia\", explicó. \"Los viajeros con aislamiento preventivo al día de la fecha son 651 y ya han terminado ese aislamiento 2797 personas\", agregó."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/pilar-sordo-pandemia-el-miedo-clasico-es-nid2354336","date":"15  de abril de 2020  • 00:26","title":"Pilar Sordo, sobre la pandemia: \"El miedo clásico es la muerte, porque nunca hablamos de ella\"","abstract":null,"author":"","key_words":"","body":"Desde su casa en Chile, la reconocida psicóloga y escritora \r\n\r\nPilar Sordo \r\n\r\nparticipó del programa \r\n\r\nMesa Chica\r\n\r\n, emitido por LN+, y habló sobre cómo atraviesa las emociones el mundo en la actualidad, a raíz del avance del \r\n\r\ncoronavirus\r\n\r\n y la posterior cuarentena decretada en varios países. \"Están pasando muchas cosas en la cabeza de los seres humanos, entre ellas, el miedo, la ansiedad, la impaciencia y el empezar a tener conductas hostiles o agresivas\", comenzó su análisis. \"Llevo 31 días encerrada absolutamente sola y \r\n\r\nme he encontrando con mis luces y mis sombras todos los días. \r\n\r\nMe he reído mucho de mis contradicciones y creo que esto le está pasando a todo el mundo. Se están encontrando con cosas que creían resueltas y cosas que no, con heridas que estaban abiertas y pensaban que estaban cerradas, con una sensación de montaña rusa a nivel emocional, de que todos los días son distintos\", dijo la autora de \r\n\r\nEducar para sentir, sentir para educar. Para transitar el aislamiento social de la mejor manera, la especialista resaltó la importancia de armar una \r\n\r\nprogramación cotidiana:\r\n\r\n \"Hay que tener una agenda donde tiene que haber espacio para hacer ejercicio físico, para tiempos colectivos e individuales. Tiene que haber una redistribución de tareas del hogar,\r\n\r\n el modelo patriarcal no sirve para vivir este sistema. \r\n\r\nEn esta redistribución hay que incluir desde los niños más pequeños hasta los más grandes, para que todos trabajemos y todos tengamos espacios de descanso\". Según explicó, en esta situación hay muchas cosas que generan angustia. \"\r\n\r\nEsta es una enfermedad que se transita absolutamente solo, \r\n\r\nuno no puede estar con gente ni lo pueden cuidar, abrazar, ni dar un beso. Ese es uno de los \r\n\r\nmiedos inconscientes más grandes que \r\n\r\n\r\nhay. El otro, clásico, es la muerte y es porque nunca hablamos de ella. \r\n\r\nSi lo tuviéramos resuelto a nivel espiritual y afectivo con nuestras familias sin dudas sería un tema que importe menos. Lo que pasa es que nosotros de los temas importantes no hablamos\", señaló. Para Sordo,\r\n\r\n la cuarentena \"es una invitación, \r\n\r\nno a entrar a las casas físicas, sino un poco más profunda que tiene que ver con el \r\n\r\nmundo interior de cada persona. \r\n\r\nEsa casa interna también requiere limpieza, desinfección, eliminar lo que no sirve, ordenar prioridades y hacerse las grandes preguntas que a veces decíamos que no teníamos tiempo\". Además, remarcó la importancia de las palabras para determinar lo que sucede en el mundo: \"Si yo defino esto como encierro, tengo una vivencia de esta experiencia y, si lo defino como que estoy invitada a quedarme en casa para salvar vidas, es otra experiencia. Al igual que si lo llamo 'tragedia' u 'oportunidad'. El tema del \r\n\r\nlenguaje es importante en las consecuencias psicológicas y físicas\r\n\r\n\". A nivel latinoamericano, dijo, las dos primeras semanas de aislamiento hubo una especie de shock, de negación, donde las personas comenzaron a acomodarse. \"Ahora aparece el otro fenómeno que es que la gente tiene miedo de salir, de volver a las oficinas y no quieren ese sistema de vida. Es un proceso que se nos viene fuerte porque \r\n\r\ndespués viene otra pandemia que es la económica\". \"Después de esto van a cambiar un montón de hábitos que sin dudas requerirán de mucha flexibilidad, paciencia y confianza. Hoy en día se prueba la gente que verdaderamente tiene confianza. También va a pasar algo con el consumo, con lo que de verdad necesito. Todas estas invitaciones pueden ser una oportunidad\", expresó.. Para concluir, dijo que \r\n\r\nlos cambios sociales \"se mueven en tres tercios\":\r\n\r\n un tercio que no necesitó nunca el coronavirus para poder cambiar o tener mayores niveles de consciencia; otro que con el virus, o con lo que fuere, no va a entender nunca porque no tiene los niveles de consciencia todavía o porque le da miedo el fenómeno que prefiere negarlo; y otro que se puede mover en este momento hacia un extremo o hacia el otro\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-nid2354214","date":"15  de abril de 2020  • 00:04","title":"Coronavirus en la Argentina: 166 nuevos casos y son 2443 en todo el país","abstract":null,"author":"José María Costa","key_words":"","body":"Anoche, en la Argentina se confirmaron \r\n\r\n166 casos positivos más de coronavirus Covid-19\r\n\r\n y la \r\n\r\ncifra total de infectados llegó a 2443.\r\n\r\n Además, los fallecidos reportados en las 24 horas que cubre el parte fueron \r\n\r\nsiete y treparon a 105 las víctimas mortales\r\n\r\n del virus que es una pandemia. En el otro extremo, se informó que ya se recuperaron 559 infectados. Según el reporte vespertino del Ministerio de Salud de la Nación, las jurisdicciones con nuevos casos son Buenos Aires (66), ciudad de Buenos Aires (22), Chaco (31), Córdoba (12), Corrientes (1), La Rioja (6), Mendoza (3), Neuquén (2), Río Negro (13), Santa Fe (2) y Tierra del Fuego (8). El Ministerio de Salud de la Nación incluyó entre los infectados de la provincia de Tierra del Fuego, que suman 107 en total, a 11 personas que residen en las Islas Malvinas, \"según información de prensa\", aclararon anoche, ya que \"debido a la ocupación ilegal del Reino Unido, Gran Bretaña e Irlanda del Norte no es posible contar con información propia sobre el impacto del Covid-19 en esa parte del territorio argentino\". En tanto, en el parte matutino de ayer, el Gobierno había informado que \"fueron realizadas 1612 nuevas muestras y desde el inicio del brote se realizaron 22.805 pruebas diagnósticas para esta enfermedad, lo que equivale a 502,6 muestras por millón de habitantes\". También reportaron que las principales franjas etarias afectadas continúan siendo las que van entre los 20 y los 59 años. La edad promedio de los infectados es de 45 años.  En el reporte de la mañana, la cartera que dirige Ginés González García había indicado que tres personas habían fallecido, todos hombres: \"Uno de 75 años residente en la ciudad de Buenos Aires; otro de 54 años, residente en la provincia de Chaco, y uno de 40 años, residente en la provincia de Río Negro\". Hasta ese momento, la cifra era de 101 muertos en 40 días desde que se confirmó el primer caso positivo en el país. Por la tarde se conoció la muerte de otro hombre, en \r\n\r\neste caso de la provincia de Mendoza,\r\n\r\n que de todos aún no fue sumado al registro oficial nacional. Según las autoridades sanitarias locales, la víctima tenía 85 años y estaba internada en el hospital regional de Malargüe desde hacía seis días. Sobre el paciente, el quinto muerto en esa provincia, indicaron que tenía como comorbilidades enfermedad pulmonar obstructiva crónica (EPOC) y presentaba insuficiencia respiratoria aguda al momento de ser internado. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/el-tapabocas-sera-obligatorio-en-el-ambito-bonaerense-nid2354286","date":"15  de abril de 2020","title":"Coronavirus: el tapabocas será obligatorio en el ámbito bonaerense","abstract":"Si bien ya se aplica la medida para evitar contagios en 26 municipios, el gobierno provincial daría hoy a conocer el decreto; incluirá el transporte público y el privado; analizan si habrá multas","author":"María José Lucesole","key_words":"","body":"LA PLATA.- En la provincia de Buenos Aires comenzará a regir la \r\n\r\nobligación de usar tapabocas\r\n\r\n para salir a la calle \r\n\r\nel lunes próximo. \r\n\r\nEl decreto se oficializará en las próximas horas, aunque ya hay al menos \r\n\r\n26 municipios que aplican esa recomendación \r\n\r\nentre sus pobladores. Será exigido para viajar en transporte público y para trasladarse en auto cuando se suba más de un pasajero en el mismo vehículo. \r\n\r\nSerá un requisito para estar en la calle \r\n\r\na la hora de hacer compras de alimentos o de hacer trámites inexorables, como ir a los bancos. \"Se está trabajando el decreto. Más o menos en los mismos términos que ha salido en la ciudad de Buenos Aires\", adelantó ayer \r\n\r\nel ministro de Salud, Daniel Gollán.\r\n\r\n No confirmó, en cambio, si se aplicarán multas para quienes incumplan esa exigencia sanitaria. Pero la exigencia será un hecho en las próximas horas: \"Entramos en una época en la que vamos a tener un 20, 25 o 30% de las personas que empiezan a estornudar o a toser, por la época invernal. Y cuando estornudo una gota puede llegar a siete metros, entonces tengo que agregar barreras\", dijo. La idea del gobierno bonaerense es que el uso comience a ser masivo, la semana que comienza. \"En el decreto vamos a contemplar el transporte público y la gente que viaja en automóvil, más de una persona, también tiene que ir con barbijos\", dijo el funcionario provincial. Gollán precisó que se deben tapar los dos lugares por donde se accede a las vías respiratorias: nariz y boca. \"En estos días ya están una serie de distintos sectores sociales abocados a la construcción de eso que llamamos tapabocas o barbijo casero, que siguiendo las recomendaciones del Conicet y del INTI tiene determinadas características\". Por caso: en los talleres de las cárceles bonaerenses ya se elaboraron unos 20.000 barbijos. Los talleres funcionan en nueve prisiones, donde 70 detenidos producen unos 2200 tapabocas por día. Estos insumos son distribuidos entre el personal penitenciario, profesionales de la salud y personas privadas de libertad. El Gobierno espera que los barbijos que se venden en farmacias queden reservados por el personal de hospitales o personas que está vinculado con actividades de riesgo. Por eso instó a la población a confeccionar sus tapabocas. Hace ya varios días, que la medida rige en 26 ciudades, sobre todo chicas, del interior bonaerense. Roque Pérez, por caso, fue una de las primeras en recomendar el uso de tapabocas a la población. Más tarde se sumaron los municipios de Rivadavia, Zárate, Olavarría, Villa Gesell, Ramallo, San Nicolás, Campana, Luján, Marcos Paz, Navarro, Carlos Casares, Chacabuco, Monte, Rauch, Coronel Dorrego, Monte Hermoso y Pellegrini, entre otros. En el conurbano, en tanto, también ya rigen ordenanzas similares en los municipios de La Matanza, Tigre y Malvinas Argentinas. En la ciudad de Buenos Aires su uso ya es obligatorio y hay sanciones económicas fuertes para quienes lo incumplan. En el ámbito bonaerense aún no está resuelto cómo se sancionará a las personas que incumplan con el decreto, cuya redacción ayer aún no estaba terminada, según se informó a última hora en la Casa de Gobierno provincial."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-pedido-familia-ocho-integrantes-varada-asturias-nid2354285","date":"14  de abril de 2020  • 22:00","title":"Coronavirus: el pedido de una familia de ocho integrantes varada en Asturias","abstract":null,"author":"","key_words":"","body":"\"Solo pedimos dejar de tener tanta incertidumbre, porque no sabemos cómo organizarnos desde lo económico, los medicamentos, el hospedaje, es todo muy difícil porque no tenemos ninguna información, ninguna autoridad se hace presente\", reclama en un video una de las ocho integrantes de esta familia cordobesa que está varada en Asturias, España, desde principios de abril, donde ya estaba vigente la \r\n\r\ncuarentena \r\n\r\npor el\r\n\r\n coronavirus\r\n\r\n. La familia fue a España a pasar las bodas de Oro de sus abuelos: tenían pensado estar tres días allí y ya llevan un mes. El vuelo que tenían de regreso desde Madrid, con número UX23, iba a salir el 1 de abril, \r\n\r\nse canceló\r\n\r\n y se postergó para hoy, 14 de abril. Hoy les dijeron que también se cancelaba y ahora el vuelo no tiene nueva fecha de salida pautada. Los integrantes de la familia son Matías Ezequiel Cativa Sonzini, Carlos Alberto Sonzini, María Elena Oliva, Rubén Omar Pacheco, Aldana Berenica Cativa, María Laura Sonzini, Alejandro David Gorostidi y Claudia Elena Sonzini. \"Estamos a la espera de un vuelo de bandera argentina, de un vuelo de repatriación\", dijo en el video uno de los integrantes. Su historia fue contada en un noticiero español que los presentó: \"Los argentinos varados en España no parecen ser un colectivo prioritario\"."}
