{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-un-contagiado-alta-epidemiologica-dona-nid2356383","date":"21  de abril de 2020  • 12:55","title":"Coronavirus en la Argentina. Un contagiado con alta epidemiológica dona plasma para el desarrollo de un medicamento","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CORDOBA.- El primer cordobés \r\n\r\nen ser diagnosticado con coronavirus y el único hasta ahora en recibir el alta epidemiológica\r\n\r\n-hay muchos pacientes con alta pero que siguen con controles- será donante de plasma para el desarrollo de un medicamento en base a esa sustancia que realizará el \r\n\r\nLaboratorio de Hemoderivados de la Universidad Nacional de Córdoba (UNC)\r\n\r\n para tratar a pacientes infectados. El cordobés, que no quiere dar entrevistas, se contagió en el norte de Italia, regresó al país el 18 de febrero sin síntomas pero al inicio de marzo se confirmó que tenía el virus. Primero fue tratado en un hospital público de San Francisco, vecino a Morteros, donde vive, y después fue trasladado a una clínica de la ciudad de Córdoba. Cumplió la mayor parte de su aislamiento en un departamento porque su cuadro fue leve. De su familia nadie se contagió. Cursó la enfermedad con baja fiebre, dolor de articulaciones y músculos, sin sintomatología respiratoria. Cuando se lo derivó a Córdoba fue por sospecha de una neumopatía. De todos modos, el chofer de la ambulancia y el médico que lo acompañaron fueron aislados inmediatamente.  El hombre tiene 57 años, es ingeniero aeronáutico y trabaja en el Parque Industrial de San Francisco, donde se realizaron tests a sus compañeros, todos con resultados negativos. Contar con el alta epidemiológica significa que ya no tiene el virus en su cuerpo y no puede contagiar. Por eso su plasma sirve para el tratamiento de infectados. La única actividad que aceptó hacer fue dar una charla a sus compañeros de trabajo contando su experiencia y remarcando las prevenciones a tomar. En su proceso de curación cumplió 14 días de aislamiento total en Córdoba y después de un hisopado negativo regresó a Morteros donde estuvo el mismo lapso sin moverse de su casa. Hoy cumple la misma cuarentena que alcanza a los argentinos no contagiados. Después de la \r\n\r\nresolución oficial para el uso del plasma de recuperados para elaborar el medicamento\r\n\r\n, las autoridades sanitarias jurisdiccionales deberán definir cuáles serán los centros regionales de hemoterapia y/o bancos de sangre intrahospitalarios responsables de realizar la captación y recolección de plasma de los pacientes recuperados de Covid-19, a fin de ejercer un control y seguimiento adecuado del procedimiento. El Laboratorio de Hemoderivados de Córdoba, con larga trayectoria en la producción de medicamentos a base de plasma, \r\n\r\nse encargará del desarrollo de un concentrado de anticuerpos para el tratamiento de pacientes críticos con diagnóstico positivo de Covid-19\r\n\r\n. Hay otros cinco laboratorios en el mundo -todos europeos- que elaboran este producto; el cordobés es el único en América Latina."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-como-afecta-covid-19-al-cerebro-nid2356479","date":"21  de abril de 2020  • 12:54","title":"Coronavirus: cómo afecta el covid-19 al cerebro","abstract":null,"author":"Europa Press","key_words":"","body":"Todos tenemos en la cabeza que la enfermedad por Covid-19 (provocada por el nuevo coronavirus Sars-Cov2) \r\n\r\nes en un principio respiratoria\r\n\r\n, desde un leve catarro en algunos, hasta un grave cuadro de neumonía en otros. No obstante, también se han observado complicaciones renales, digestivas, cardiovasculares, neurológicas y hematológicas. Según recuerda en una entrevista con Infosalus el médico especialista en Anestesiología y Reanimación del Hospital General Universitario Gregorio Marañón de Madrid, el doctor Francisco José González Moraga\r\n\r\n, el periodo de incubación medio de la enfermedad es de 5 días, oscilando de 2 a 14 días en el 98% de los pacientes, y llegando a 24 días en casos asintomáticos. \"En España, un 30% de los casos a los 7-9 días del inicio de la enfermedad presenta un agravamiento brusco con desaturación de oxígeno, requiriendo internación urgente hospitalario. Un 7% de esos pacientes agravados precisan el ingreso en las unidades de cuidados intensivos debido a una insuficiencia respiratoria, shock séptico y/o daño multiorgánico; con un tiempo de recuperación media en estos pacientes de 3 a 6 semanas, aunque con una alta mortalidad\", advierte el experto. LA IMPORTANCIA DEL RECEPTOR CELULAR ACE2 En concreto, \r\n\r\npara infectar una célula, los coronavirus emplean una proteína que se une a un receptor celular, el ACE2\r\n\r\n. Como mencionábamos antes, se han descrito complicaciones renales, digestivas, cardiovasculares, neurológicas y hematológicas en personas con Covid-19. \"La razón de esta asociación se cree que está vinculada al enzima convertidor de la angiotensina 2 (ECA2), que es una proteína unida a la membrana celular muy presente en los sistemas cardiovascular e inmune. Se sabe que ACE2 está involucrada en la función cardíaca y en el desarrollo de la hipertensión arterial y de la diabetes mellitus.Además, ECA2 ha sido identificado como una clave para el coronavirus, a través de su receptor celular ACE2\", señala. En cuanto la repercusión exacta en el cerebro, el experto del Hospital General Universitario Gregorio Marañón remarca que el virus \r\n\r\npresenta una posible \"atracción\" por el tejido neuronal\r\n\r\n porque éste también presenta este receptor celular ACE2. \"Es conocido el tropismo del virus SARS-Cov-2 por el tejido neuronal, donde también sido ya descritas, siendo la más frecuente la anosmia (pérdida de olfato), aunque también otras más graves como miositis (inflamación músculos), síndrome de Guillen-Barré (una enfermedad autoinmune grave) y meningo-encefalitis (inflamación meninges y cerebro)\", detalla el especialista. A su juicio, es importante mencionar también que, mucho antes de que ocurran los daños neuronales anteriormente citados, las rupturas endoteliales en los capilares cerebrales acompañadas de sangrado dentro del tejido cerebral pueden tener consecuencias fatales en pacientes con infecciones por Covid-19. Entre éstas, el doctor González Moraga destaca la microangiopatía que también se produce a nivel cerebral, pudiendo agravar en suma el pronóstico de los pacientes, con eventos tanto hemorrágicos como trombóticos. Por otro lado, indica que el SARS-Cov-2 invade, principalmente, en el pulmón unas células llamadas 'neumocitos alveolares', lo que produce una cascada de citoquinas proinflamatorias que atraen a un tipo de leucocitos (glóbulos blancos -macrófagos-) produciendo toxinas contra el pulmón y el llamado síndrome de distress respiratorio del adulto (SDRA). \"Las investigaciones hasta la actualidad apuntan a la idea de que el daño renal es común en los pacientes de Covid-19 y puede ser una de las principales causas de gravedad de la enfermedad, contribuyendo al fallo multiorgánico y a la muerte\", menciona. A nivel cardíaco, la enfermedad se ha asociado a una alta carga inflamatoria, provocando inflamación a nivel vascular, miocarditis (inflamación del miocardio, músculo del corazón) con o sin fallo cardíaco, y a arritmias cardíacas. \"También hemos observado la tendencia en los pacientes a desarrollar trombosis vasculares en posible relación con la afectación vascular que se produce, habiéndose demostrado ya en autopsias el desarrollo de microangiopatías trombóticas y hemorragias a nivel pulmonar\", agrega el experto del Hospital General Universitario Gregorio Marañón. Finalmente, explica que durante la infección por Covid-19, el fallo multiorgánico observado en algunos de los pacientes ingresados en las Unidades de Cuidados Intensivos podría ser explicado a través de dos vías: 1.- \r\n\r\nUna vía indirecta\r\n\r\n, es decir, a través de una neumonía bilateral COVID-19 positiva, lo que provocaría una infección respiratoria con un alto componente inflamatorio, que puede extenderse al resto del organismo a través de la sangre, provocando una infección generalizada o sepsis, además de una respuesta inflamatoria \"exagerada\", conocida como 'tormenta de citoquinas', lo cual comprometería la perfusión de los demás órganos del cuerpo, ya exentos de un aporte adecuado de oxígeno por la hipoxemia (bajo oxígeno en sangre) propia del fallo respiratorio, llevando al fallo de los mismos y fracaso multiorgánico. 2.- Existe también la teoría de \r\n\r\nun daño fisiopatológico\r\n\r\n a través de una afectación directa por el propio virus SARS-Cov2 en determinados órganos, como el corazón, el intestino, el riñón y el sistema nervioso central, debido la expresión en estos del receptor celular ACE2."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-confirman-primer-caso-villa-31-nid2356468","date":"21  de abril de 2020  • 12:37","title":"Coronavirus en la Argentina: confirman el primer caso en la villa 31 de Retiro","abstract":null,"author":"Mauricio Giambartolomei","key_words":"","body":"El \r\n\r\ngobierno de la Ciudad\r\n\r\n confirmó el primer \r\n\r\ncaso de coronavirus\r\n\r\n en la \r\n\r\nVilla 31 de Retiro\r\n\r\n. Se trata de una mujer que había presentado \r\n\r\nsíntomas compatibles\r\n\r\n con la enfermedad, principalmente fiebre alta, y alertó sobre su estado. La noticia causó preocupación en todo el entorno de la paciente y entre sus vecinos que se mantienen en alerta. La paciente, de unos 36 años, el viernes pasado se acercó al punto de \r\n\r\natención médica CeSAC 21\r\n\r\n desde donde fue trasladada a una \r\n\r\nUnidad Febril de Urgencia (UFU)\r\n\r\n en un hospital porteño. Al sentir los primeros síntomas la mujer cumplió con los \r\n\r\nprotocolos de seguridad\r\n\r\n establecidos en la villa 31 para posibles casos sospechosos de covid-19, entre ellos, avisar en forma urgente a los referentes sanitarios del barrio y \r\n\r\npermanecer en aislamiento\r\n\r\n. Una vez confirmado el \r\n\r\ndiagnóstico positivo\r\n\r\n de coronavirus se ubicaron a las personas que estuvieron en contacto con la mujer para establecer las medidas de prevención indicadas para estos casos. A partir de ahora las personas que mantuvieron contacto con ella permanecerán aisladas en sus casas y ya recibieron los elementos necesarios para distanciarse durante dos semanas. \"Haremos un seguimiento de su situación y nos pusimos a disposición para acercarles los elementos de limpieza y alimentos necesarios para distanciarse\", explicaron desde la \r\n\r\nSecretaría de Integración Social y Urbana. Desde que comenzó la pandemia en el barrio se puso en marcha un \r\n\r\n\r\ntriage \r\n\r\nfísico\r\n\r\n, en articulación con el \r\n\r\nMinisterio de Salud \r\n\r\nporteño, para poder realizar una \r\n\r\ndetección y derivación\r\n\r\n efectiva de los casos. Cada vez que una persona llama a la línea 107 y declara tener síntomas de coronavirus es trasladada al puesto de atención para ser atendido por personal de la salud. Allí, en caso de constatar los síntomas, se pide su derivación a la UFU de un hospital cercano donde la persona permanecerá hasta conocer el resultado del test. Para prevenir la propagación de la enfermedad en la villa 31 y 31 Bis, donde viven unas 40.000 personas, se tomaron otras medidas. Los espacios públicos fueron cerrados, se realizaron operativos de desinfección y limpieza continua de las calles junto a las cooperativas del barrio, se acondicionaron los espacios para que los adultos mayores puedan realizar el distanciamiento social de manera adecuada, se suspendieron los pagos de las cuotas para aquellas familias que se mudaron a viviendas nuevas y se reforzó la asistencia en los comedores."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-teorias-que-covid-19-puede-llegar-causar-nid2356428","date":"21  de abril de 2020  • 12:19","title":"Coronavirus: las teorías de por qué el covid-19 puede llegar a causar la muerte de pacientes jóvenes y aparentemente sanos","abstract":null,"author":"","key_words":"","body":"La severidad de los síntomas de la covi-19, \r\n\r\nla enfermedad que causa el coronavirus SARS-CoV-2\r\n\r\n, \r\n\r\nvaría enormemente de caso en caso\r\n\r\n. Mientras que el 80% de los contagiados experimenta síntomas leves similares a los de una gripe común o no presenta sínmtomas, en el otro extremo del espectro, hay quienes acaban con neumonía y conectados a un respirador en la unidad de cuidados intensivos, donde el pronóstico no siempre es optimista. Los casos más críticos se dan generalmente en personas mayores o con condiciones de salud previas, como hipertensión, diabetes o enfermedades coronarias, entre otras. Sin embargo, día a día, se reportan casos fatales donde las \r\n\r\nvíctimas son hombres y mujeres jóvenes aparentemente sanos\r\n\r\n e incluso niños. ¿Por qué? ¿Cómo se explica que estas personas que no están dentro de la categoría de las más vulnerables se enfermen gravemente o mueran por covid-19? \"Esa es la pregunta del millón de dólares\", le dice a BBC Mundo Michael Snyder, profesor y director del Departamento de Genética de la Universidad de Stanford, en Estados Unidos, por lo difícil que es hallar una respuesta. Pero aunque resolver este enigma no sea una tarea fácil, científicos \r\n\r\nsospechan por dónde puede venir la respuesta\r\n\r\n (multifactorial, según dicen), y han comenzado a seguir distintas líneas de investigación para arrojar luz sobre este misterio. Entender por qué personas que no son evidentemente vulnerables sucumben a la enfermedad, aseguran, permitirá identificar a aquellos que corren más riesgos, diseñar nuevos y efectivos tratamientos -incluida una vacuna- y aprovechar fármacos ya existentes Una de las teorías que se ha propuesto y que está ganando peso es la de la \r\n\r\npredisposición genética\r\n\r\n. Esta se basa en la idea de que nuestras propias particularidades genéticas podrían influir en la virulencia con la que el virus afecta nuestro cuerpo. \"No se trata de una idea nueva. Por estudios en los que se comparan mellizos y gemelos, sabemos que la susceptibilidad a las grandes enfermedades infecciosas en el mundo como la tuberculosis, la hepatitis o la malaria, varía en parte según las características genéticas\", le explica a BBC Mundo Stephen Chapman, especialista en enfermedades respiratorias e investigador de Genética Humana del Wellcome Trust Centre de la Universidad de Oxford, en Reino Unido. Un ejemplo que varios científicos, incluido Chapman, utilizan para explicar el peso de la genética, es el del \r\n\r\nvirus herpes simple\r\n\r\n. Este es un virus muy distribuido en la población que puede causar infecciones en forma de ampollas en la boca o en la cara, si es de un tipo, o llagas en los genitales, si es de otro. \"La gran mayoría de las personas expuestas al virus no se se enferman de gravedad, pero una pequeña minoría con una única mutación genética, desarrolla encefalitis herpética (inflamación del cerebro), que puede ser fatal\", señala Chapman. Una \r\n\r\nmutación similar\r\n\r\n, dice, podría explicar los casos severos de covid-19 en gente joven. Un gen de particular interés es el que codifica al \r\n\r\nreceptor ACE2\r\n\r\n (la enzima convertidora de angiotensina 2 de la proteína de superficie celular). Este receptor se encuentra en la superficie de las células del pulmón y otras partes del cuerpo, y es la puerta de entrada que el virus utiliza para invadir las células de las vías respiratorias y empezar a replicarse. El gen que codifica este receptor es polimórfico: es decir, tiene una serie de variantes comunes distribuidas en la población. \"La hipótesis es que \r\n\r\nsi tenés una variante en particular, eso puede hacer que al virus le resulte más fácil o más difícil entrar a la célula, por tanto puede hacerte más vulnerable o más resistente a la enfermedad\r\n\r\n\", explica el experto. En opinión de Jean-Laurent Casanova, profesor e investigador de la Universidad Rockefeller en Nueva York, EE.UU., estas variaciones genéticas (o, como las llama, errores congénitos), \"pueden estar \r\n\r\nlatentes\r\n\r\n por décadas, hasta que se produce una infección por un microbio en particular\". Por eso, su laboratorio está investigando ahora si esto es lo que está ocurriendo con el nuevo coronavirus. Chapman cree que la vulnerabilidad dependerá probablemente no de la variedad de un gen sino de \r\n\r\nvarios genes\r\n\r\n, sumada a factores adquiridos a lo largo de la vida. Estas variaciones, acota, podrían estar localizadas sobre todo en \r\n\r\ngenes vinculados a la respuesta inmunológica\r\n\r\n. Otro aspecto interesante, dice el investigador, es si hay \r\n\r\ngenes dentro del cromosoma X\r\n\r\n que influyen en la respuesta a la enfermedad, en virtud de que \r\n\r\nlos hombres parecen más afectados\r\n\r\n por el nuevo coronavirus que las mujeres. Una de las explicaciones que se han dado en un estudio llevado a cabo en China, es que esto puede deberse a que tienen hábitos de vida más riesgosos vinculados al tabaco y el alcohol. Sin embargo, \"otra posibilidad es que haya un componente genético, ya que hay muchos genes de la inmunidad que están en el cromosoma X\", dice Chapman. \"Si hay muchos polimorfismos o una mutación rara en los genes del cromosoma X, como los hombres tienen uno, mientras que las mujeres dos, eso los haría más vulnerables\". En algunos pacientes con la forma más severa de covid-19 se produce lo que se conoce como \r\n\r\n\"tormenta de citocinas\"\r\n\r\n. Las citocinas (o citoquinas) son sustancias muy agresivas que el sistema inmune excreta para atacar al virus. Pero cuando el sistema inmune se activa en exceso, esta proliferación de citocinas acaba atacando \r\n\r\nmúltiples órganos incluidos los pulmones y el riñón\r\n\r\n, y este daño puede resultar en la muerte del paciente. De acuerdo a Randy Cron, experto de la Universidad de Alabama, en EE.UU., este descontrol ocurre al menos en el 15% de las personas que luchan contra cualquier infección severa. No se sabe exactamente por qué el sistema inmune reacciona en algunas personas de esta forma, pero la respuesta podría también estar en los genes. \"Sabemos que hay muchos \r\n\r\npolimorfismos comunes y mutaciones raras en los genes que controlan el sistema inmunitario\r\n\r\n\", señala Chapman. \"Por eso algunos pacientes que mueren podrían tener polimorfismos o mutaciones que los predisponen a una respuesta inflamatoria más excesiva\". Como genetista, Michael Snyder, no desestima en absoluto la importancia de los genes, pero cree que, en este caso, hay otro factor que podría tener más peso y que es ambiental: el contacto previo con otro coronavirus. \"Es muy probable que en estos casos\", le dice Snyder a BBC Mundo, \"haya algo que esté sensibilizando al sistema inmunitario\". Su sospecha apunta a \"\r\n\r\notro coronavirus\r\n\r\n que está circulando y del que no se ha hablado mucho, llamado \r\n\r\nHCoV-229E\r\n\r\n, y que produce \r\n\r\nresfriado común\r\n\r\n\". \"No sabemos si el haberse infectado previamente con este resfriado común (que obviamente no es tan severo como la covid-19) puede hacerte \r\n\r\nmás inmune o todo lo contrario, más hipersensible\r\n\r\n\", dice el experto. \"Pero creo que puede tener, para un lado o para otro, un efecto muy fuerte\", añade. \"Es posible que mucha gente haya sido infectada en años recientes (con ese coronavirus) y no lo sepa, porque lo desestimaron como un simple resfriado\". Otra causa de la severidad de algunos casos puede ser la \r\n\r\ncarga viral en el momento de la exposición al virus. \"Sabemos, por estudios llevados a cabo en China, que quienes cuidan de pacientes con covid-19 son más susceptibles que otros porque, probablemente, están expuestos al virus todos los días, todo el día, durante sus horas de trabajo\", le explica a BBC Mundo Alice Sinclair, viróloga de la Universidad de Sussex, en Reino Unido. \"Pero lo que no sabemos es si eso es por la \r\n\r\ncantidad absoluta de virus\r\n\r\n a la que están expuestos o el \r\n\r\nnúmero de encuentros\r\n\r\n que han tenido con este\". \"En términos de carga viral, \r\n\r\ncuanta más exposición tengas, más oportunidad tendrá el virus de infectar tus células\r\n\r\n donde puede replicarse\", agrega. La respuesta no es concluyente, entre otras cosas, por lo que se ha descubierto recientemente sobre la carga viral del nuevo coronavirus, como por ejemplo que una persona asintomática puede producir una gran cantidad de virus. Es decir, uno puede tener una gran carga viral y no estar severamente enfermo o siquiera tener síntomas. Por eso mantener la distancia social es una de las medidas que más enfatizan tanto gobiernos como profesionales de la salud para evitar la propagación del virus, dice la investigadora. Por último, y más allá del huésped, la gravedad de la enfermedad podría depender no solo del huésped, sino también del virus mismo, señalan los expertos consultados por BBC Mundo. Los virus están en mutación constante y es posible que haya \r\n\r\nuna cepa más virulenta que otra\r\n\r\n, aunque aún no se ha podido determinar si este es el caso para el SARS-CoV-2."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/ingreso-familiar-emergencia-cobro-anses-nid2356415","date":"21  de abril de 2020  • 11:48","title":"Ingreso familiar de emergencia: quiénes cobran el bono de Anses hoy, martes 21 de abril","abstract":null,"author":"","key_words":"","body":"A partir de hoy comenzará a cobrarse el \r\n\r\ningreso familiar de emergencia (IFE) \r\n\r\nque el Gobierno dispuso para \r\n\r\npaliar los efectos de la cuarentena\r\n\r\n por \r\n\r\ncoronavirus\r\n\r\n en los sectores de menores recursos. Este \r\n\r\nmartes 21 de abril percibirán los $10.000\r\n\r\n del bono extraordinario de la Administración Nacional de la Seguridad Social \r\n\r\n(Anses)\r\n\r\n las personas que fueron a\r\n\r\nceptadas como beneficiarias\r\n\r\n, que hayan seleccionado la acreditación a través de una cuenta bancaria uniforme \r\n\r\n(CBU)\r\n\r\n y cuyo documento nacional de identidad \r\n\r\n(DNI) termine en 0. La Anses detalló que desde \r\n\r\nhoy se acreditará el IFE a las personas cuyo DNI termine en 0\r\n\r\n que se inscribieron entre el 27 y 31 de marzo y seleccionaron la opción de cobro por CBU entre el 11 y el 15 de abril pasados.  Según el organismo dirigido por Alejandro Vanoli, en total, suman casi un millón de personas a las que se les acreditará el dinero en sus cuentas de acuerdo con el número de terminación de sus DNI, a razón de un dígito por día hábil. Este cronograma de cobro no incluye a las personas que optaron por los distintos medios de cobro entre el 16 y el 20 de abril pasado. Los $10.000 del IFE serán depositado en las cuentas de cada uno de los beneficiarios y deberá ser retirado de los cajeros automáticos utilizando la tarjeta de débito.  "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-ministro-educacion-pidio-escuelas-no-sobrecarguen-nid2356410","date":"21  de abril de 2020  • 11:13","title":"Coronavirus en la Argentina: el ministro de Educación, Nicolás Trotta, pidió que las escuelas no sobrecarguen de tarea a los chicos y sus familias","abstract":null,"author":"","key_words":"","body":"El ministro de Educación, Nicolás Trotta, le recomendó a las escuelas \"\r\n\r\nno sobrecargar a los niños ni a las familias con el trabajo escolar\r\n\r\n\" mientras dure el aislamiento social, preventivo y obligatorio por la pandemia de coronavirus.  \"Esta pandemia desafía a la familia y la escuela, que son las dos instituciones educativas más importantes. Si bien la escuela es irreemplazable, en esta situación estamos intentando restablecer ese vínculo entre el alumno y el docente a través del mensaje a toda la sociedad en un momento en el que \r\n\r\nla prioridad es cuidarnos\r\n\r\n\", destacó el funcionario, en declaraciones a Radio Nacional Rosario. En relación a la fecha probable del regreso de las clases en las aulas, Trotta fue claro: \"Todavía falta\". Y agregó: \"No tenemos aún la certeza y, como dijo el Presidente, \r\n\r\nla vuelta a las clases será cuando no haya ningún riesgo para la vida de los niños\r\n\r\n\".  Sobre este punto, el ministro destacó: \"Más allá de que esta pandemia no afecta a los chicos, sí puede complicar a los adultos mayores o al resto de la familia, por eso vamos a seguir con este esquema\". Frente a las evidentes diferencias sociales y tecnológicas que existen entre los alumnos, y que pueden acrecentarse durante la pandemia, Trotta analizó que \"el gran desafío es enfrentar esas desigualdades en una Argentina profundamente desigual desde el punto de vista económico y en el acceso a las tecnologías, pensando en este alumno de mayor vulnerabilidad, a quien más está destinado el impacto de este esfuerzo\". Sobre este asunto, el funcionario anticipó que \"al estudiante lo vamos a evaluar en el momento de volver a las aulas, cuando va a poder recuperar contenidos que no pudo alcanzar, incluso en estudiantes de sectores medios, por eso tenemos que trazar una agenda con objetivos claros del proceso de enseñanza-aprendizaje\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/como-se-tramita-ingreso-familiar-emergencia-cuando-nid2347609","date":"21  de abril de 2020  • 11:10","title":"Anses: cómo saber si cobro el Ingreso Familiar de Emergencia","abstract":null,"author":"","key_words":"","body":"Los aspirantes al \r\n\r\nIngreso Familiar de Emergencia (IFE)\r\n\r\n, \r\n\r\nun bono\r\n\r\n de \r\n\r\n$10.000 para los trabajadores autónomos e informales\r\n\r\n dispuesto a raíz de la propagación del \r\n\r\ncoronavirus, que no hayan seleccionado el medio de pago para\r\n\r\n\r\n acceder al beneficio\r\n\r\n, podrán hacerlo hoy ingresando al sitio oficial de Anses. Entre las opciones de cobro están: Transferencia por CBU, cobro por Banco Nación o Banco Provincia, a través de Cuenta DNI, por Red Banelco o a través del correo. Un total de \r\n\r\n7.854.316 personas cobraron o cobrarán\r\n\r\n el Ingreso Familiar de Emergencia (\r\n\r\nIFE\r\n\r\n) de $10.000. Así lo informó el director ejecutivo de la Anses, \r\n\r\nAlejandro Vanoli\r\n\r\n, que agregó que \r\n\r\nen 2.389.764 casos el subsidio ya fue abonado\r\n\r\n, por tratarse de los hogares en los que se cobra la Asignación Universal por Hijo (\r\n\r\nAUH\r\n\r\n) o la Asignación Universal por Embarazo.  En cambio, \r\n\r\notros 5.464.552 cobrarán a partir de hoy, martes 21 de abril\r\n\r\n. Los números no incluyen a quienes se inscribieron entre el 1 y el 3 de abril, los días que integran el período de prórroga que se había otorgado; en ese caso, los resultados se informarán en unos días. La Anses habilitó el padrón para consultar quiénes califican para obtener el \r\n\r\nIFE\r\n\r\n, y la respuesta se obtiene con la terminación del DNI. El gobierno nacional sumó este miércoles a la \r\n\r\natención telefónica de Anses a la lista de actividades esenciales\r\n\r\n. Por ello, a partir de ahora\r\n\r\n los trabajadores de este servicio pasarán a estar eximidos de cumplir con la cuarentena obligatoria por coronavirus\r\n\r\n.    La medida anunciada tiene como beneficiarios a \r\n\r\nmonotributistas, trabajadores informales y empleadas domésticas\r\n\r\n.  Para tal fin, \r\n\r\nla Administración Nacional de la Seguridad Social (Anses) determinó un cronograma de consulta en base a la terminación del DNI\r\n\r\n, a través de la página web \r\n\r\nwww.anses.gob.ar. La cantidad de preinscripciones para el IFE cerró el viernes 3 de abril a la noche, con un total de \r\n\r\n11.018.398 personas registradas\r\n\r\n de acuerdo con la información brindada por la Anses. La cantidad de hogares en condiciones de recibir el bono suman alrededor de 3,6 millones. Anses informó que dará a conocer en los próximos días el \r\n\r\ncronograma de pagos del IFE\r\n\r\n con todas las fechas y opciones de cobro.  Los beneficiarios de la Asignación Universal por Hijo y Asignación por Embarazo -un total de 2,4 millones de beneficiarios- ya empezaron a percibir el \r\n\r\nbono de $10.000\r\n\r\n de manera automática. De hecho, el bono fue depositado el viernes en la \r\n\r\ncuenta bancaria de los titulares de Asignación Universal por Hijo y por Embarazo\r\n\r\n que cumplen con los requisitos con documentos terminados en 0, 1, 2 y 3 .En tanto, el sábado lo percibieron los beneficiarios de AUH y AUE con documentos finalizados en 4, 5, 6, 7, 8 y 9. El resto de los beneficiarios comenzarán a cobrar el bono de $10.000 a partir del próximo 15 de abril. Una vez que termine la etapa de consulta, a los que resulten beneficiarios se les va a pedir datos de contacto y la forma en la que recibirán el pago, que puede ser a través de una cuenta bancaria u otro mecanismo que se definirá en las próximas horas. En los últimos días, el gerente general de Anses, Santiago Fraschina, explicó que sobre el universo de inscriptos \"vamos a hacer un cruzamiento de datos para ver si en el grupo familiar no hay alguien en relación de dependencia o monotributiasta con categoría C o superior o que reciba otros ingresos\".  Dijo que también se hará con la AFIP un \"análisis socioeconómico y patrimonial y a partir de eso ver cuántos de los preinscriptos están en condiciones de recibir el IFE\". En base a datos preliminares, la región del AMBA concentra la mayor cantidad de beneficiarios que cobrarán el IFE por ser titulares de la AUH y AUE, con el 38% del total a nivel país. El \r\n\r\nbono extraordinario será único por familia\r\n\r\n y corresponderá a trabajadores informales, de casas particulares, monotributistas sociales y de las categorías A y B que sean argentinos nativos o naturalizados o residentes, con una residencia legal en el país no inferior a 2 años, y de entre 18 y 65 años. A su vez, podrán contar con la asignación, siempre que no haya en el núcleo familiar otra persona con un trabajo en relación de dependencia en el sector público o privado; los monotributistas de la categoría C o superior o del régimen de autónomos de una prestación de desempleo o de jubilaciones.  Los potenciales beneficiarios del ingreso extraordinario deben ser \r\n\r\nnativos, naturalizados o residentes\r\n\r\n en el país, al menos por dos años. La edad comprendida es \r\n\r\nentre 18 y 65 años\r\n\r\n y ni el beneficiario ni su familia debe contar con otro ingreso que provenga de  En cambio, el subsidio que se abonará por única vez es compatible con la AUH (Asignación Universal por Hijo, la Asignación por Embarazo y el programa Progresar.  Para aquellas personas que no posean CBU, se llevarán a cabo otras formas como por ejemplo el cobro por correo. Quienes no llegaron a informar su CBU en la primera fase de inscripciones, podrán hacerlo igualmente en la fase de inscripción para los beneficiarios no bancarizados que será anunciada en los próximos días. Según se indica en la resolución 90/2020, publicada en el Boletín Oficial, dado el lanzamiento de medidas destinadas a garantizar el sustento económico necesario de aquellos sectores más vulnerables, como consecuencia del aislamiento social, preventivo y obligatorio, la cantidad de llamados a la Anses creció exponencialmente. Por este motivo, los trabajadores de este sector fueron sumados a la lista de actividades esenciales a fin de poder brindar una \r\n\r\natención personalizada a los ciudadanos que llaman a la línea 130 de Anses\r\n\r\n. \"Resulta necesario reabrir las oficinas de atención telefónica y los call center de los prestadores de servicio, considerándoles un servicio esencial\", justificaron en la resolución.  "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-vecino-berazategui-tenia-sintomas-rompio-cuarentena-nid2356425","date":"21  de abril de 2020  • 11:10","title":"Coronavirus. Tenía síntomas y organizó una fiesta en Berazategui: cuatro contagiados y 65 aislados","abstract":null,"author":"","key_words":"","body":"Un hombre que tenía \r\n\r\nsíntomas de Covid-19 rompió la cuarentena \r\n\r\ny hasta organizó una fiesta en \r\n\r\nBerazategui. \r\n\r\nLuego se confirmó que \r\n\r\ntenía coronavirus. \r\n\r\nComo consecuencia, \r\n\r\ncuatro personas fueron contagiadas y otras 65 fueros rastreadas y analizadas,\r\n\r\n informó el intendente de esa localidad, \r\n\r\nJuan José Mussi. \"Este fin de semana pasado apareció la inconsciencia. Un ciudadano de Berazategui estuvo con fiebre durante cuatro días sin consultar, burló la cuarentena y \r\n\r\nfue a distintas casas y hasta nos dicen que organizó una fiesta\r\n\r\n\", contó Mussi desde sus redes sociales.  Mussi informó que de entre las personas que se habían contactado con el hombre, ya se sabe que se contagiaron cuatro: \r\n\r\nsu yerno, dos adolescentes y una beba. \r\n\r\nSegún informó, la fiesta de cumpleaños se realizó en Moreno el 14 de abril. \"Hoy debo confirmar tres nuevos casos de coronavirus en Berazategui. \r\n\r\nDos jóvenes de 17 y 18 años, y una beba de 10 meses\r\n\r\n. Todos estuvieron en contacto con el caso que confirmé el martes, por lo que \r\n\r\neste hombre ya contagió a 4 personas\r\n\r\n\", escribió desde su cuenta de Twitter.  Además, explicó que el hombre \"obligó al municipio a \r\n\r\nanalizar a otras 65 personas \r\n\r\nhasta ahora que hemos detectado que estuvieron en contacto con él. Es casi rayando con el delito\". Y aclaró que \"cuando se termine la enfermedad, \r\n\r\nserá sometido rigurosamente a la Justicia \r\n\r\ny ya el juez federal está notificado de todos los que estuvieron contacto\". El hombre podría ser acusado de violar los artículos 202 y 205 del Código Penal, relacionados con la propagación de la pandemia de Covid-19. De los \r\n\r\n12 casos de Covid-19 positivos en Berazategui, \r\n\r\nsegún el portal \r\n\r\nDiagonales de La Plata\r\n\r\n, siete están internados en clínicas de la Ciudad de Buenos Aires, además de este hombre y su yerno que están internados en el Evita Pueblo. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-lo-mejor-podemos-hacer-es-extender-nid2356435","date":"21  de abril de 2020  • 10:42","title":"Coronavirus. \"Lo mejor que podemos hacer es extender la cuarentena\", opinó Omar Sued, asesor de Alberto Fernández","abstract":null,"author":"","key_words":"","body":"El presidente de la \r\n\r\nSociedad de Argentina Infectología\r\n\r\n (SADI) y asesor del Presidente, \r\n\r\nOmar Sued\r\n\r\n, opinó sobre cómo debería seguir el aislamiento en el país: \"Desde lo teórico, \r\n\r\nlo mejor que podemos hacer es extender la cuarentena, \r\n\r\nporque se aísla la posibilidad de transmisión\", reflexionó el referente. En diálogo con FM Futurock, Sued aseguró: \"\r\n\r\nEstoy preocupado por la cantidad de gente que hay en la calle\r\n\r\n. Ayer se vio una pseudo normalidad que, si bien es buena en lo anímico, es riesgosa\".  Sobre la nueva fase del aislamiento social, preventivo y obligatorio, a partir del domingo próximo, el infectólogo, y parte del comité de especialistas que asesora a Alberto Fernández, advirtió: \"Tenemos que lograr que \r\n\r\nno se desbanden los distritos al flexibilizar la cuarentena\r\n\r\n\". En ese sentido, indicó que se percibe que en algunas provincias no se aplica con la misma velocidad las disposiciones nacionales, como cuando se extendió la definición de casos sospechosos. El domingo 26 termina la tercera etapa del aislamiento oblitario y el Gobierno aun no confirmó cómo seguirá, aunque ya dieron algunas pistas. El ministro de Salud, \r\n\r\nGinés González García,\r\n\r\n\r\nseñaló anoche\r\n\r\n  que a partir del lunes la cuarentena continuará, pero podría levantarse en algunas zonas del país. El infectólogo concluyó: \"Desde el punto de vista epidemiológico, nos mantuvimos muy bien este último mes respecto de la dinámica del virus. \r\n\r\nSi lográramos mantener esta situación seguiríamos igual\r\n\r\n\". Sued se refirió también a la \r\n\r\npolémica medida anunciada por el gobierno porteño respecto de los mayores de 70 años\r\n\r\n: \"Fue una decisión mal comunicada, pero tenía una buena intención ya que son las personas más expuestas\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-6-abril-rige-nuevo-permiso-nid2350389","date":"21  de abril de 2020  • 10:36","title":"Permiso de circulación: cómo sacar online el certificado para transitar en la cuarentena por coronavirus","abstract":null,"author":"","key_words":"","body":"El \r\n\r\nCertificado Único Habilitante para Circulación \r\n\r\nes el \r\n\r\núnico permiso válido para transitar por la vía pública \r\n\r\npara quienes comprendan las actividades y servicios declarados esenciales durante el \r\n\r\naislamiento social, preventivo y obligatorio \r\n\r\ndecretado ante la pandemia del \r\n\r\ncoronavirus. La idea imperante en el Gobierno de \r\n\r\nAlberto Fernández\r\n\r\n es que la mayor parte de la población continúe en \r\n\r\ncuarentena\r\n\r\n, al menos, hasta el 26 de abril y luego analizar cómo se flexibiliza. La nueva fecha probable coincide con la tercera fase de la estrategia de emergencia establecida por el Gobierno y el comité de expertos. El \r\n\r\nnuevo permiso de circulación\r\n\r\n reemplaza al emitido por la Ciudad de Buenos Aires y por las provincias, salvo excepciones especificadas.  Además del permiso único para transitar, desde ayer rige el \r\n\r\nuso obligatorio de barbijos caseros\r\n\r\n para viajar en transporte público y para ingresar a los comercios, de acuerdo a lo establecido por el Gobierno de la Ciudad. También continúa la medida de distanciamiento social para aminorar los riesgos de contagio de coronavirus. Si bien se había establecido un permiso de circulación obligatorio para las personas mayores de 70 años, quedó sin efecto su carácter punitorio y la medida se mantiene pero solo como un sistema de apoyo Las personas que ejerzan las siguientes actividades deberán tramitar online la Declaración Jurada para la circulación en \r\n\r\ntramitesadistancia.gob.ar\r\n\r\n.    Además, el \r\n\r\nlistado de servicios fue ampliado\r\n\r\n por el gobierno nacional, mediante la \r\n\r\nDecisión Administrativa 450/2020\r\n\r\n y exime a estas nuevas actividades:   Asistencia para personas mayores:  Asistencia a niñas, a niños y a adolescentes:  Sin embargo algunas actividades se mantienen exceptuadas de tramitar el nuevo Certificado Único Habilitante para Circulación y podrán continuar brindando servicios con los documentos preexistentes: DNI, autorización de los empleadores, y la \r\n\r\nDecisión Administrativa 446/2020\r\n\r\n. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-comienzan-medir-fiebre-pasajeros-estaciones-nid2356397","date":"21  de abril de 2020  • 10:25","title":"Coronavirus en la Argentina: comienzan a medir la fiebre de los pasajeros en las estaciones de tren de Retiro y Once","abstract":null,"author":"","key_words":"","body":"Primero fue en el \r\n\r\naeropuerto internacional de Ezeiza \r\n\r\nluego en la \r\n\r\nestación de trasbordo de Constitución \r\n\r\ny ahora le llegó el turno a la \r\n\r\nterminal de Retiro\r\n\r\n donde llegan gran parte de las líneas ferroviarias del \r\n\r\nárea metropolitana\r\n\r\n, donde se implementará el sistema de \r\n\r\ncámaras termográficas\r\n\r\n para medir la temperatura corporal de los pasajeros que transitan por el lugar. El dispositivo tecnológico es una herramienta más para detectar \r\n\r\nsíntomas compatibles con el coronavirus\r\n\r\n, en este caso, \r\n\r\nfiebre alta\r\n\r\n, en los pasajeros que llegan a Retiro. Se trata de un sistema infrarrojo de detección rápida de temperatura corporal que analiza las caras de las personas y mide la temperatura. Las cámaras fueron configuradas en \r\n\r\n37.9 grados\r\n\r\n.  Las cámaras comenzarán a funcionar en Retiro y también en Once con el objetivo de generar un \r\n\r\nanillo térmico\r\n\r\n que contemplará la instalación de otros equipos en Constitución. Además habrá en diferentes estaciones de todas las líneas ferroviarias.  El sistema detecta la temperatura corporal de las personas sin necesidad de que se detengan en los \r\n\r\npuestos de control\r\n\r\n. Si alguno de los pasajeros presenta valores atípicos se le realizará una segunda medición, con un \r\n\r\ntermómetro manual\r\n\r\n y si se confirma la temperatura se activan los protocolos de prevención. La puesta en marcha de este sistema estuvo a cargo del \r\n\r\nministro de Transporte\r\n\r\n de la Nación, \r\n\r\nMario Meoni,\r\n\r\n acompañado por el ministro del Interior, \r\n\r\nEduardo de Pedro\r\n\r\n. \"Las pruebas comenzaron ayer y arrojaron buenos resultados. También están funcionando bien las de Constitución. Pensamos mantener el sistema en el tiempo para detectar a las personas que puedan presentar síntomas compatibles con coronavirus y también gripe\", dijo Meoni durante la presentación. El secretario de Justicia y Seguridad de la Ciudad, Marcelo D'Alessandro, acompañó a Meoni, y De Pedro. \"Quiero destacar este trabajo en conjunto y el esfuerzo del Ministerio de Transporte como el del Ministerio del Interior de colocar estas cámaras, que son herramientas para detectar en forma temprana y preventiva algún síntoma de coronavirus\", sostuvo D'Alessandro.  Las cámaras termográficas comenzaron a funcionar el 12 de marzo en las terminales del aeropuerto internacional de Ezeiza como parte de los \r\n\r\nprotocolos sanitarios\r\n\r\n implementados para prevenir el \r\n\r\navance del coronavirus\r\n\r\n. Luego el sistema llegó a Constitución y desde hoy se ampliará a otras terminales de importante afluencia de pasajeros. Las cámaras térmicas cuentan con un nivel de precisión que le permiten detectar patrones de temperatura corporal con un nivel de diferencia de unos 0,3 grados. Comparadas con las cámaras tradicionales, la imagen térmica permite registrar y analizar la radiación que emite la persona para determinar los grados de temperatura. Los sistemas de detección pueden funcionar de forma conjunta con dos sensores compuestos por una lente óptica tradicional para identificar a las figuras humanas, junto a otro lente término, que detecta la temperatura corporal."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/por-que-se-conmemora-hoy-dia-del-nid2356390","date":"21  de abril de 2020  • 10:04","title":"Por qué se conmemora hoy el Día del Recuerdo del Holocausto","abstract":null,"author":"","key_words":"","body":"El mundo judío conmemora hoy el\r\n\r\n Día de Recordación del Holocausto (Iom Hashoá)\r\n\r\n en homenaje a las víctimas del nazismo y a quienes sobrevivieron al horror en los campos de concentración. Sucede cada día 27 de Nisán del calendario hebreo, entre los meses de marzo y abril, según el calendario gregoriano, que en esta oportunidad cae el 21 de abril. A las 18:30, \r\n\r\nla DAIA, junto al Museo del Holocausto\r\n\r\n, emitirá a través de las \r\n\r\nredes sociales\r\n\r\nde ambas instituciones, un envío especial de conmemoración del Día del Holocausto y del heroico levantamiento del \r\n\r\nGueto de Varsovia.  Hoy recordamos de una manera diferente, nos encontramos en las redes sociales para mantener viva la memoria y el recuerdo de las víctimas y sobrevivientes. . Nos cuidamos a la distancia, con la mirada puesta en hacer un mundo mejor y una sociedad más justa, en la que prevalezcan el respeto y la aceptación de los otros. . Por ellos, por nosotros, marchamos por sus vidas. . #Marchando @marchaporlavida_arg @rememberus.arg Una publicación compartida por \r\n\r\n Museo del Holocausto de Bs As\r\n\r\n (@museoshoa) el \r\n\r\n20 de Abr de 2020 a las 3:00 PDT Asimismo, la entidad convocará a la sociedad a expresar un mensaje de unidad en memoria de los seis millones de judíos asesinados durante la Shoá, utilizando la misma imagen en las fotos de perfil de las redes sociales. Como viene haciendo desde 1949, la DAIA convoca a la sociedad en su conjunto a unirse al acto con la idea de reforzar la concientización, denunciar y rechazar el antisemitismo y toda forma de discriminación, educando a las generaciones futuras en el respeto a la diversidad.  [R] Junto al @museoshoa de Buenos Aires vamos a conmemorar el #DíadelHolocausto y el heroíco Levantamiento del Gueto de Varsovia, a través de las redes sociales Una publicación compartida por \r\n\r\n DAIA Argentina\r\n\r\n (@daiaargentina) el \r\n\r\n17 de Abr de 2020 a las 11:26 PDT En Israel, las ceremonias centrales se suelen realizar en el Museo del Holocausto Yad Vashem, y se transmiten en vivo por radio y televisión. Este año, debido a la \r\n\r\npandemia\r\n\r\n que azota al mundo por \r\n\r\ncoronavirus\r\n\r\n, la celebración también se hará de manera virtual. Durante la ceremonia, se encienden seis antorchas, una por cada millón de judíos masacrados entre 1939 y 1945. Al día siguiente a las 10 de la mañana suena en todo el país una sirena durante dos minutos. En esos momentos la gente deja de trabajar, caminar o conducir para permanecer de pie y en silencio, en memoria de las víctimas del genocidio. Este año, la Agencia Judía para Israel organiza dos eventos virtuales especiales de Iom Hashoá, que reunirán a judíos de todo el mundo para escuchar a la sobreviviente del Holocausto Leah Hason. Su historia será presentada en la página de Facebook de la organización y será transmitida en ocho idiomas como parte del programa del Instituto Shlichut de la Agencia Judía. Seis millones de judíos murieron en guetos y en campos de concentración y exterminio Nazi. El holocausto significó el asesinato masivo de millones de personas a manos del régimen nazi durante la Segunda Guerra Mundial, que se desarrolló entre 1939 y 1945. La población judía fue el principal objetivo de los nazis. Incluso se estima que 2 de cada 3 judíos europeos murieron durante esa campaña de exterminio.  El día de recordación del Holocausto hace referencia al\r\n\r\n Levantamiento del Gueto de Varsovia\r\n\r\n, para contrarrestar la falsa imagen de que los judíos fueron exterminados sin luchar. Por eso, se eligió como paradigma de la resistencia y el heroísmo aquel gueto, en el que un grupo de hombres dieron un ejemplo de valentía y dignidad al mundo al enfrentarse al poderoso ejército nazi, aun sabiendo de que una victoria era imposible."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/cuando-termina-cuarentena-que-se-sabe-al-nid2352501","date":"21  de abril de 2020  • 09:55","title":"Cuarentena en Argentina: qué se sabe al 21 de abril","abstract":null,"author":"","key_words":"","body":"La cuarentena obligatoria dictada por el Gobierno\r\n\r\n para prevenir contagios de coronavirus \r\n\r\ncontinuará, al menos, hasta el domingo 26 de abril\r\n\r\n. La nueva fecha coincide con la \r\n\r\nsegunda fase de la estrategia de emergencia\r\n\r\n establecida por el Gobierno y el comité de expertos a la que el mandatario definió como \r\n\r\n\"cuarentena administrada\" \r\n\r\ny que permite \r\n\r\nde modo paulatino el retorno de algunas actividades económicas y de servicios.  Desde aquel anuncio los bancos funcionan con turnos, en un sistema parecido al de los supermercados. También \r\n\r\nquedaron exceptuadas de la cuarentena 11 actividades más desde el lunes\r\n\r\n que se suman a las ya reglamentadas como esenciales durante la emergencia sanitaria. Las personas con discapacidad o con un trastorno del espectro autista están eximidas de la cuarentena obligatoria y pueden salir de sus casas por un breve período, a modo de esparcimiento.  Tras declarase inconstitucional la reglamentación que obligaba a los mayores de 70 años a circular con un permiso especial, \r\n\r\nel gobierno porteño dispuso continuar con la medida, aunque en este caso será bajo la modalidad de un sistema de apoyo\r\n\r\n para evitar que los adultos mayores salgan de sus casas. \"\"No vamos a apelar, pero vamos a \r\n\r\ncontinuar con la medida, que no es punitoria ni obligatoria\r\n\r\n\", indicó el vicejefe de gobierno Diego Santilli. La \r\n\r\nlínea 147\r\n\r\n que asesora a las personas mayores de 70 años para evitar que salgan de sus casas recibió \r\n\r\n11.200 llamados durante la primera mañana en la que rige el uso obligatorio del permiso de circulación en la Ciudad\r\n\r\n. De acuerdo a la información oficial, el servicio telefónico de asistencia logró que 5000 consultas de adultos mayores fueran resueltas sin salir del hogar. Los \r\n\r\naspirantes al subsidio extraordinario de $10.000 \r\n\r\ncorrespondiente al Ingreso Familiar de Emergencia que recibieron un rechazo por parte de Anses, \r\n\r\npodrán ingresar nuevamente para acceder a dicho beneficio el próximo miércoles\r\n\r\n, cuando se reabra la plataforma para postularse. La entidad realiza el análisis de cada caso y, quienes cumplen los requisitos pero aún no lograron ser aprobados, tendrán una nueva posibilidad de cargar sus datos personales. Dentro del Programa de Asistencia de Emergencia al Trabajo y la Producción, el Gobierno estableció una \r\n\r\nasistencia a las empresas privadas para abonar los sueldos de abril y una modalidad de créditos a tasa 0%\r\n\r\n para trabajadores autónomos y monotributistas. Se trata de \r\n\r\ncréditos de hasta $150.000 para pagar en doce meses\r\n\r\n, con seis meses de gracia. El Gobierno autorizó el desarrollo de 11 actividades\r\n\r\n que quedan eximidas de la cuarentena obligatoria. Entre ellas se destacan el cobro de servicios e impuestos, la venta on line de comercios minoristas de productos ya elaborados y con envío a domicilio y la atención médica, odontológica y de laboratorio.  Este domingo, fuentes oficiales del gobierno porteño indicaron que \r\n\r\nHoracio Rodríguez Larreta\r\n\r\n y sus colaboradores terminarán de definir el alcance de la polémica medida, anunciada para entrar en vigor desde el 20 de abril, que busca que los \r\n\r\nmayores de 70 años permanezcan dentro de sus casas\r\n\r\n lo más posible para evitar que se expongan al nuevo coronavirus. Podría haber cierta \r\n\r\nflexibilización\r\n\r\n respecto de lo anunciado. Si bien se preveía que ese segmento iba a estar obligado a llamar al 147 antes de salir a realizar compras o pagar servicios, finalmente podría ser solo una sugerencia, es decir, que si no lo hicieran tampoco serán penalizados y ni siquiera conminados a volver a su domicilio en caso de ser interceptados por la policía. Inicialmente se informó que están exceptuados de esta disposición los traslados para cobro de jubilación, tratamiento médico o vacunación. El Gobierno extendió el programa Precios Máximos\r\n\r\n, que incluye productos de la canasta básica, por un mes más. El acuerdo, que vence el lunes próximo, fue prolongado hasta el 20 de mayo e incluye 2300 productos a los valores del 6 de marzo. El jefe de Gabinete \r\n\r\nSantiago Cafiero\r\n\r\n anunció que desde el próximo lunes se establecerá la \r\n\r\ncuarentena administrada \r\n\r\nque permitirá la \r\n\r\napertura de actividades que hasta ahora están regidas por la cuarentena\r\n\r\n. \"A partir del lunes se van a ir reanudando muchas actividades en lugares de la Argentina\", anunció el ministro, aunque recién la semana próxima se conocerán más precisiones de la medida. De acuerdo a una nueva disposición del Ministerio de Salud, en adelante para considerar un caso como sospechoso de coronavirus se tendrá en cuenta si el paciente presenta \r\n\r\nfiebre\r\n\r\n de 37,5 grados o más y uno de los siguientes síntomas: \r\n\r\ntos, dolor de garganta, dificultad respiratoria o pérdida del olfato o el gusto\r\n\r\n. El Gobierno autoriza a que argentinos y extranjeros \r\n\r\npuedan viajar por el interior del país\r\n\r\n siempre que sus tareas estén relacionadas a las \r\n\r\nactividades eximidas de la cuarentena o que se trate de un viaje por razones humanitarias o sanitarias\r\n\r\n. El gobernador bonaerense \r\n\r\nAxel Kicillof anunció que esta tarde participará de manera remota de la reunión que el presidente Alberto Fernández\r\n\r\n mantendrá con los gobernadores, debido a que no quiere \"exponer\" al mandatario luego de haber visitado un hospital en donde cinco médicos y diez enfermeros dieron positivo en sus test de coronavirus. Los trabajadores y jubilados alcanzados por el \r\n\r\nImpuesto a las Ganancias tienen una prórroga hasta el 30 de este mes\r\n\r\n para presentar deducciones que impacten en ese tributo. La AFIP, a través de la \r\n\r\ncarga electrónica en su sitio\r\n\r\n, tomará el trámite para tal fin. El Presidente Alberto Fernández se reunió con empresarios y sindicalistas de la \r\n\r\nconstrucción\r\n\r\n y decidió que dicha actividad \r\n\r\ncontinúe bajo las reglas de la cuarentena obligatoria\r\n\r\n. Las obras más pequeñas que se planifican en localidades del interior deberán ser evaluadas por los gobernadores e intendentes, quienes definirán si las autorizan o no. Vicente López, La Matanza, San Isidro, Pilar y Moreno\r\n\r\n son los \r\n\r\ncinco partidos que registran la mayor cantidad de contagios por coronavirus en la Provincia\r\n\r\n. De acuerdo a un informe difundido por el Ministerio de Salud bonaerense en estos partidos está concentrado el 30% de los casos totales provinciales. El gobierno porteño dispuso la \r\n\r\nextensión del vencimiento\r\n\r\n de los servicios de Alumbrado, barrido y Limpieza (ABL) y patente hasta el \r\n\r\n27 de este mes\r\n\r\n. La medida se suma a la prórroga que ya se había establecido para Ingresos Brutos. Los trabajadores que se desempeñan en la \r\n\r\natención telefónica de la Anses\r\n\r\n quedaron \r\n\r\neximidos de la cuarentena obligatoria\r\n\r\n, de acuerdo a la resolución publicada en el Boletín Oficial. De esta manera podrán ser respondidas las numerosas consultas de beneficiarios de subsidios, jubilados y pensionados y aspirantes a acceder al Ingreso Familiar de Emergencia. De acuerdo a lo señalado por el Gobierno porteño, se planifican nuevas medidas de control en las zonas de mayor tránsito diario como las bocas de subte y estaciones de trenes y que incluyen el \r\n\r\ncontrol de temperatura a cada pasajero\r\n\r\n. Los testeos, que pueden concretarse en los próximos días, son similares a los realizados en el Aeropuerto de Ezeiza para el control de las personas provenientes del exterior. El Gobierno dispuso que el \r\n\r\nIngreso Familiar de Emergencia\r\n\r\n (IFE), que se abona durante abril, \r\n\r\ncontinúe el mes próximo\r\n\r\n, debido a la situación de aislamiento social provocada por la propagación del coronavirus y que impactó directamente en las fuentes de trabajo informales. El subsidio extraordinario, que en principio se cobraba por única vez, tendrá una reedición durante mayo para aproximadamente 8 millones de beneficiarios, aunque resta saber los detalles de la modalidad de pago. El gobierno de la Ciudad Autónoma de Buenos Aires reglamentó el \r\n\r\nuso obligatorio de barbijos caseros o tapabocas\r\n\r\n para viajar e ingresar a comercios. La medida rige desde el \r\n\r\nmiércoles 15 de abril\r\n\r\n y prohíbe la comercialización de barbijos Nº 95 a personas que no se desempeñen dentro del servicio de salud. A través de una resolución del Ejecutivo quedó habilitada la \r\n\r\nventa de libros por Internet con entrega a domicilio\r\n\r\n. Se trata de una \r\n\r\nampliación de lo establecido en el decreto presidencial que incluía a artículos de librería e insumos informáticos\r\n\r\n. En esta oportunidad será posible adquirir libros a través de la venta on line y con entrega a domicilio, y se mantienen cerrados los puntos de venta para evitar la concurrencia. Trenes, subtes y colectivos retomaron su frecuencia normal, aunque se mantiene el \r\n\r\ndistanciamiento social \r\n\r\nentre pasajeros y chofer y se agrega el \r\n\r\nuso de barbijos caseros\r\n\r\n para todos las personas que realicen un viaje dentro de la Ciudad. El Presidente anunció que los controles en las calles serán más estrictos para aminorar la circulación. Las fuerzas de seguridad pedirán con más asiduidad el \r\n\r\nCertificado único habilitante para la circulación\r\n\r\n que se obtiene en el \r\n\r\nsitio oficial del Gobierno\r\n\r\n y que contempla a determinadas \r\n\r\nactividades exentas de la cuarentena obligatoria\r\n\r\n, por ser consideradas esenciales en estos días. La Anses dispuso en su sitio web un apartado para la \r\n\r\nconsulta de trámites\r\n\r\n para todas aquellas personas que se hayan preinscripto para obtener el \r\n\r\nIngreso Familiar de Emergencia de $10.000\r\n\r\n que se otorga a trabajadores informales, monotributistas y empleadas domésticas por la falta de ingresos a raíz de la cuarentena obligatoria.  La ministra de Seguridad \r\n\r\nSabina Frederic\r\n\r\n informó que las fuerzas de seguridad, además de las tareas que realizan en la calle, \r\n\r\nefectúan \"ciberpatrullajes\" con el fin de anticipar posibles comisiones de delito\r\n\r\n como saqueos o salideras bancarias, en el contexto de la cuarentena obligatoria. El análisis, según declaró, se realiza en base a mensajes públicos en redes sociales y entrecruzamiento de palabras clave para dar seguimiento a transgresiones del orden público. Para evitar aglomeraciones, se armó un cronograma de atención similar al que se aplica para al pago de jubilados y pensionados, que es determinado por el dígito de terminación del DNI. Según este diagrama, el lunes cada banco atendió a sus clientes con documentos terminados en 0 y 1; el martes para quienes los tengan terminados en 2 y 3, el miércoles los que terminen en 4 y 5; el jueves, en 6 y 7, y finalmente el viernes 17 los que tengan documentos que terminen en 8 y 9. Los talleres mecánicos y las gomerías pasan a ser servicios esenciales para atender las necesidades de mantenimiento de aquellos vehículos que están autorizados para circular. El ministro de Educación \r\n\r\nNicolás Trotta\r\n\r\n sostuvo en una entrevista televisiva que \r\n\r\nlas clases aún no se reanudarán\r\n\r\n y garantizó el receso por vacaciones, aunque no descartó que se realicen modificaciones al calendario escolar. El jefe de Gabinete \r\n\r\nSantiago Cafiero\r\n\r\n incorporó \r\n\r\nla actividad notarial a los servicios esenciales que deben prestarse durante la cuarentena obligatoria\r\n\r\n. La medida, publicada en el Boletín Oficial, permite que los colegios profesionales puedan formalizar y legalizar documentos, aunque continúan con medidas estrictas de trabajo y sin atención al público. Si bien no hay anuncio oficial sobre el regreso al trabajo de las empleadas domésticas, se estima que, en primer término, regresarán las \r\n\r\nempleadas que trabajan bajo la modalidad \"sin retiro\"\r\n\r\n, ya que de esa manera la persona permanece realizando su tareas en un mismo lugar y se evita el traslado diario. Por el momento, la única categoría de empleadas domésticas que está exceptuada de restricciones es la correspondiente a asistencia y cuidado de personas.  Asimismo, otro de los escenarios posibles es que \r\n\r\nel levantamiento de la cuarentena no se aplique a la población de riesgo\r\n\r\n. Al respecto, Omar Sued, presidente de la Sociedad Argentina de Infectología y parte del grupo de expertos que asesoran a la Presidencia, explicó: \"Sería posible levantarla en algún momento de abril, pero \r\n\r\nno para ciertos grupos de personas\r\n\r\n, como mayores, o inmunosuprimidos y los que hayan estado en contacto con casos positivos\". Otra de las decisiones que se evalúan es que la medida se levante solo en aquellas provincias de la Argentina en las que no se registraron demasiados casos de infectados con el Covid-19. De primar esa idea, la Ciudad de Buenos Aires, su área metropolitana y el Chaco no levantarían la cuarentena ya que son de los territorios que tuvieron más fallecidos.  A los servicios considerados esenciales, este lunes se sumaron las actividades en \r\n\r\ntalleres mecánicos y gomerías\r\n\r\n. De acuerdo al anuncio que el Presidente hizo el viernes pasado, en el que extendió la cuarentena obligatoria hasta, al menos, el 26 de abril, incorporó como las dos actividades que son \r\n\r\nfundamentales para sostener a las ambulancias y vehículos de emergencia\r\n\r\n que realizan el traslado de pacientes. Con respecto a las medidas de higiene y distanciamiento durante el período posterior a la cuarentena, la secretaria de Acceso a la Salud de la Nación, Carla Vizzotti señaló: \"Tenemos que pensar cómo seguimos, durante cuánto tiempo es necesario seguir con estas medidas estrictas, y cómo retomar las actividades paulatinamente, con el inmenso desafío de comunicar que este será un invierno diferente. Hay que planificar que las medidas de higiene y el distanciamiento deben sostenerse\". Anoche, a través de una resolución publicada en el Boletín Oficial, el Gobierno autorizó el regreso a su residencia habitual a aquellas personas que están cumpliendo el aislamiento dentro del país, pero fuera de su domicilio. Sólo podrán hacerlo entre hoy y el martes hasta la medianoche, por vía terrestre y cumpliendo todas las medidas sanitarias dispuestas en el marco de la pandemia por el \r\n\r\ncoronavirus\r\n\r\n covid-19."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/anses-que-beneficiarios-asignacion-universal-hijo-cobran-nid2355289","date":"21  de abril de 2020  • 09:34","title":"Anses: qué beneficiarios de la Asignación Universal por Hijo cobran este martes 21 de abril","abstract":null,"author":"","key_words":"","body":"La Administración Nacional de la Seguridad Social \r\n\r\n(Anses)\r\n\r\n anunció que este \r\n\r\nmartes 21 de abril,\r\n\r\n se abonan las asignaciones familiares a los beneficiarios cuyos documentos coincidan con la fecha asignada en el cronograma. El organismo informó que esa jornada cobran los beneficiarios de la Asignación Universal por Hijo \r\n\r\n(AUH)\r\n\r\n, la Asignación Familiar por Hijo \r\n\r\n(AFH) \r\n\r\ny la Asignación Universal por Embarazo \r\n\r\n(AUE)\r\n\r\n cuyos \r\n\r\nDNI terminen en 7\r\n\r\n. En el caso de la \r\n\r\nAsignación por Prenatal y Maternidad\r\n\r\n, hoy es el turno de los beneficiarios con \r\n\r\ndocumentos terminados en 8 y 9\r\n\r\n.    "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-hoy-minuto-minuto-novedades-argentina-mundo-nid2340949","date":"21  de abril de 2020  • 09:26","title":"Coronavirus hoy en la Argentina y el mundo: minuto a minuto y las novedades del 21 de abril","abstract":null,"author":"","key_words":"","body":"El brote de \r\n\r\ncoronavirus\r\n\r\n surgió en diciembre en la ciudad de Wuhan, centro de \r\n\r\nChina, \r\n\r\ny \r\n\r\n\r\ndesde entonces, en el mundo, ya provocó la muerte de más de 170.000 personas mientras especialistas distintas partes del mundo trabajan para encontrar una \r\n\r\nvacuna. El país más golpeado es \r\n\r\nEstados Unidos, \r\n\r\nque\r\n\r\n\r\nsuperó las 40 mil víctimas fatales. En Europa la lista de naciones más afectadas por la \r\n\r\npandemia \r\n\r\nla completan Italia, España, Francia y Reino Unido. En América del Sur, \r\n\r\nBrasil \r\n\r\nes la nación más complicada: tiene más de 40.000 casos y 2500 muertos. En \r\n\r\nla Argentina\r\n\r\n, desde que se conoció el primer caso el 3 de marzo hasta el momento, se registraron más de 3000 contagiados y 142 fallecidos, mientras que más de 700 personas ya se recuperaron. El aislamiento social, preventivo y obligatorio rige, por ahora, hasta el domingo próximo. Para evitar que se sature el sistema sanitario, el \r\n\r\npresidente Alberto Fernández\r\n\r\n evalúa cómo continuar en función de la evolución del brote en del país. Seguí el avance de la pandemia, minuto a minuto: Alberto Fernández\r\n\r\n afirmó hoy: \"El coronavirus es un enemigo invisible y por momentos indescifrable, pero lo estamos combatiendo unidos, con compromiso y solidaridad\", y sostuvo que, \"si seguimos por este camino\", no tiene dudas de que \"tendremos éxito\". Así lo expresó en un escrito a modo de balance que compartió a través de las redes sociales, con el título \"Un mes de aislamiento social, preventivo y obligatorio\".  El Gobierno confirmó tres nuevas muertes por coronavirus y ya son 145 las víctimas en el país. En total ya se contabilizan 170.368 muertos desde que apareció el brote\r\n\r\n en diciembre. Asimismo son más de 2.483.840 los casos de contagio en 193 países o territorios. La cifra de casos diagnosticados positivos sólo refleja sin embargo una parte de la totalidad debido a las políticas dispares de los diferentes países para diagnosticar la enfermedad. Las fiestas de San Fermín en \r\n\r\nPamplona, \r\n\r\nque cada julio atraen a miles de turistas, fueron suspendidas por la pandemia. \"No existe otra opción para unas fiestas tan multitudinarias e internacionales como los Sanfermines\", que tienen lugar \r\n\r\ndel 6 al 14 de julio y que incluyen los populares encierros en las carreras de toros por las calles,\r\n\r\n indicó el ayuntamiento del municipio. Unas 50 personas se manifestaron en la Plaza Baquedano de Santiago, uno de los escenarios de las protestas contra el gobierno de Sebastián Piñera que estallaron el pasado octubre, contra la \"nueva normalidad\" derivada del coronavirus y a pesar de las restricciones a las aglomeraciones. El objetivo de la protesta fue \r\n\r\nrechazar las cuarentenas \r\n\r\nselectivas en los lugares con más incidencia de la enfermedad, la suspensión de clases y el cierre de fronteras, entre otras. En total, \r\n\r\n14 personas fueron detenidas.  El primer ministro \r\n\r\nGiuseppe Conte \r\n\r\nanunció que presentará \"antes del fin de la semana\" el programa para una \r\n\r\nsalida gradual de la cuarentena. \r\n\r\n\"Antes del fin de esta semana confío en comunicarles el plan e ilustrarles los detalles de este programa articulado\" entre las regiones del país, publicó en sus redes sociales. Italia mantiene desde el 10 de marzo una serie de medidas de restricción de movimientos y actividades vigente hasta el 3 de mayo.  Esta mañana las autoridades del gobierno anunciaron una leve subida en la cantidad de muertos diarios, 430, en medio de la curva descendente que registra el país luego de alcanzar casi mil muertos en un día a causa de la pandemia. \r\n\r\nEn total, desde que llegó el brote, se registraron 21.282 fallecidos y 205.602 personas contagiadas.  La región de Baviera anunció la \r\n\r\nanulación de la Fiesta de la Cerveza \r\n\r\nprevista en septiembre, un tesoro nacional de \r\n\r\nAlemania \r\n\r\nque también cae víctima del nuevo coronavirus. La alcaldía de Múnich y la región de Baviera estuvieron \"de acuerdo en juzgar que los riesgos son simplemente demasiado elevados\", con más de 6 millones de visitantes esperados.  Las principales bolsas europeas abrieron en baja\r\n\r\n después de que el precio del barril de crudo se situara por primera vez en la historia por debajo de cero, debido a la demanda inexistente. En la apertura de los negocios, el índice FTSE 100 de Londres caía un 1,7%; el Dax de Fráncfort y el CAC 40 de París, un 2%; y el Ibex 35 de la bolsa de Madrid perdía un 1,5%.  Bélgica comunicó que ya son 5998 los muertos por coronavirus,\r\n\r\n tras sumarse 170 en las últimas 24 horas, aunque se mantiene la tendencia a la baja tanto en el número de muertes como de nuevas hospitalizaciones. De los nuevos fallecidos, algo más de la mitad (89) se produjeron en hospitales y por tanto el diagnóstico de infección estaba confirmado, mientras que las 80 muertes restantes se registraron en residencias, por lo que el resto se consideran \"sospechosos\".  Personas sin techo disfrutan del lujo de un hotel en Ginebra. El mes pasado, cuando el hotel se enfrentó a una seguidilla de cancelaciones de reservas debido a la pandemia, el director decidió acoger a aquellos que no tienen un lugar donde dormir.  Confirmó su primer caso recién el 2 de marzo, pero \r\n\r\nIndonesia ahora es el país asiático con más muertos por Covid-19 después de China. \r\n\r\nEl presidente, \r\n\r\nJoko Widodo, \r\n\r\nadmitió que el gobierno no informó adecuadamente a la población sobre la situación del brote. Días atrás reforzó las medidas para combatir la virus, aunque la falta de pruebas en el país, de más de 260 millones de habitantes, sigue siendo un gran problema. En total hay 6760 casos, 590 muertos y 747 recuperados.  La \r\n\r\nOrganización de las Naciones Unidas \r\n\r\nreclamó con \"urgencia\" 350 millones de dólares adicionales para hacer frente a la pandemia en algunos de los países más vulnerables del mundo.  El ministro de Salud señaló que a partir de la semana próxima el aislamiento social, preventivo y obligatorio, implementado para controlar el avance del brote, \r\n\r\npodría levantarse en algunas zonas del país.\r\n\r\n\"La cuarentena va a seguir, solo que con características distintas\", explicó. \"No pueden ser las mismas decisiones para jurisdicciones donde no hubo casos\".  El Congreso aprobó una ley que permitirá liberar a cientos de presos por delitos sin violencia o de poca gravedad, a fin de evitar la propagación del coronavirus en el sistema carcelario, saturado en el país.  Un juez porteño declaró la inconstitucionalidad de la resolución del Gobierno porteño mediante la cual se estableció la virtual prohibición de circular en la vía pública a \r\n\r\npersonas mayores de 70 años,\r\n\r\n durante el aislamiento por el coronavirus.  \"Firmaré un decreto para suspender temporalmente la inmigración a Estados Unidos\", escribió el presidente Donald Trump en Twitter.  Agencias AFP, AP, Reuters, DPA, Télam"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-gobierno-confirmo-tres-muertes-mas-son-nid2356394","date":"21  de abril de 2020  • 09:25","title":"Coronavirus en la Argentina: el Gobierno confirmó tres muertes más y son 145 los fallecidos por la pandemia","abstract":null,"author":"","key_words":"","body":"El Ministerio de Salud de la Nación informó hoy que se registraron \r\n\r\ntres nuevas muertes\r\n\r\n en las últimas horas por el nuevo \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n en el país. Con este dato, la cifra total de víctimas fatales \r\n\r\nllegó 145 y son 3031\r\n\r\n los casos \r\n\r\nconfirmados \r\n\r\nde \r\n\r\nCovid-19\r\n\r\n. Los fallecimientos corresponden a una mujer de 53 años y dos hombres de 64 y 84 años, todos residentes en la provincia de Buenos Aires. Esto lleva a que la edad promedio de afectación de los fallecidos es de 73 años y en un 68%, son varones.  Por otra parte, del total de casos informados, 863 (28,5%) son importados; 1293 (42,7%) está relacionado con un contacto estrecho de un paciente con Covid-19 y 576 (19%) son casos de circulación comunitaria, y el resto se encuentra en investigación epidemiológica. El total de altas es hasta el momento de 840.  Según el informe, fueron realizadas 2043 nuevas muestras y desde el inicio del brote se realizaron 36.611 pruebas diagnósticas para esta enfermedad, lo que equivale a 806,8 muestras por millón de habitantes. Hasta ayer, el número de casos descartados era de 28.298 (por laboratorio y por criterio clínico/ epidemiológico). Las principales franjas etarias afectadas de los casos registrados corresponden a personas de entre 20 y 59 años, siendo la edad promedio de 44 años. Ayer lunes,\r\n\r\n fueron confirmados 90 nuevos casos\r\n\r\n en el país.  "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/petroleo-tres-razones-caida-historica-como-afecta-nid2356381","date":"21  de abril de 2020  • 08:44","title":"Petróleo: tres razones de la caída histórica y cómo afecta a América Latina","abstract":null,"author":"","key_words":"","body":"No lo quieren ni regalado. El precio futuro del petróleo estadounidense West Texas Intermediate (WTI) para entrega en mayo sufrió ayer una caída tan estrepitosa que \r\n\r\npasó de cotizarse a US$18 por barril al inicio del día a un precio negativo de US$ -35,22 al cierre de la jornada\r\n\r\n.  Por primera vez en la historia\r\n\r\n este crudo estadounidense de referencia para los mercados se \r\n\r\ncotizó a un valor negativo\r\n\r\n, generando gran conmoción en el mercado energético. El desplome refleja las dificultades que estuvo experimentando el negocio petrolero mundial debido al exceso de producción y al frenazo de la demanda como consecuencia de la pandemia de coronavirus. La sacudida en Estados Unidos también afectó el precio del crudo Brent, de referencia en Europa y en el resto del mundo, cuyo valor a futuro para entrega en junio disminuyó ayer un 8,90% hasta los US$25,58. Además de las condiciones adversas del negocio petrolero mundial, la caída del WTI registrada este lunes tiene fuerte relación con algunos aspectos concretos de los mercados a futuro de crudo en Estados Unidos. BBC Mundo te explica cuáles son los principales factores que incidieron en este desplome y cómo puede afectar en América Latina.  Uno de los elementos que jugó un papel más destacado en lo ocurrido con el WTI tiene que ver con que hoy culmina en Estados Unidos \r\n\r\nel plazo para el cierre de los contratos\r\n\r\n de petróleo para entrega en mayo. Eso quiere decir que, para entonces, quien tenga vigente un contrato de este tipo tendrá que honrarlo y hacerse cargo del crudo que le entregarán el próximo mes. Sin embargo, ayer los compradores parecían desesperados por deshacerse de esos contratos y entregárselo a alguien que quisiera tomar posesión física de esos barriles. \"Ellos \r\n\r\nno tienen dónde vender ese petróleo\r\n\r\n y, ante la caída de los precios, el costo de almacenarlo terminaría siendo más alto que el propio precio del petróleo, por lo que\r\n\r\n están dispuestos a pagar para que no les entreguen ese crudo\r\n\r\n\", señala el economista petrolero José Toro Hardy, quien fue miembro de la junta directiva de la estatal venezolana PDVSA. El experto explica que en estos momentos los compradores creen que se vive una situación conocida como \"Backwardation\", lo que quiere decir que los precios en el futuro inmediato van a ser más bajos que los actuales lo que elimina todo incentivo para comprar ahora.  El segundo elemento que incidió en el desplome del WTI tiene que ver con que \r\n\r\nla capacidad física de almacenamiento de crudo\r\n\r\n en Estados Unidos está bastante reducida debido a la acumulación de inventarios. Quienes negocian con petróleo en Estados Unidos suelen guardar el crudo que adquieren en depósitos ubicados en la localidad de Cushing (Oklahoma) para sacarlo luego a la venta cuando surgen en los mercados a futuro precios más altos. Sin embargo, la capacidad de almacenamiento allí parece estar llegando a su tope a gran velocidad. Citando un informe de la consultora Genscape, analistas petroleros indicaron que los inventarios en Cushing crecieron 9% en la semana que culminó el pasado 17 de abril. \"La capacidad de almacenamiento está demasiado limitada como para que los especuladores quieran comprar esos contratos y las refinerías están procesando poco porque en la mayor parte de los estados (de Estados Unidos) se mantienen las órdenes de confinamiento\", señaló Phil Flynn, analista de Price Futures Group, a la agencia Reuters. Así, mientras más llenos están los tanques y menos perspectivas hay de un aumento de precios, conservar los contratos de futuro para WTI significaba para muchos compradores sumar pérdidas y dolores de cabeza.  La acumulación de inventarios y la caída de los precios del crudo son, a su vez, consecuencia de la deriva que en los últimos meses ha tomado el mercado petrolero mundial golpeado por el doble efecto de un exceso de producción y de un frenazo de la demanda. Desde inicios del año, los precios del petróleo venían descendiendo como consecuencia de un exceso de producción y de la caída de la demanda en China, que tuvo que ralentizar su actividad económica para hacer frente a la \r\n\r\ncrisis del coronavirus\r\n\r\n. Esta situación se agravó en marzo, cuando Rusia se negó a acceder a una propuesta de Arabia Saudita en el marco del grupo conocido como OPEP+ (conformado por los países de la OPEP más otros productores no miembros) para reducir la producción en 1,5 millones de barriles al día para intentar apuntalar los precios.  Tras el fracaso de esas negociaciones, Riad inició una guerra de precios contra Moscú y anunció un aumento de su producción, iniciando una guerra de precios. Luego de una mediación del gobierno de Donald Trump, el 12 de abril los países de OPEP+ acordaron reducir en 10% la producción mundial de crudo a partir del 1 de mayo. Este recorte enorme -estimado en unos 9,6 millones de barriles diarios- corre el riesgo de llegar tarde y de ser insuficiente para la situación actual del mercado, según muchos analistas, pues es claramente menor que la caída de la demanda que se ha producido en torno a 30%. \"\r\n\r\nEn este momento, prácticamente todo el planeta está en cuarentena\r\n\r\n. No hay consumo de gasolina en los autos, en los aviones, en los buques. La caída de la demanda ha sido tan brusca que se presentan distorsiones muy fuertes\", señala Toro Hardy, al apuntar que tras los confinamientos en China, la epidemia de coronavirus llevó también a la paralización de Europa y Estados Unidos, grandes consumidores de petróleo. El experto considera que \r\n\r\nprogresivamente\r\n\r\n\r\noferta y demanda de crudo se irán encontrando pero advierte que no se puede predecir cuándo ocurrirá\r\n\r\n dependerá de la evolución del coronavirus. Destaca que, por lo pronto, los precios de futuro del WTI -que sirve de referencia para todo el crudo estadounidense- para junio se ubican en terreno positivo (este lunes cerraron en torno a US$20,43), por la esperanza de los mercados en que para entonces ya se haya iniciado la reactivación de la economía. Toro Hardy advierte, sin embargo, que la situación actual golpeará muy duro a los productores y sacará del mercado a aquellos que son más ineficientes o cuyos costos de producción son muy elevados.  La caída de los precios del petróleo suele ser una noticia bien recibida en los países consumidores y un motivo de preocupación para los productores. En el caso de América Latina, Toro Hardy señala que \r\n\r\nel país más golpeado será Venezuela\r\n\r\n, aunque también\r\n\r\n impactará en Colombia, México y Brasil\r\n\r\n. Destaca que Venezuela se encuentra duramente afectada en los dos elementos que determinan su ingreso petrolero. \"Si la producción ha caído como lo ha hecho en los últimos tiempos y el precio también, la situación se hace inmanejable\", apunta. Guillermo Olmo, corresponsal de BBC Mundo en Venezuela, subraya que a estos factores se suma el efecto de las sanciones de Estados Unidos sobre la actividad petrolera venezolana. \"Para convencer a potenciales compradores temerosos de ser sancionados, la petrolera estatal venezolana, PDVSA se está viendo obligada a ofrecer enormes descuentos y fuentes del sector aseguran que su barril de crudo pesado se vende ya a no más de US$6. Puede que ni siquiera esos descuentos sean incentivo suficiente en el contexto actual, con un mercado saturado de crudo barato\", afirma. Tras el desplome en EE.UU. de su principal referencia, la mezcla mexicana siguió sus pasos y cayó en picado desde los US$14,35 por barril del viernes hasta un estrepitoso US$-2,37 marcado este lunes. Está por ver cuál es su impacto real sobre la economía de México, dado que la actividad petrolera ha ido perdiendo relevancia en el país hasta no suponer en la actualidad más del 4% de su Producto Interior Bruto, la mitad que hace una década.  Además, el país contrató una cobertura petrolera para este año que cubre un precio de US$49 por barril a fin de protegerse ante la evidente fluctuación de precios y garantizar sus ingresos. En lo que \r\n\r\nposiblemente sí afectará es en la estrategia económica del actual gobierno mexicano\r\n\r\n, que hasta ahora se ha mantenido firme al fijar la extracción de petróleo como una de sus principales banderas. Así, desde el inicio de su mandato, el presidente Andrés Manuel López Obrador dejó claro que rescatar a la estatal Petróleos Mexicanos (Pemex) de su peor crisis de producción en décadas era una de sus grandes prioridades. Hace poco más de una semana, incluso presumió de haber logrado que México no redujera la producción de petróleo en la medida que el resto de países de la OPEP+ le exigían para contribuir a la recuperación del precio global del crudo. Su negativa a disminuir la producción mexicana en más barriles pese al escenario general de hundimiento de precios fue entonces duramente criticada por expertos, así como por seguir adelante con la construcción de la refinería de Dos Bocas en Tabasco, uno de sus proyectos estrella. En cuanto a Colombia, este país destinó grandes esfuerzos durante la última a aumentar su producción petrolera hasta convertirse en un importante exportador en la región. \"Ahora esto le empieza a pesar al país, porque la mitad de sus ingresos en divisas provienen del petróleo. Durante el último mes el peso colombiano ha perdido 15% de su valor, lo que se puede traducir en inflación, déficit comercial y fiscal y, como ya anticiparon órganos especializados, una recesión\", afirma Daniel Pardo, corresponsal de BBC Mundo en Bogotá. Explica que históricamente la economía colombiana ha sido una de las más estables de la región. Pero la crisis del coronavirus puede acabar con esa tradición. Indica que inicialmente, los productores de petróleo colombianos habían reducido las exportaciones y estaban acumulando inventario para cuando los precios aumentaran pero, al parecer, no hay suficiente espacio para almacenar el crudo por lo que la producción tendrá que bajar aún más y pozos y campos petroleros pueden cerrar.  \"Para un país con un 25% de pobreza y un 50% del empleo informal, que además viene de recibir a 2 millones de migrantes venezolanos, esta caída del petróleo significa un duro golpe\", apunta. Brasil\r\n\r\n, por su parte, que justo en 2019 rompió su récord de producción al extraer más de 1.000 millones de barriles durante ese lapso, ya había anunciado a inicios de abril un recorte de producción de 200.000 barriles diarios para hacer frente a la caída de la demanda. Sin embargo, no todo son malas noticias. \r\n\r\nEcuador\r\n\r\n, otro de los productores de crudo de la región, informó que\r\n\r\n valora la posibilidad de aprovechar la caída de los precios para eliminar los subsidios al combustible que le cuestan al gobierno mucho dinero cada año\r\n\r\n. El gobierno del presidente Lenín Moreno intentó eliminar el año pasado estos subsidios, lo que desató una fuerte ola de protestas que le obligó a retroceder en su decisión. Sin embargo, este lunes el ministro de Energía, René Ortiz, destacó que la caída de los precios del crudo planteaba una buena oportunidad para abandonar esos subsidios pues el precio de mercado del combustible es tan económico como el precio subsidiado. Indicó que, en el caso de adoptar esa decisión, se tomaría la previsión de establecer un mecanismo para compensar a los más pobres en la eventualidad de que el precio internacional del combustible vuelva a subir."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-aislan-18-anestesistas-medicos-del-nid2356389","date":"21  de abril de 2020  • 08:29","title":"Coronavirus en la Argentina: aíslan a 18 anestesistas y médicos del Hospital Fernández luego que un residente diera positivo","abstract":null,"author":"","key_words":"","body":"Luego de que se confirmara que un \r\n\r\nresidente de anestesiología\r\n\r\n de 2do año que trabaja en el Hospital Fernández, en el barrio porteño de \r\n\r\nPalermo\r\n\r\n, estaba infectado por \r\n\r\nCovid-19\r\n\r\n, las autoridades del centro de salud decidieron \r\n\r\naislar a otros 18 profesionales\r\n\r\n de manera preventiva ya que habían mantenido contacto estrecho con el anestesista. \"Hasta ahora, podemos decir que el contagio no fue en el hospital\", aseguró esta mañana el \r\n\r\ndirector del hospital, Ignacio Previgliano\r\n\r\n. Si bien en el centro médico hay siete pacientes internados infectados -cinco leves, uno moderado y otro en terapia aunque sin asistencia de ventilación-, la autoridad del centro de salud indicó que el anestesista \"no tuvo contacto con ellos\". \"El residente atendió otros pacientes con su equipo adecuado, por lo que tampoco hay posibilidades de contagio\", agregó.  El anestesista comenzó con síntomas de coronavirus la semana pasada, diagnóstico que fue confirmado mediante un hisopado. Ante esta situación, la institución decidió cerrar el área de anestesiología, suspender todas las cirugías -salvo los casos de extrema urgencia - y aislar al personal que estuvo en contacto estrecho con él. En principio son ocho colegas, dos de planta y otros residentes, y 10 médicos más de terapia intensiva que compartieron con él un curso durante los últimos días. La jefa del departamento de Anestesiología del hospital fue internada por precaución en un centro privado, ya que convive con personas en situación de riesgo, \"y hoy vamos a saber los resultados del hisopado\", agregó Previgliano. El médico reconoció que, ante esta situación, entre hoy y mañana va a haber un déficit de anestesistas en el Hospital Fernández."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/el-primer-cafe-del-mundo-futuro-post-nid2356382","date":"21  de abril de 2020  • 08:15","title":"El primer café: del mundo futuro post coronavirus a las petroleras pagando para que te lleves sus barriles","abstract":null,"author":"","key_words":"","body":" Sebastián Campanario\r\n\r\n escribe en LA NACION sobre economía no convencional y creatividad. Charlamos con él sobre cómo está imaginando el mundo \r\n\r\nnuestro futuro después de la pandemia\r\n\r\n. Además, \r\n\r\nDaniel Montamat\r\n\r\n, ex director de YPF y ex Secretario de Energía, nos explica cómo puede ser que \r\n\r\nel barril de petróleo tenga un precio negativo\r\n\r\n. El primer café\r\n\r\n es un \r\n\r\npodcast\r\n\r\n\r\n\r\ndiario de noticias que producen LA NACION y \r\n\r\nSpotify\r\n\r\n. Dura unos 20 minutos, profundiza un tema para que entiendas un poco más qué está pasando en el mundo, y lo conducen \r\n\r\nDiego Scott\r\n\r\n y \r\n\r\nCarola Gil\r\n\r\n, con la producción de \r\n\r\nKarina Labraña \r\n\r\ny la edición de \r\n\r\nLeo Fernández\r\n\r\n. Se publica de lunes a viernes bien temprano en la mañana, pero lo podés escuchar cuando quieras \r\n\r\naccediendo a Spotify\r\n\r\n, o \r\n\r\nen LA NACION\r\n\r\n."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/la-anmat-prohibio-comercializacion-arroz-nid2356371","date":"21  de abril de 2020  • 02:52","title":"La Anmat prohibió la comercialización de un arroz","abstract":null,"author":"","key_words":"","body":"La \r\n\r\nAdministración Nacional de Medicamentos, Alimentos y Tecnología Médica (Anmat)\r\n\r\n prohibió la comercialización en todo el territorio nacional del producto \"arroz glaseado tipo largo fino calidad 00000, marca El Cano, Cont. Neto 1000g, R.N.P.A. 025/08000362/061, lote 72, Env. Dic. 19, Vto. Ene. 21, R.N.E. 025/08000362\", según publicó hoy en el \r\n\r\nBoletín Oficial. Bajo la disposición 2260/2020, la entidad señala que el Departamento de Rectoría en Normativa Alimentaria del I.N.A.L. entendió que dicho producto se hallaría en infracción al artículo 3° de la Ley 18.284, al artículo 3° del Anexo II del Decreto N° 2126/71 y a los artículos 6° bis, 13° y 155° del C.A.A., por consignar autorizaciones de producto (R.N.P.A.) y de establecimiento (R.N.E.) dados de baja, resultando ser \r\n\r\nun alimento falsamente rotulado, siendo en consecuencia ilegal.  Por las razones expuestas, y a fin de proteger la salud de los ciudadanos ante el consumo de productos ilegales, toda vez que se trate de productos alimenticios que carecen de registros sanitarios, motivo por el cual\r\n\r\n no pueden garantizarse su trazabilidad, sus condiciones de elaboración, su calidad, sus niveles de control\r\n\r\n bajo las condiciones establecidas por la normativa vigente y su inocuidad, el Departamento de Rectoría en Normativa Alimentaria del I.N.A.L. recomendó prohibir la comercialización."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/brasilia-ciudad-blanca-nid2356066","date":"21  de abril de 2020  • 02:00","title":"Brasilia: cumple 60 años la ciudad que nació de un sueño","abstract":null,"author":"","key_words":"","body":"La ciudad de \r\n\r\nBrasilia\r\n\r\n, que desde el \r\n\r\n21 de abril\r\n\r\n de 1960 \r\n\r\nsustituyó a Río de Janeiro como capital de Brasil\r\n\r\n, fue construida desde cero a partir de un sueño del entonces presidente Juscelino Kubitschek. Inspirado por el desarrollismo de los años 50, Kubitschek quería que la capital se encuentre en un lugar que sirva como \r\n\r\npolo de industrialización\r\n\r\n del abandonado centro y noreste del país. Ahora solo quedaba saber quién sería el arquitecto de semejante desafío. A través de un concurso nacional los ganadores fueron\r\n\r\n Lucio Costa y Óscar Niemeyer\r\n\r\n. Las obras comenzaron en 1956 y en \r\n\r\n1960\r\n\r\n -41 meses después- fueron instalados finalmente en Brasilia \r\n\r\nlos tres poderes de la República\r\n\r\n. Al momento de su inauguración tenía 64 mil habitantes, en su mayoría obreros llegados desde el empobrecido noreste de Brasil. El resto, eran políticos y empleados públicos.  Actualmente \r\n\r\nla ciudad tiene unos 3 millones de habitantes\r\n\r\n, y es la cuarta más poblada del país, detrás de Sao Paulo, Río de Janeiro y Salvador.   "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/testear-identificar-aislar-medir-iterar-acciones-clave-nid2356067","date":"21  de abril de 2020  • 01:18","title":"Testear, identificar, aislar, medir e iterar: acciones clave antes de la vacuna","abstract":null,"author":"Francisco Ces","key_words":"","body":"No soy médico. Solo me apasionan las matemáticas. De lo que he aprendido en estos días sobre la contención del coronavirus, mientras no aparezca la vacuna, encuentro que hay cuatro acciones que resultan claves: testear, identificar, aislar y medir. Luego iterar. En el debate entre la sanidad y la economía resulta evidente que hay que poner por encima la salud como bien dice el presidente \r\n\r\nAlberto Fernández\r\n\r\n. Pero, en algún punto, restringir donde no hay riesgos puede ser ineficiente. Claro que, ante la duda, más vale no tomar riesgos cuando se trata de la vida de las personas. Pero, \r\n\r\n¿hasta qué punto la pandemia económica no va a afectar la salud en el mediano y largo plazo?\r\n\r\n Es ahí donde cobra más valor profundizar en las cuatro acciones mencionadas, en la búsqueda del equilibrio. Aún minimizando la cantidad de víctimas fatales, si es a costa de un daño económico extremo, es posible que se pueda traducir en otras causas de víctimas mortales. Además, cuánto más rápido se controle la pandemia, antes se recuperará la economía. Este es el arte al cual se refirió días pasados el ministro de salud porteño \r\n\r\nFernán Quirós \r\n\r\n\r\nen el programa \"Mirá lo que te digo\"\r\n\r\n, conducido por Luis Majul, que se emite por LN+.  Veamos entonces qué significa cada una de las\r\n\r\n cuatro acciones clave\r\n\r\n mencionadas una por una:  "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/mario-r-garcia-creador-medios-el-reto-nid2355850","date":"21  de abril de 2020  • 01:16","title":"Mario R. García, creador de medios: \"El reto no es contar el golpe bajo, sino narrar la resiliencia\"","abstract":null,"author":"Gastón Roitberg","key_words":"","body":"Cubano de nacimiento y norteamericano por adopción, \r\n\r\nMario R. García\r\n\r\nes uno de los máximos expertos en el rediseño de medios y profesor adjunto de Multimedia en \r\n\r\nColumbia University\r\n\r\n, con sede en Nueva York. Es autor de 14 libros, entre ellos el último \r\n\r\nThe Story\r\n\r\n (en formato e-book), en el que narra los procesos de transformación de la narrativa y el diseño en la era del móvil. A los 73 años y con varias millas acumuladas en su pasaporte y como runner (actividad deportiva que practica hace varias décadas), el creador de experiencias informativas y uno de los hispanos más influyentes en EE. UU. -según la revista \r\n\r\nPeople\r\n\r\n- ha participado en la renovación de más de 700 publicaciones en 120 países, incluidos \r\n\r\nThe Wall Street Journal, Miami Herald \r\n\r\ny\r\n\r\n The Washington Post\r\n\r\n. En una entrevista con \r\n\r\nLA NACION\r\n\r\n para la serie \r\n\r\n\"Coronavirus y medios\"\r\n\r\ny lejos de Nueva York -una de las grandes ciudades del mundo con más muertes por coronavirus-, el Dr. Mario (como muchos lo apodan cariñosamente en la industria) critica a los medios que utilizan el golpe bajo para cubrir la pandemia, relata cómo es dar clases por zoom, la plataforma de videoconferencia de moda, una \r\n\r\nexperiencia no exenta de dificultades\r\n\r\n, y desarrolla lo que, de acuerdo a su visión, será un antes y un después en la historia de las organizaciones de prensa. ¿Cómo ve que la pandemia vaya a golpear a la industria de medios? Está afectando de una manera extraordinaria la vida cotidiana, pero el impacto va a ser en varios niveles. Llevamos cinco años de transformación en las redacciones hacia lo digital primero (\r\n\r\ndigital first\r\n\r\n) y muchas ya se estaban acercando a lo móvil primero (\r\n\r\nmobile first\r\n\r\n), es decir la producción de contenidos pensada directamente para el celular. Esta situación nos ha forzado a muchos a entender que el smartphone es la herramienta más útil para estar informados y comunicados. En mi círculo de relaciones, adultos mayores, tengo gente que solo lo usaba para hablar y ahora se dan cuenta de que pueden comprar, que pueden hablar con sus hijos y nietos, que pueden escuchar un servicio religioso. Eso va a acelerar el foco de muchas redacciones hacia los móviles. Al mismo tiempo, tengo un cliente en la India, donde el diario papel sigue siendo tan sagrado como las vacas. Allí un periódico regional imprime un millón de periódicos. Pero ahora esa misma gente no quiere tocar el papel porque creen que puede estar contaminado. Entonces empezaron a producir un e-paper en .pdf y los lectores descubrieron que pueden leerlo por esta vía, por lo menos hasta volver a comprar su vaca sagrada, el papel. Es el marketing más grande que se le puede haber dado a las plataformas móviles y no lo creó ninguna empresa. El beneficio va a ser que los anunciantes van a poner más anuncios en los teléfonos. Muchos se van a reencontrar con el diario papel con mucho afecto, pero el efecto de esta pandemia crea un antes y un después para las redacciones, para la economía de los medios y para la manera de hacer periodismo. Qué puede destacar de la cobertura de los medios mundiales sobre la pandemia... (Se entusiasma)\r\n\r\n Esto no tiene precedente, porque las grandes pandemias anteriores se dieron en épocas previas a la explosión digital. Las redacciones están inventando nuevos procesos de trabajo al mismo tiempo que lo ejecutan. En mis charlas por zoom empiezo destacando lo que están haciendo los medios para seguir con sus procesos de producción de noticias. La información práctica e enciclopédica sobre la pandemia es muy destacable. Por ejemplo, The New York Times \r\n\r\npublicó en 3D por qué es tan importante mantener la distancia entre personas\r\n\r\n. Se están usando todos los recursos narrativos de manera excelente para educar al público. Además, están a la vista los esfuerzos para acercar a los niños al tema. Hay \r\n\r\nsuplementos especiales\r\n\r\n, nadie ha bajado la guardia a la hora de crear nuevos productos.  Todo esto va a acelerar el foco de muchas redacciones hacia los teléfonos móviles ¿Qué es lo que más lo conmueve y qué lo indigna en su consumo de medios en la cuarentena? (Frunce el ceño)\r\n\r\n Por ejemplo, veo que hay demasiada repetición de algún tipo de noticia. Estoy un poco cansado de ver en los Estados Unidos la historia de que no hay dónde poner los cadáveres de los fallecidos. Me afecta muchísimo esa información y creo a muchos les debe pasar lo mismo porque hiere la integridad de las personas. No tengo familiares que hayan muerto, pero si me hubiese pasado no quisiera ver cómo fallecen en la más absoluta soledad, sin acompañamiento. O que los apilan en camiones refrigerados uno arriba del otro. Esa historia debe quedar a un lado. Lo que debe continuar porque tiene interés humano es el contacto con las historias de quienes han superado el coronavirus, el reto de contar la resiliencia. Varios de mis estudiantes de 23 años se han contagiado y siempre les pido que cuando se inicia la clase le cuenten al resto por lo que han pasado y cómo lograron superarlo. Algunos narran alucinaciones que hay tenido, la sensación de ahogo, la falta de respiración, el uso de la máscara de oxígeno. Esas son las historias que los medios tienen que contar, porque mucha gente piensa que no le va a pasar. Historias de sobrevivencia y de prevención. ¿Cuál es la mayor demanda de periodistas y medios en este momento de aceleración de la digitalización en las salas de redacción? Muchos periodistas están ávidos por conocer qué están haciendo otros medios en la cobertura de este evento tan extraordinario. Todos, aun los más reacios periodistas en términos de aprendizaje digital, están agilizando sus procesos de trabajo para aprender a contar en el móvil. La parte buena es que ha creado cierta inquietud para contar de otra manera. Esto no tiene precedente, porque las pandemias anteriores se dieron en épocas previas a la explosión digital. Las redacciones están inventando nuevos procesos de trabajo al mismo tiempo que lo ejecutan Y cómo piensa adaptarse a la nueva realidad un profesional como usted tan acostumbrado a viajar por el mundo visitando redacciones (Suspira)\r\n\r\n Soy un individuo que nunca había estado 24 días en el mismo sitio, durmiendo en el mismo lugar, por más de tres décadas. Todos nos estamos redescubriendo. A los 73 no necesito estar visitando dos países en un día. Nos llevó en mi empresa a reconsiderar procesos de trabajo, como por ejemplo las capacitaciones. A mis estudiantes de la Universidad de Columbia les enseño por videoconferencia. No es lo mismo, pero sí pasó más tiempo con ellos, hasta me han llamado un sábado para discutir sobre sus proyectos finales. Es un proceso colaborativo que funciona, aunque obviamente no es como estar presente. Creo que de todos modos esto no es temporal, hacer tu trabajo a larga distancia se instaló como proceso. El efecto del virus es de largo plazo y con gran permanencia. Aunque esté la vacuna los efectos a nivel social, profesional y del empleo va a ser permanente. Será un antes y un después.  ¿Qué ventajas y desventajas tiene dar clases vía zoom? Todos tuvimos que cambiar la parte pedagógica del proceso. En las primeras semanas entendimos que no era necesario que los alumnos prendieran su cámara. Pero aun en las mejores universidades pasa que algunos alumnos pueden estar conectados, pero mirando una película en Netflix. Segundo, en una clase presencial se puede dar una conferencia de 45 minutos y luego abrir a preguntas y respuestas, pero en este tipo de modalidad cada 15 minutos hay que lograr algún tipo de interactividad, incluso haciendo preguntas a los asistentes. Tercero (y lo más interesante, se ríe) ves las mascotas de los alumnos, a las madres y las abuelas de los chicos. Mis clases son de tres horas, entonces funciona muy bien traer invitados con diferentes puntos de vista. Pedagógicamente tuvimos que entender que no es lo mismo que una clase presencial, pero la transmisión de conocimientos funciona bien. Varios de mis estudiantes de 23 años se han contagiado y siempre les pido que cuando se inicia la clase le cuenten al resto por lo que han pasado y cómo lograron superarlo Escribió en su blog que sufrió un caso de \"\r\n\r\n\r\nzoombombing\r\n\r\n\r\n\" \r\n\r\n(el hackeo o filtración en una videoconferencia por zoom)\r\n\r\n ¿Puede relatarnos ese episodio tan particular? (Se ríe por varios segundos)\r\n\r\n Me creía una especie de superhéroe, un súper Mario, al que no podía pasarle nada en las clases. Había leído que podía ocurrir y pensé quién se puede meter en una clase de Mario García a estropearlo todo. Pero pasó, en el medio de la conferencia apareció un video porno de alto nivel. Hubo una interrupción y luego uno de los alumnos me enseñó a configurar algunas cuestiones para evitar un \r\n\r\nzoombombing\r\n\r\n. A la media hora volví, pero ya estaba afectado. Mi hija Elena justo estaba en el llamado. La historia no termina ahí, porque en la charla siguiente alguien se metió y empezó a escribir en la pantalla frases racistas. Tuve que volver a parar la clase y revisar de nuevo la configuración. Zoom progresó demasiado rápido, el mundo entero lo adoptó, y ellos no estaban preparados para el \r\n\r\nzoomerang\r\n\r\n que les vino. Es uno de los daños colaterales de la tecnología y lo peor es que esto ha ocurrido en clases de geografía de cuarto grado. Siempre hay gente que se presta a estos ataques. ¿Qué va a permanecer y qué va a cambiar en los medios del mundo cuando pase esta crisis sanitaria? Es la base de mi libro \r\n\r\nStory\r\n\r\n. Mi trabajo es convencer a las redacciones en pensar de pequeño a grande, del móvil al resto de las pantallas. El periodista que está en la calle tiene que considerar que su historia va a ser consumida en la pantalla pequeña, en video y audio, y tiene que prepararse para ello. En segundo lugar, nos vamos a dar cuenta de que mucha gente puede colaborar en equipo incluso estando fuera de la redacción. Vamos a tener menos de esas reuniones de 15 personas improductivas. Colaborar por zoom, por skype, puede ser muy válido también. Mucho de eso se va a eliminar y vamos a colaborar más a larga distancia. La tercera cuestión es que se van a aprender lecciones de lo que el público necesita saber: muchos diarios que solo apostaban como agenda a las secciones duras ahora van a ir directamente a contar historias relevantes. No todo el mundo está interesado en política, economía, etc. Hay otras historias para contar. A mis alumnos les digo que escriban de la vida interrumpida por la pandemia. No son las cifras, es la vida misma la que fue afectada."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-se-declaro-inconstitucional-medida-restriccion-adultos-nid2356351","date":"21  de abril de 2020  • 00:58","title":"Coronavirus: declararon inconstitucional la medida de restricción para los adultos mayores de 70 años","abstract":null,"author":"","key_words":"","body":"El juez en lo Contencioso Administrativo y Tributario porteño Lisandro Fastman declaró esta medianoche la inconstitucionalidad de \r\n\r\nla medida del gobierno de la Ciudad\r\n\r\n que restringía \r\n\r\nla posibilidad de circular sin autorización previa a los mayores de 70 años, \r\n\r\ndurante el aislamiento social, preventivo y obligatorio por la pandemia del \r\n\r\ncoronavirus. Luego de que se radicara una acción de amparo de un particular para que suspendan la resolución del Gobierno porteño, hoy el juez resolvió dar marcha atrás y justificó que se trata de una medida \"discriminatoria\" hacia los adultos mayores. Fastman mencionó las normas que protegen la libertad y la igualdad de las personas, como la Constitución Nacional y una reciente resolución de la Corte Interamericana de Derechos Humanos.  El fallo del magistrado recurre al artículo 16 de la Constitución Nacional, en el que se establece la \"igualdad ante la Ley\". \"La medida -más allá de sus buenas intenciones por cierto, lo que se descarta- importa una discriminación en razón de la edad, que vulnera los derechos y las garantías del grupo etario al cual se encuentra destinada, al imponer una exigencia mayor y distintiva del resto de la población\", indica en la resolución distribuida por el sitio iJudicial, de la Justicia capitalina.  \"La imposición a todo adulto mayor de 70 años de edad de la necesidad de comunicarse con el servicio de atención ciudadana al número 147, previamente a hacer uso de la posibilidad de realizar desplazamientos mínimos e indispensables para aprovisionarse de artículos de limpieza, medicamentos, resulta una exigencia más gravosa para el colectivo de personas que para el resto de la población\", sostiene el juez en la declaración y luego, aduce que la medida \"disminuye la autonomía personal y la capacidad de decisión, solo en función de la edad\". La acción de amparo había sido interpuesta por Silvano Lanzieri, un jubilado que vive en el conurbano bonaerense, que sintió afectados sus derechos para circular por la Ciudad de Buenos Aires y cuestionó la imposición de obtener un certificado para circular. El magistrado hizo lugar parcialmente al pedido de cautelar y declaró inconstitucionales los artículos que a su entender vulneran derechos consagrados por la Carta Magna (la obligación de llamar al número 147 y la vigencia del permiso por dos días). El demandante, quien manifestó ser abogado y periodista, expuso que la resolución conjunta era \"discriminatoria\" y le \"cercena los derechos constitucionales a trabajar y ejercer toda industria lícita\", con \"arbitrariedad, incongruencia e irracionabilidad manifiesta\". El anuncio de la iniciativa que restringía la circulación de los adultos mayores, y que entró en vigencia ayer, generó tal catarata de reacciones adversas que obligó a Horacio Rodríguez Larreta y a su equipo más estrecho a reunirse, pocas horas antes de su puesta en marcha. Esto hizo que la medida fuera flexibilizada: sin sanciones, con una duración de 48 horas y sin que sea obligatoria su tramitación. Originalmente, la Ciudad planificaba sancionar con trabajo comunitario a quienes reincidieran en violar la nueva obligación; tras las críticas, se anunció que no habría penalidades, pero que los infractores deberían regresar a su casa si eran detectados.  "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-hoy-argentina-mundo-minuto-minuto-novedades-nid2356348","date":"21  de abril de 2020  • 00:14","title":"Coronavirus hoy en la Argentina y el mundo: minuto a minuto y las novedades del 20 de abril","abstract":null,"author":"","key_words":"","body":"Desde que surgió en la ciudad de Wuhan, centro de \r\n\r\nChina, \r\n\r\nel nuevo \r\n\r\ncoronavirus\r\n\r\n causó la muerte de más de 165.000 personas en el mundo. De ellas, cerca de dos tercios ocurrieron en Europa. Sin embargo el país con más muertes es Estados Unidos: superó las 40 mil. En total, ya hay casi dos millones y medio de contagiados. Después de EE.UU., la lista de naciones con más víctimas fatales provocadas por la \r\n\r\npandemia \r\n\r\nla encabezan Italia, España, Francia y Reino Unido. En \r\n\r\nla Argentina\r\n\r\n, desde que se conoció el primer caso el 3 de marzo hasta el momento, se registraron más de tres mil contagiados, 142 fallecidos y más de 700 personas que ya se recuperaron. Para evitar que se sature el sistema sanitario, el \r\n\r\npresidente Alberto Fernández\r\n\r\n extendió el aislamiento social, preventivo y obligatorio hasta el 26 de abril y evalúa cómo continuar en función de la evolución del brote en del país. Seguí el avance de la pandemia, minuto a minuto:  \"Firmaré un decreto para suspender temporalmente la inmigración a Estados Unidos\", escribió Trump esta noche en Twitter. Estados Unidos registró 1.433 muertes ligadas al nuevo coronavirus en las últimas 24 horas, una disminución respecto a la víspera, según el conteo de referencia de la Universidad Johns Hopkins. Esa cifra eleva a 42.094 el total de muertos desde el inicio de la pandemia. México registró 511 nuevos casos de coronavirus, que \r\n\r\nasciende\r\n\r\n el total de contagios a 8.772, mientras que las muertes relacionadas con el nuevo virus se elevaron de 26 a 712, según informaron las autoridades de salud. Colombia extenderá una cuarentena nacional para contener la transmisión del coronavirus hasta el 11 de mayo, así lo anunció el presidente Iván Duque, aunque algunos sectores como la construcción se reabrirán con altas medidas de seguridad.  Cerca de 80 personas que regresaron recientemente de países con circulación comunitaria del coronavirus y que no han presentado síntomas mientras cumplen la cuarentena obligatoria, fueron hisopadas hoy en la ciudad de Mar del Plata, en el marco de una campaña de testeos masivos que alcanzará a casi 2.000 vecinos, informaron fuentes municipales. El Gobierno \r\n\r\nusará 170.000 kits de testeos rápidos\r\n\r\n llegaron hoy desde China para hacer una investigación epidemiológica con el objetivo de medir el nivel de circulación del coronavirus en la población. En el último día se registraron 660 nuevos casos y 33 muertes por el virus\r\n\r\n, que afecta a todas las provincias ecuatorianas. La ministra de Gobierno, María Paula Romo, indicó que del total de contagiados 124 se encuentran hospitalizados con pronóstico reservado, mientras que 1150 personas recibieron el alta hospitalaria. El presidente de \r\n\r\nMéxico\r\n\r\n, Andrés Manuel López Obrador, rechazó la entrega de víveres por parte de bandas del crimen organizado. Dijo que estos gestos de la mafia no le sirven al país. \"Ayuda el que dejen sus malandronadas, que le tengan amor al prójimo, que no le hagan daño a nadie. Ayuda que no se sigan enfrentando y sacrificando\", afirmó en su habitual conferencia matinal. El mandatario se refirió así a la repartición de víveres por parte de cárteles en los estados de Tamaulipas y Jalisco, donde operan el Cártel del Golfo y el Cártel Jalisco Nueva Generación. Y también a la iniciativa de \r\n\r\nAlejandrina Guzmán, hija del \"Chapo\" Guzmán, quien la semana pasada regaló provisiones con el nombre e imagen de su padre a ancianos. El presidente ruso Vladimir Putin y el líder venezolano Nicolás Maduro discutieron en una llamada telefónica una cooperación entre ambos países durante la pandemia. \r\n\r\nMaduro agradeció a Putin el apoyo, \r\n\r\nel envío de pruebas para el virus, y ambos \"señalaron la importancia\" de crear \"corredores verdes\" para el suministro de medicamentos, alimentos y equipo \"libre de guerras comerciales y sanciones\".  El gobierno de \r\n\r\nNicaragua \r\n\r\nordenó el \r\n\r\nregreso a clases de más de 1,8 millón de estudiantes \r\n\r\nde todos los niveles y la reanudación de labores de unos 130.000 empleados públicos pese a las críticas de los organismos sanitarios internacionales. Salvador Vanegas, asesor presidencial para temas de educación, dijo que los alumnos volvieron a las aulas después de 15 días de \"receso\" de Semana Santa decretado por el presidente Daniel Ortega, quien no aparece en público desde hace semanas.  El director Ignacio Previgliano confirmó que uno de los médicos de la institución debió ser internado tras presentar síntomas y resultar positivo en el test por\r\n\r\n Covid-19. \r\n\r\nSin embargo, destacó que se trata del primer caso de coronavirus del hospital y que no puso en riesgo a ningún paciente. \"Es un residente de anestesiología de segundo año que el 15 de abril empezó con dolor de cabeza y dificultad para tragar. Lo enviamos a la casa y el 16 estuvo en aislamiento y el 17 empezó con fiebre alta, sudoración y debió ser internado en una institución privada. Entonces se hizo hisopado\", dijo en diálogo con \r\n\r\nTN\r\n\r\n. Hoy el país informó sobre \r\n\r\n547 nuevos fallecidos\r\n\r\n y superó así la cifra de 20 mil. Sin emabrgo, el dato positivo lo aportan los pacientes hospitalizados y admitidos en cuidados intensivos, que siguen a la baja según el director general de Salud, Jérôme Salomon. El coronavirus mató \"con mucha diferencia, más que todas las epidemias de gripe, incluso las más mortíferas\", señaló.   Los gobiernos de \r\n\r\nLópez Obrador y Trump\r\n\r\n decidieron extender 30 días más las restricciones al \r\n\r\ntránsito terrestre \"no esencial\" en su frontera\r\n\r\n común. Ambos países acordaron la medida el pasado 20 de marzo y establecieron entonces que no afectaría el vasto comercio entre ambas naciones. \"Las restricciones continuarán en los mismos términos en que se han desarrollado desde su implementación el 21 de marzo\", agregó la cancillería.  El segundo vuelo de \r\n\r\nAerolíneas Argentinas\r\n\r\n, que arribó esta mañana al país desde China, trajo \r\n\r\n14 toneladas de insumos sanitarios\r\n\r\n requeridos por el Gobierno, en su mayoría material de laboratorio para realizar testeos. Tras más de 55 horas de viaje y luego de una escala de abastecimiento en Nueva Zelanda, el Airbus 330-200, especialmente acondicionado para el transporte de cargas, tocó pista a las 8.20. Francisco anunció que pospone un año, para agosto del 2023, la celebración de la próxima Jornada Mundial de la Juventud, \r\n\r\nprogramada en Portugal, debido a la pandemia. \"Debido a la situación actual sanitaria y a sus consecuencias para el desplazamiento y la reunión de los jóvenes y las familias\", el Pontífice aplazó la celebración, planeada inicialmente para agosto de 2022, precisa en un comunicado el Vaticano. El Encuentro Mundial de las Familias, programado en Roma para junio de 2021, también fue aplazado para junio de 2022 por las mismas razones. El país registró en los hospitales 450 nuevas muertes, la menor cifra diaria de fallecidos de las últimas dos semanas. El total ya llega a 16.522. Mientras tanto el gobierno está bajo presión para levantar la cuarentena, pero el primer ministro, \r\n\r\nBoris Johnson\r\n\r\n se mostró reacio y dejó entrever que la prioridad es evitar un segundo pico del brote.  En \r\n\r\nBielorrusia \r\n\r\nlos niños regresaron a clases después de un periodo extendido de vacaciones de primavera, mientras las autoridades descartan ordenar el cierre de negocios o restringir la interacción en lugares públicos. El presidente \r\n\r\nAlexander Lukashenko\r\n\r\n fue quien dio la orden, aunque algunos padres optaron por dejar a sus hijos en casa. El mandatario, que gobierna el país desde hace más de 20 años, desestima constantemente las preocupaciones sobre el virus al catalogarlas como \"coronapsicosis\". Cientos de personas volvieron a salir este lunes a la calle en varios puntos de \r\n\r\nEstados Unidos \r\n\r\npara protestar contra las restricciones de movimiento impuestas a causa de la pandemia. Los manifestantes, que aseguran que las medidas son un obstáculo para sus negocios, se hicieron sentir en los estados de Maryland, Indiana, Michigan y Ohio, entre otros, con pancartas con mensajes como \"libertad por encima del miedo\" y \"acaben con el confinamiento\". La canciller alemana, \r\n\r\nAngela Merkel\r\n\r\n, pidió a las autoridades de China que sean lo más transparentes posible sobre la génesis del nuevo coronavirus, luego de las acusaciones contra Pekín de haber minimizado los efectos de la pandemia en su territorio. \"Cuanto más \r\n\r\ntransparente \r\n\r\nsea China, mejor será para todo el mundo\" a fin de \"sacar las enseñanzas\", afirmó. El presidente de \r\n\r\nChile \r\n\r\nconfirmó un \"retorno gradual\" de los trabajadores de la administración pública y de las clases a partir de mayo, en medio de la crisis sanitaria. El país registra más de 10 mil infectados y más de 130 muertes. \"La pandemia del coronavirus probablemente estará con nosotros hasta que se descubra una vacuna eficaz y masiva, lo cual podría tomar hasta 2 años\", dijo. El presidente de Brasil afirmó que espera que las medidas de aislamiento decididas por varios gobernadores para evitar la propagación del brote sean levantadas esta semana, pese a que la pandemia, según el ministerio de Salud, se encamina hacia su auge en el país. \"Espero \r\n\r\nque esta sea la última semana de esa cuarentena, \r\n\r\nde esa manera de combatir el virus, con todo el mundo en su casa. \r\n\r\nLa masa no tiene cómo permanecer en su casa, con la nevera vacía\", \r\n\r\ndijo al salir de su residencia oficial en Brasilia. Tras la polémica por la decisión del gobierno porteño de exigir a los mayores de 70 años un permiso para poder salir de sus casas, ahora desde la Ciudad dieron marcha atrás y dijeron que no es obligación comunicarse al 147 antes de salir a comprar o a pasear al perro. Sin embargo recalcaron que \r\n\r\nel objetivo de la medida es ofrecer una alternativa para reducir la exposición al coronavirus. El Gobierno confirmó hoy \r\n\r\ndos muertes más \r\n\r\n por coronavirus y ya son 136 las víctimas en el país, lo que lleva el promedio a \r\n\r\n3 decesos por cada millón de habitantes. \r\n\r\nLos fallecimientos corresponden a una mujer de 78 años residente en la provincia de Chaco y un hombre de 90 años que vive en Mendoza. Ayer la Policía debió dispersar a varias personas que \r\n\r\njugaban un partido de fútbol \r\n\r\nen un barrio de la localidad balnearia de a pesar de la vigencia del decreto de aislamiento obligatorio. El hecho ocurrió en un terreno situado en 115 y 15 del barrio Monte Rincón y fue denunciado por un grupo de vecinos. La municipalidad indicó que no hubo detenidos. El crudo estadounidense \r\n\r\ncayó hoy más del 20%\r\n\r\n, por debajo de los 15 dólares el barril, un nuevo mínimo en más de dos décadas, debido al desplome de la demanda mundial provocado por la pandemia de coronavirus.  El país ibérico transita \r\n\r\nuna nueva caída en la cifra diaria de muertos,\r\n\r\n con \r\n\r\n399 víctimas,\r\n\r\n según reportes oficiales. Por otro lado, las autoridades sanitarias informaron que la cantidad de \r\n\r\ncontagiados \r\n\r\nen dicho país \r\n\r\nsupera las 200.000 personas.  Un enfermero nigeriano de Médicos Sin Fronteras (MSF) falleció por coronavirus en el noreste de \r\n\r\nNigeria, \r\n\r\nel primer caso en esta región, devastada por diez años de conflicto con el grupo jihadista \r\n\r\nBoko Haram\r\n\r\n y donde viven cerca de dos millones de desplazados. \"El análisis \r\n\r\npost mortem\r\n\r\n de uno de nuestros enfermeros indicó que ha fallecido de la Covid-19\", indicó MSF en un comunicado. La oenegé dijo igualmente que colabora con las autoridades para identificar a \"las personas que pudieron estar en contacto con él\". La pandemia originada en la ciudad china de \r\n\r\nWuhan\r\n\r\n supera ya los 2,4 millones de casos y deja más de 165.000 víctimas mortales en 185 países del mundo, con \r\n\r\nEstados Unidos\r\n\r\n superando las 40.000 víctimas mortales y registrando un crecimiento diario por encima de los 25.000 casos.  Muchos comercios reabren sus puertas en la primera fase de una operación de levantamiento gradual del confinamiento, elaborada por el gobierno de \r\n\r\nAngela Merkel\r\n\r\n junto con los dirigentes de los 16 Estados federados. La canciller, cuya gestión de la crisis está siendo bien valorada, espera de este modo \r\n\r\nreactivar una economía\r\n\r\n que entró en recesión en marzo.  El presidente Alejando Giammattei prolongó hasta el próximo 27 de abril el \r\n\r\ntoque de queda\r\n\r\n parcial vigente para frenar la pandemia, aunque cambió el horario de la medida y flexibilizó la circulación entre regiones. Médico de 64 años, anunció en un mensaje a la nación que a partir de ahora será aplicado desde las 18 hasta las 4 de la madrugada.  Agencias AFP, AP, Reuters, DPA, Télam"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/el-raro-protagonismo-que-les-toca-hoy-a-las-personas-mayores-nid2356318","date":"21  de abril de 2020","title":"Coronavirus: el raro protagonismo que les toca hoy a las personas mayores","abstract":null,"author":"Jorge Albin","key_words":"","body":"El coronavirus nos batió a duelo. Con el clásico golpe de guante en la cara, con jactancia y soberbia, sustentada en sus dones de ubicuidad y capacidad de infiltración. Nos interpela. Nos indaga y desafía nuestros recursos. Ahora, en esta situación, reaparecieron los grandes temas de la condición humana. Olvidados por la inmediatez y el vértigo cotidianos, resurgen los interrogantes profundos. La vida, la enfermedad, la muerte y el dolor de las pérdidas actuales o proyectadas. A los de la generación de las personas grandes nos toca un protagonismo diría raro. \"Los de riesgo\" somos ahora protagonistas difuminados en los números de las estadísticas. Somos el 20%. Allí estamos, deberíamos llamarnos ahora con este apellido común, en la familia de los riesgosos. Te pregunto, hermano riesgoso: ¿estás ahí, metido en ese número? Ahora, 20% es igual a uniformarnos en los adjetivos de \"vulnerables\", \"ocupantes\" de camas y respiradores, \"costosos\" para la salud pública, \"inermes\", \"pasivos\", etc. Somos, y desde hace mucho tiempo, un problema para el \"sistema\". La realidad es simple: nos enfermamos, nos debilitamos y nos morimos. Es un secreto a voces. De eso no se habla, pero ahora sí se habla, y nosotros y nuestros seres queridos nos enfrentamos a esa ¿cruel? realidad. Recuerdo las experiencias relatadas sobre la decisión eutanásica de los esquimales. Cuando se quedan sin dientes o sin fuerza para aportar a la comunidad, estos individuos, extremadamente comunitarios y apegados a sus familias, se retiran y se dormitan voluntariamente en la hipotermia de su hábitat helado. Protegen a los suyos del peso que significan. Han de saber que nosotros haríamos lo mismo si tuviésemos la certeza de que los nuestros (familia, hijos, nietos) se beneficiarían de nuestra despedida. En lo personal, no tengo la certeza de los esquimales. Creo, como muchos de mis colegas etarios, que seguimos siendo útiles y necesarios, aun sin dientes, con andar poco ágil y con nuestras fortalezas físicas mermadas en grado variable. Sabemos que nuestras vidas plenas de pasado, presente y futuro, se encuentran mejor preparadas para la enfermedad, el dolor y la muerte. Por una razón pragmática, está ahí. Recuerdo las enseñanzas amorosas de un ser que nos enseñó a percibir la etapa de la agonía como un período glorioso, epifánico, profundo, trascendente: Elizabeth Kubler Ross. También este ser especial, en su amorosidad, empatía y compasión con el dolor, nos enseñó que \"se vive hasta que se muere\". Nosotros, \"los de riesgo\", estamos tenazmente orientados por esta afirmación. \"Los de riesgo\" nos relacionamos con la incapacidad, el dolor, la enfermedad y la muerte con más recursos. Sabemos que son compañeros de ruta en esta etapa. Las vivimos de cerca. Las balas pasan cerca, hermanos de riesgo; muchos de los que queríamos se nos fueron. Son, para mí, como ángeles. Asistiendo a la ceremonia de los velatorios y observando los ataúdes, suelo pensar y expresar que se nos fueron los \"buenos\". Esta es nuestra realidad. Partiremos, más cerca que lejos. Siguiendo a David Stendel Rast, monje especializado en la ciencia del agradecimiento, la vida es un regalo: se nos ofrece sin pedir nada a cambio. No siempre agradecemos el milagro y el regalo de la vida. La damos por sentada. Sobre la base de la certeza de nuestra finitud cercana, \"los de riesgo\" nos ocupamos de vivir y de producir. Todo lo que esté a nuestro alcance. Orgullosos de haber hecho camino al andar. Orgullosos de nuestras desprolijidades y de nuestros empeños, de habernos caído y de seguir adelante con nuestras heridas y con las de los que hemos lastimado. Orgullosos de haber caminado entre tinieblas, incertidumbres e incógnitas. Asumimos los costos. Disfrutamos de los beneficios. Cada etapa vital tiene su ecuación para resolver, desde el punto de vista psicológico. Nuestra mente se enfrenta a la contundente realidad de la proximidad de la caída del telón. Con todo el arco iris de experiencias vividas, más o menos elaboradas y más o menos entendidas, ¿cómo tenemos elaborada nuestra relación con el deterioro, el envejecimiento y el cierre final. Nuestro aparato mental se prepara para el último acto de una obra en la que somos protagonistas más que en otras. Con todos los miedos, frustraciones, enojos, vergüenzas, arrepentimientos y logros. Ahí estamos. Como muchos de nosotros, me jacto de poder seguir aportando algo a alguien. Creo, como muchos de ustedes, hermanos en el riesgo, que podemos seguir construyendo con los que nos rodean, sean estos riesgosos o no tanto. Estamos vitales, la muerte y el riesgo ya están asumidos, pero vamos para adelante viviendo plena y humildemente. Disculpen si ocupamos camas y respiradores que les vendrían mejor a otros. Escapa a nuestro control y decisión. Nuestra cultura no nos deja, todavía, irnos en paz como los esquimales. Estamos aquí para servirlos. No al revés. Gracias por estar preocupados por nosotros. Nosotros lo estamos por ustedes."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-seis-muertes-90-nuevos-casos-nid2356264","date":"20  de abril de 2020  • 20:30","title":"Coronavirus en la Argentina: seis muertes, 90 nuevos casos y el total de infectados llegó a 3031","abstract":null,"author":"","key_words":"","body":"El gobierno nacional informó que en las últimas 24 horas en la Argentina\r\n\r\n 90 personas\r\n\r\n dieron positivo al test de \r\n\r\ncoronavirus\r\n\r\n\r\nCovid-19 \r\n\r\ny la cantidad de infectados es de \r\n\r\n3031.\r\n\r\n En tanto, se reportaron \r\n\r\nseis nuevas muertes y el total llegó a 142. Las víctimas son 5 mujeres, tres residentes en la provincia de Río Negro, de 86, 63 y 77 años; una residente en Ciudad de Buenos Aires (CABA), de 90 años; y otra, residente en la provincia de Córdoba, de 84 años. También falleció un hombre, residente en la provincia de Córdoba, de 85 años.    Del total de esos casos, 863 (28,5%) son importados, 1.293 (42,7%) son contactos estrechos de casos confirmados, 576 (19%) son casos de circulación comunitaria y el resto se encuentra en investigación epidemiológica. En el reporte diario, se incluyen 11 casos existentes en las Islas Malvinas según información de prensa, donde se aclara que \"debido a la ocupación ilegal del Reino Unido, Gran Bretaña e Irlanda del Norte no es posible contar con información propia sobre el impacto del Covid-19 en esa parte del territorio argentino\". Esta mañana,\r\n\r\n Carla Vizzotti, \r\n\r\nla secretaria de Acceso a la Salud, dijo que, según los informes oficiales, la \r\n\r\ncantidad de personas que fue dada de alta\r\n\r\n tras padecer coronavirus es de 737, lo que implica un 25% de las personas infectadas."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/la-noche-instagram-una-fiesta-online-lleno-nid2356215","date":"20  de abril de 2020  • 20:09","title":"La noche en Instagram. Una fiesta online \"llenó\" 6 canchas de River","abstract":null,"author":"","key_words":"","body":"La \r\n\r\npandemia \r\n\r\nprovocada por el \r\n\r\nconoravirus\r\n\r\n dejó a millones de personas en sus casas, aisladas, como en una película de ciencia ficción. Las medidas de seguridad para detener a esta enfermedad son cuestiones de estado y el gobierno argentino decidió, a partir del \r\n\r\n20 de marzo\r\n\r\n, aplicar la cuarentena obligatoria. Quienes saben del tema y muchos \r\n\r\ngurúes\r\n\r\n sostienen que las fiestas, los partidos de fútbol y las conglomeraciones de muchas personas no volverán a ser parte de nuestra vida por lo menos hasta el 2021. ¿Eso significa que vamos a dejar de ir a fiestas? Bueno, no tanto. Así como si se tratara de un capítulo de \r\n\r\nBlack Mirror\r\n\r\n, en las redes sociales muchas personas se las arreglaron para que la diversión y la música, de alguna manera, no deje de suceder.  La \r\n\r\nBresh\r\n\r\nes un gran ejemplo. Esta fiesta, que fue creada por un grupo de amigos en 2016 y que bate récords de asistentes y fans, armó su propia \"Bresh en casita\" desde su cuenta de Instagram a la cual asisten miles de personas cada vez.  Este sábado pasado, por ejemplo, \r\n\r\n@FiestaBresh\r\n\r\n alcanzó un pico de \r\n\r\n64.000 vistas en simultáneo\r\n\r\n, con una audiencia total de 450.000 en el marco del festival Filotón, organizado por el medio web \r\n\r\nFilo.News\r\n\r\n. Ubicándose cómoda como una de las fiestas más populares del país, la Bresh creó un nuevo concepto de \"salir de fiesta\". Para quienes estaban cansados de los típicos boliches, con la idea de armar un nuevo tipo salida nocturna con \"los valores de las nuevas generaciones\", este espacio que no para de crecer, promete nuevas fechas para entretener los fines de semana tan particulares. Los comentarios dentro del vivo se llenan de jóvenes que comparten cómo van viviendo la fiesta desde sus respectivas casas. Entre ellos y ellas, algunas figuras destacadas del mundo de la música y el espectáculo como \r\n\r\nAngela Torres\r\n\r\n, \r\n\r\nDyhzy\r\n\r\n, \r\n\r\nWos\r\n\r\n, \r\n\r\nGimena Accardi\r\n\r\n, \r\n\r\nOfelia Fernández\r\n\r\n, \r\n\r\nSanti Maratea\r\n\r\n, \r\n\r\nValen Madanes\r\n\r\n, \r\n\r\nLouta\r\n\r\n, \r\n\r\nRamiro Bueno\r\n\r\n, \r\n\r\nVictoria Garabal\r\n\r\n, \r\n\r\nPedritoVm\r\n\r\n, \r\n\r\nNicki Nicole\r\n\r\n,\r\n\r\n Maia Reficco\r\n\r\n, \r\n\r\nNati Jota \r\n\r\ny \r\n\r\nMica Suarez\r\n\r\n.  Una publicación compartida de BRESH (@fiestabresh)\r\n\r\n el \r\n\r\n18 Ene, 2020 a las 4:39 PST Si bien la \r\n\r\nBresh \r\n\r\nes una de las más conocidas, la \"movida\" de las fiestas, los y las DJs que se comunican y transmiten música a través de las distintas redes sociales, son muchos. Entre las más populares, se ubican \r\n\r\nAh pero anoche\r\n\r\n y \r\n\r\nNeo señoras\r\n\r\n, comandadas por \r\n\r\n@bylaconejachina\r\n\r\n, \r\n\r\n@DJmami\r\n\r\n, y \r\n\r\n@nnkl0v3\r\n\r\n. Porque si bien durante largos meses, aseguran, no vamos a poder disfrutar de una buena fiesta en algún lugar repleto de gente, las alternativas de mover el cuerpo dentro de casa, son varias y la verdad es que a nivel de audiencia, lo deja en claro la \r\n\r\nBresh\r\n\r\n, funcionan muy bien."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/cuarentena-jardin-tulipanes-mas-grande-del-mundo-nid2355462","date":"20  de abril de 2020  • 19:33","title":"Cuarentena: el jardín de tulipanes más grande del mundo abre para un recorrido virtual","abstract":null,"author":"","key_words":"","body":"Es uno de los jardines más hermosos del mundo pero a raíz de la pandemia por \r\n\r\ncoronavirus\r\n\r\n que tiene detenido al mundo entero, lógicamente nadie lo visita. Por eso, las autoridades de \r\n\r\nKeukenhof \r\n\r\n en los Países Bajos, decidieron realizar visitas guiadas a través de la web, para que nadie se quede sin apreciar su colorida naturaleza.  De marzo a mayo, en este jardín florecen más de \r\n\r\n7 millones de tulipanes\r\n\r\n, jacintos, narcisos, orquídeas y otro tipo de flores. En 2019, más de un millón y medio de personas lo visitaron, pero hoy, por las medidas implementadas por el gobierno holandés para enfrentar al \r\n\r\nCOVID-19\r\n\r\n, se encuentra cerrado hasta el 1 de junio.  Al no poder visitar el jardín, el impacto económico será fuerte y a través de un comunicado, informaron la noticia de la apertura vía \r\n\r\nweb\r\n\r\n. \"En los meses previos a la primavera, se ha trabajado mucho para brindar a los visitantes una experiencia hermosa\", indicaron desde \r\n\r\nKeukenhof\r\n\r\n.  El director gerente de \r\n\r\nKeukenhof\r\n\r\n, \r\n\r\nBart Siemerink\r\n\r\n, grabó distintos videos en donde se puede acceder a información sobre las muchas variedades de esta flor y si bien no podemos olerlas, sí podemos admirar los colores vibrantes.  Una publicación compartida de visitkeukenhof (@visitkeukenhof)\r\n\r\n el \r\n\r\n14 Abr, 2020 a las 5:22 PDT En estos videos se pueden apreciar más de \r\n\r\n500 tipos de tulipanes\r\n\r\n y podemos aprender datos curiosos como, por ejemplo, que el azul y el negro son los únicos colores que no existen en esas flores. Porque la realidad es que, aunque la cotidianidad del ser humano se encuentre en pausa, la naturaleza sigue su curso. Los tulipanes son una flor característica de Holanda y este jardín tiene todas las variedades que se puedan imaginar. Así que, ¡a disfrutar del paseo!"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/educacion-online-lanzan-plan-nacional-educacion-ambiental-nid2356180","date":"20  de abril de 2020  • 17:48","title":"Educación online: lanzan el Plan Nacional de Educación Ambiental Digital","abstract":null,"author":"","key_words":"","body":"Con el hashtag #EducaciónParaLaAccion, Eco House, la organización civil que busca promocionar el desarrollo sostenible y el cuidado del medio ambiente, lanzó un proyecto online para fomentar la educación de los argentinos en materia ambiental. La iniciativa cuenta con el apoyo de diversos ministerios y municipios y los contenidos del proyecto los trabaja la ONG en conjunto con otras organizaciones de la sociedad civil, científicos, funcionarios de diversos partidos, empresas e \r\n\r\ninfluencers\r\n\r\n.  \"Considerando el contexto de crisis climática y ecológica global, la legislación nacional vigente, la escasez de educación ambiental en los centros educativos, la fuerte y creciente demanda de participación ciudadana por parte de los jóvenes y que medio planeta está en cuarentena por el coronavirus, pusimos en marcha el Plan Nacional de Educación Ambiental Digital\", explica Máximo Mazzoco, fundador de Eco House.  Los contenidos del plan son gratuitos y ya están disponibles en su canal de YouTube. Además, ofrecen capacitación a docentes y alumnos de escuela inicial, primaria y secundaria, a organizaciones sin fines de lucro, organismos estatales y municipios sobre el uso de herramientas digitales y a la población en general. \"Luego de ir a más de 200 escuelas y educar a más de 50 mil alumnos gratuitamente en materia ambiental, llegamos a dos conclusiones: que la educación funciona, porque vimos un cambio en nuestros alumnos y sus familiares y que se necesita un instrumento masivo y dinámico para llegar a los ciudadanos de todo el país\", dice María Aguilar, coordinadora general del Departamento de Educación Socioambiental de la organización.  Eco House subirá a su canal no sólo videos, sino que también audiolibros, documentales y textos sobre residuos, calentamiento global, economía ambiental, agua, energía, derecho ambiental y hábitos sostenibles como parte del plan."}
