{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-las-selecciones-futbol-no-jugarian-2021-nid2354064","date":"14  de abril de 2020  • 12:28","title":"Coronavirus. Las selecciones de fútbol no jugarían hasta 2021 y se postergarían las Eliminatorias para Qatar","abstract":null,"author":"","key_words":"","body":"La mayoría de los partidos de las selecciones nacionales de fútbol podrían postergarse hasta 2021 debido a las restricciones para viajar por la pandemia\r\n\r\n\r\nde coronavirus\r\n\r\n y la necesidad de otorgarles, a las competencias de clubes, la oportunidad de reanudar sus calendarios. Así lo expresó un alto dirigente de la FIFA, el canadiense Victor Montagliani, que preside la CONCACAF. El dirigente encabezó un grupo de trabajo de la FIFA responsable de formular planes para lidiar con los obstáculos por el cierre de actividades del fútbol. La máxima entidad de ese deporte ya suspendió los encuentros entre naciones que estaban programados de marzo a junio próximo. Montagliani entiende que podrían cancelar las fechas de encuentros de selecciones en septiembre, octubre y noviembre.  \"En lo personal, creo que podría ser un tanto desafiante, no tanto por los problemas de salud en todo el mundo y los distintos grados de preparación, sino también a comprometerse a realizar viajes internacionales tan pronto como volvamos\", reconoció Montagliani en una entrevista con la agencia AP. \"Creo que el fútbol local es una prioridad. Septiembre sigue programado, pero me atrevería a decir que no estoy seguro de que se mantenga firme con la dirección que lleva la situación en este momento\", añadió. El formato de clasificación para el Mundial de Qatar podría ser restringido debido al poco tiempo disponible para llevar a cabo los encuentros previos al certamen, que comienza en noviembre de 2022. \"Posiblemente tengamos que analizar seriamente un nuevo formato para algunos de nuestros eventos. Tenemos competencias a las que quizá tengamos que cambiar de formato, ya sean algunos de nuestros certámenes juveniles, e incluso las Eliminatorias rumbo al Mundial\", reconoció Montagliani.  El regreso de los hinchas a los estadios podría depender de que se cuente con una vacuna para el COVID-19, y eso podría tomar hasta 2021. \"Si recibimos luz verde para jugar al fútbol, dudo mucho que el primer juego sea con aficionados. No lo veo. Creo que eso sería un enorme riesgo. Estoy seguro de que sería algo gradual, al igual que sucederá con el resto de la sociedad en términos de volver a la normalidad'\", afirmó el dirigente. La reanudación total del fútbol en 2020 podría ser imposible en algunas de las regiones más afectadas por la pandemia, incluyendo Europa y Norteamérica. El hexagonal de la CONCACAF, que determina a los tres equipos que se clasifican directamente para el Mundial de Qatar 2022, está programado para iniciarse a finales del año, con dos encuentros por equipos en septiembre, octubre y noviembre. Los Estados Unidos, México, Costa Rica, Jamaica, Honduras y, ya sea El Salvador o Canadá, participarán en el certamen. Pero la programación se debatirá en un grupo de trabajo compuesto por las seis confederaciones. \"Confío en que la ventana de actividades de marzo de 2021 será aceptable\", adelantó Montagliani. Y agregó: \"La prioridad es ayudar a nuestras ligas nacionales, y luego analizar nuestros eventos\". "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/coronavirus-tenis-italia-nid2353996","date":"14  de abril de 2020  • 10:49","title":"Coronavirus. Impacto en el tenis: creen que \"nada será igual\" y que habrá que jugar como hace 60 años","abstract":null,"author":"","key_words":"","body":"A diferencia de lo que muchos piensan sobre la lejana normalización del circuito de tenis teniendo en cuenta que es un deporte sumamente global, \r\n\r\nÁngelo Binaghi, el presidente de la Federación Italiana, dijo estar convencido de que el tenis, al ser un deporte individual, no representa un peligro a nivel sanitario\r\n\r\n para los jugadores. \"Somos \r\n\r\nel deporte más seguro\r\n\r\n desde el punto de vista de la salud: no pueden tratarnos como equipo, contacto o disciplinas bajo techo. Quisiera que, al reabrir el deporte básico, los que nos gobiernan lo entiendan: vestuarios cerrados, bancos en lados opuestos, geles de alcohol en cada cambio de lado. El tenis puede y debe comenzar de nuevo lo antes posible: un aviso de una semana es suficiente para nosotros\", sentenció Binaghi en una entrevista con el \r\n\r\nCorriere della Sera\r\n\r\n.  Claro que el tenis, como se conoce en los tiempos modernos, ya no será igual, según la máxima autoridad de la FIT. \"Tendremos que ser flexibles e innovadores porque durante uno o dos años nada será igual. Los jugadores recogerán pelotas y toallas y no podrán llevar el clan con ellos. Volverán a los años de \r\n\r\nPietrangeli [Nicola; campeón de Roland Garros 1959 y 1960]:\r\n\r\n atleta y entrenador. El público entrará y saldrá ordenado en filas, se sentará aparte, con máscaras y gel desinfectante para todos\", afirmó Binaghi, presidente de una de las federaciones de tenis de mayor actividad y funcionamiento. La \r\n\r\nFederación Italiana de Tenis está tratando de contener las pérdidas económicas\r\n\r\n causadas por la pandemia del coronavirus y Binaghi destacó su voluntad de que se juegue el Abierto de Italia, que estaba previsto del 9 al 17 de mayo y fue cancelado. \"La idea es jugar en Roma, entre septiembre y octubre, durante la nueva temporada de polvo de ladrillo. De no ser posible, tenemos un plan para organizarlo en Cagliari en noviembre, en Milán en diciembre, tal vez mujeres y hombres divididos entre Milán y Turín, con finales de un solo lugar, en una hermosa unión entre ciudades afectadas por el virus. Para ser internacional, también acepto jugar a puertas cerradas\".  Binaghi anunció que la ciudad de Turín estaría dispuesta para organizar la Copa de Maestros en el caso de que Londres renuncie a chance por el coronavirus. \"Lo hablé con la alcaldesa de Turín, [Chiara] Appendino. Si Londres no llega, aprovecharemos la ocasión\", dijo Binaghi. Vale recordar que Turín fue elegida como nueva sede de las Finales de la ATP a partir de 2021. Antes del brote de coronavirus, Londres tenía previsto organizar su última edición del Masters del 15 al 22 de noviembre en el O2 Arena y ese estadio sólo está disponible para albergar la competición tenística en esas fechas, según informó el presidente de la ATP, Andrea Gaudenzi. Según Binaghi, el tenis es el deporte de mayor crecimiento en Italia en los últimos 15 años, pero jamás podrían haber sospechado un golpe como el Covid-19. \"El torneo del Foro Itálico es el mayor evento deportivo nacional. Nadie podía prever la pandemia: bendito Wimbledon que se había asegurado a sí mismo, quién sabe a qué precio\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/bryan-habana-leyenda-sudafricana-su-relacion-figuras-nid2353156","date":"13  de abril de 2020  • 23:59","title":"Bryan Habana: la leyenda sudafricana y su relación con las figuras del rugby argentino","abstract":null,"author":"Xavier Prieto Astigarraga","key_words":"","body":"BERLÍN.- \r\n\r\nBryan Habana \r\n\r\ntoma la pelota y corre, como en sus mejores épocas de rugbier. Pero tiene patines. Y la cancha es de hockey sobre hielo. Es una carrera contra un jugador; el arco es la meta. Llegan casi a la par, pero el ex wing se da un porrazo al frenar contra la pared. Ríe. Siempre sonríe. Parece vivir feliz. Antes, cuando brillaba con la camiseta de \r\n\r\nSpringboks\r\n\r\n, y ahora. Eso, ser feliz, es lo que quiere para los chicos. Por eso está en esta cancha: participa en un programa de la Fundación Laureus Deporte para el Bien para insuflar valores en niños y jóvenes desfavorecidos. Aquí, en un campo de deportes del noreste de la capital germana, los hay refugiados, pobres (¿hace falta aclarar que en Alemania hay muchísima menos pobreza que en la Argentina?), vulnerables de varias formas. El hockey sobre hielo los reúne desde 2003, como tantas otras iniciativas de Laureus hacen cosas similares en decenas de países. Y al igual que otros iconos del deporte internacional, como Hugo Porta, Habana comparte un rato de diversión y fotos con los pequeños y los adolescentes. Se lo ve bastante hábil con el palo y el tejo. Y rápido, aunque seguramente ya no tiene esa velocidad que lo hizo conocido como \"The Running Machine\" (\"La Máquina de Correr\"). O \"The Flying Machine\" (\"La Máquina de Volar\"), como lo calificó un relator cuando Habana brilló en la semifinal mundialista de Francia 2007 frente a los Pumas con dos tries, rumbo a la conquista de la Copa Webb Ellis. En su deporte, el sudafricano, retirado en 2018 a los 34 años, es una leyenda. ¿Cómo dimensionarlo? Con una comparación con el fútbol: Habana maravillaba con la capacidad anotadora de Cristiano Ronaldo, la habilidad de Eden Hazard, la rapidez de Gareth Bale, la fortaleza de Sergio Ramos, y hasta los récords de Lionel Messi y la alegría de Ronaldinho. Pero sin egocentrismo, sin mala fe, sin problemas con el fisco ni con la ley. FIFA daría lo que no tiene por una gran estrella sin máculas. La disfruta el rugby.  La sufrían los argentinos, en la cancha, cuando el número 11 tenía enfrente la camiseta albiceleste. Cuando no, la disfrutaban. \"El rugby sudafricano y el argentino han recorrido juntos un largo camino con una muy buena relación. Fuera de la cancha nos llevamos realmente bien\", valora ante \r\n\r\nLA NACION\r\n\r\n, ahora en uno de los edificios de Mercedes-Benz (patrocinadora de Laureus) en el lado oriental de Berlín, a pocos metros del río Esprea. Se llevaban bien los planteles y se llevan bien las federaciones: Sudáfrica es quien más hizo por que la UAR integrara la Sanzar (hoy, Sanzaar por esa incorporación), lo cual redundó en Rugby Championship para los Pumas y en Súper Rugby para Jaguares. -¿Cómo ves a los Pumas y Jaguares en la actualidad? -Jugaron increíblemente bien para llegar a la final del Súper Rugby pero hicieron una campaña extremadamente decepcionante en el Mundial de Japón. ¿Gonzalo está en los Pumas? -Gonzalo Quesada, en Jaguares, y Mario Ledesma, en los Pumas. -En los Pumas, sí. Están trabajando. Obviamente, el sistema de clubes que tiene Argentina es muy diferente; mi buen amigo Juan Lobbe, Juan Fernández Lobbe, me contó. Uno esperaría que continuaran siendo fuertes. El año pasado lo que potencialmente llamamos \"los Pumas\" y fue Jaguares, anduvo muy bien en el Súper Rugby. Las expectativas eran muy altas, pero en un año tan largo de rugby en tan alto nivel, mantener ese rendimiento fue muy difícil. Uno esperaría que por su exposición ante los clubes top en el Súper Rugby, y ahora que han estado cierto tiempo en el Rugby Championship y han vencido a Australia y a Sudáfrica como locales y como visitantes, continuaran con ese rendimiento y que fueran mucho más exitosos en la planificación para lograr las cosas. Su futuro entusiasma. Habana estuvo en Christurch para ver la final que Jaguares perdería contra el neozelandés Crusaders, el conjunto más fuerte del sur de planeta fuera del nivel de selccionados. Se llevó una buena impresión de la franquicia argentina. \"Me parece que tuvo un buen plan; creo que tuvo la oportunidad real de ganar el partido. Si uno o dos pases y piques de pelota hubieran ido en la dirección correcta, podría haber puesto mucho más en dificultades a Crusaders. Pero llegó a una final; cuando entró a la competencia, cuatro años atrás, la gente decía \"nunca será posible\". Ojalá continúe así. El Súper Rugby está cambiando y nadie sabe en qué dirección va a terminar. Pero cada año va a ser un poco más duro. Y dar el salto del Súper Rugby al rugby de seleccionados no va a ser tan desafiante. Así, muchos jugadores no tienen que irse de regreso a Europa, lo cual hace muy dificultosas las cosas. Son tiempos muy interesantes\", comenta. Es respetuoso del rugby argentino. Siempre lo fue, como antes de aquella semifinal en Saint-Denis en la que, incandescente, provocó la única derrota de los Pumas de Bronce. La recuerda bien: \"Fue realmente difícil. Argentina llegó tras unos partidos increíbles, habiéndole ganado a Francia el primero y habiendo superado bien a Escocia en su cuarto de final. Sabíamos que teníamos que sacar lo mejor de nosotros para ser finalistas, y yo tuve la suerte de anotar dos tries e igualar el récord de Jonah Lomu. Fue un partido muy emocionante, uno de los que más nerviosos nos tenían antes porque sabíamos cuán fuerte era el equipo argentino. Y porque muchachos como Agustín Pichot tenían una gran trayectoria en su equipo nacional y querían coronarla en París. Teníamos mucho respeto por ellos. Lamentablemente debía haber un ganador y un perdedor, y nosotros estuvimos en nuestro más alto nivel ese día. Desafortunadamente para Argentina, no se clasificó, pero venció a Francia de nuevo, por el tercer puesto, lo cual fue muy especial\".  Ese récord de Lomu que alcanzó aquel día fue el de ocho tries en una Copa del Mundo. Julian Savea los igualó en Inglaterra 2015, pero Lomu y Habana conservan el de tries acumulados en mundiales, con 15. El único no neozelandés del trío empató a Lomu en esto último también en Inglaterra 2015, unos días antes de que muriera el gigantesco y disruptivo ex wing en noviembre. Son apenas un par de los logros que Habana apila en cantidad. Fue campeón mundial, jugador del año 2007 para el International Rugby Board (antecesor del actual World Rugby), campeón del Tres Naciones (por Bulls), dos veces triunfador de la Copa Currie (Bulls y Stormers), vencedor de una serie Springboks vs. British & Irish Lions, campeón del Top 14 de Francia y dos veces ganador de la Copa de Campeones Europeos (Toulon). Es el tryman histórico del seleccionado verde y amarillo, con 67 incursiones en los in-goals ajenos (en 124 actuaciones), y el segundo del mundo, con la salvedad de que se estima que el único que lo supera, el japonés Daisuke Ohata, autor de 69 (en 58 encuentros), consiguió apenas un 25% de ese total contra potencias del rugby. Y en 2016, Habana fue designado subcapitán de su equipo nacional. Todo un orgullo, que sería superado por un compañero en 2018, el año de su adiós al juego: nominado por el nuevo entrenador Rassie Erasmus, Siya Kolisi se convirtió en el primer capitán negro en los 126 años de historia de Springboks. Un hito en el seleccionado de un deporte de blancos en el país del Apartheid.  Habana exalta la historia de Kolisi, un tercera línea que creció con hambre, criado por su abuela -fallecida a sus 10 años- y huérfano cuando adolescente. Y tiene la hidalguía de considerar que los otros Springboks campeones fueron aun mejores que el suyo, que ya era un estupendo equipo. \"El grupo de Japón 2019 fue increíble en lo que consiguió. Las historias de Makazole Mapimpi, Siya Kolisi, Lukhanyo Am, Tendai Mtawarira trascienden la cancha de rugby. Y viendo la euforia que se generó en Sudáfrica, viendo cómo fue recibido el equipo, viendo el advenimiento de Siya Kolisi como una superestrella deportiva global, pienso que en cierto sentido 2019 podría ser más grande que 1995 y 2007 juntos, por esas historias increíbles\", sorprende. Y eso que para él las dos primeras coronaciones fueron sumamente especiales e intensas.  La segunda, obviamente, por ser protagonista. Y la primera, porque tenía 12 años y estaba en las tribunas de Ellis Park, presenciando la consagración frente a All Blacks bajo la figura unificatoria nacional de Nelson Mandela. \"Yo estaba cursando el colegio cuando Springboks le ganó a Nueva Zelanda en 1995, y vi a Madiba [Mandela]. Ahí estaba yo, recibiendo una inspiración para jugar un deporte predominantemente de blancos. Vi lo que ese grupo de hombres hizo. Y con el tiempo estuve en posición de ganar la Copa del Mundo y llevarla de regreso a Sudáfrica y ver ya como jugador lo que implica... Entonces me suenan tan ciertas aquellas palabras...\", evoca. ¿A qué palabras se refiere? A unas que Mandela pronunció en la primera entrega de los premios Laureus. \"El deporte tiene el poder de cambiar al mundo, de unir a la gente como pocas otras cosas lo hacen\", exhortó el presidente de Sudáfrica en Mónaco 2000. Habana lo certifica: \"Tuve la chance de experimentarlo como hincha, como sudafricano y también como jugador. Y después, en Japón 2019, en un país donde el rugby no es ciertamente el deporte más popular, vi cómo los japoneses abrazaron el torneo, viví la atmósfera de cuando su equipo jugó con Escocia, y noté cómo el deporte tiene el poder de unir a la gente más allá de sus historias... Lo del deporte es absolutamente increíble\".  Nacido en Johannesburgo, Bryan Gary Habana estuvo ligado al deporte desde su bautismo: sus nombres de pila honran a Robson y Bailey, ex fubolistas de Manchester United. \"No era muy bueno al principio\", pero armó una carrera de mito. En 2003 convirtió en try la primera pelota que tocó en sus 13 años como springbok, contra Inglaterra -campeón mundial vigente- y en Twickenham; un momento al que definió como el más importante de su trayectoria. En 2007 corrió una carrera contra un chita (el resultado, aun con ventaja de metros para el humano, fue el lógico) para llamar la atención sobre la caída de la especie felina a la categoría \"en peligro\". En 2009 se convirtió en embajador de Laureus, para crear conciencia sobre problemas infantiles y ayudar a colectar fondos. En 2018, tras batallar por más de un año contra una lesión de rodilla, anunció su adiós en las redes sociales. Con agradecimientos al por mayor, incluso a los críticos. \"No para probar que estaban equivocados sino para probarme a mí mismo que podía\". En 2020, \"BH11\" se transformó en el 69º miembro de la Academia Deportiva Mundial Laureus, un honor que lo pone a la par de grandes figuras de la historia, como Nadia Comaneci, Sergei Bubka, Boris Becker. \"Hugo Porta, otro miembro de la Academia, es un ídolo. Quizás una de las personas más amorosas cuando se trata de poner manos a la obra en esto de El Deporte para el Bien\", elogia Habana, cuyo nuevo estatus implica una responsabilidad aun mayor en una tarea que al cabo de 20 años ha beneficiado -asegura- a más de 6.000.000 de chicos con más de 150.000.000 de euros recaudados para asistirlos y ayudarlos a construir un buen futuro. Quizás, tan bueno como el que él tuvo. A los 36 años, tiene casi toda una vida para seguir haciéndolo.  Oscar Pistorius fue un velocista paralímpico que llegó a competir en los Juegos Olímpicos; a los 25 años, corrió en Londres 2012 contra atletas convencionales. Al año siguiente, de madrugada y en su casa, le disparó a su novia, Reena Stenkamp, a través de la puerta de un baño. Justo en el día de san Valentín. El homicidio sacudió a Sudáfrica, y Pistorius se excusó en que había confundido a la modelo con ladrones. Hoy cumple una condena de 13 años y cinco meses en una cárcel en la que se ha vuelto un líder espiritual para otros reclusos.  Bryan Habana, otro ídolo del deporte sudafricano, continúa impactado. \"Yo estaba en Francia cuando ocurrió. Conocía a Oscar; no parece real lo que sucedió. Parecía que no era cierto, que se trataba de un error, pero lamentablemente pasó, y las reglas fueron hechas para ser cumplidas. No he leído noticias en los últimos dos o tres años sobre Oscar. Pero la situación es verdaderamente decepcionante. Los héroes son puestos en pedestales porque se convierten en modelos, pero cosas como la que sucedió los derriban y los hacen pasar a ser nada muy rápidamente. Oscar no va a vivir normalmente por el resto de su vida; no puedo imaginar cuán duro ha de ser eso. Es extremadamente decepcionante, pero lamentablemente no se puede cambiar el pasado\", analiza el ex rugbier."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-el-drama-walter-montillo-perdio-su-nid2353969","date":"14  de abril de 2020  • 07:51","title":"Coronavirus. El drama de Walter Montillo: perdió a su abuelo, a su padre y ahora está infectada su madre","abstract":null,"author":"","key_words":"","body":"El \r\n\r\ncoronavirus \r\n\r\nse ensañó con la familia de Walter Montillo: en apenas una semana, el futbolista de Universidad de Chile, que había brillado en Tigre, \r\n\r\nsufrió las muertes de su abuelo Oscar (91 años) y de su papá, Walter (61),\r\n\r\n quienes habían decidido pasar la cuarentena en una quinta en Brandsen. Pero ahora, el volante padeció un nuevo golpe: Marta, su mamá, dio positivo el test de COVID-19. \"Se encuentra internada en la misma clínica donde había estado su esposo. Está estable y con buena evolución; mañana seguramente habrá un nuevo parte médico\", le aseguraron a Infobae fuentes cercanas a la familia.  La madre del mediocampista había quedado en aislamiento en la clínica Instituto Médico Brandsen luego de la confirmación de que su esposo falleciera, el pasado martes 7 de abril. El futbolista sigue el drama en cuarentena desde Chile, donde lo acompañan su pareja Melina y sus hijos Valentino, Santino y Emma, de apenas nueve meses.  Recordarte con esa sonrisa es lo mejor que podemos hacer todos. Vivimos momentos hermosos y otros no tanto. Tal vez no tuvimos la capacidad para hacer que nuestra relación sea mejor de lo que fue en este último tiempo. Se que en algún lugar verás este mensaje. Siempre te voy a recordar y agradecer por inculcarme la honestidad y el trabajo desde chico. Ojalá que puedas encontrar paz donde quiera que estés. Acá abajo hay mucha gente que te va a extrañar muchisimo. Te amaré siempre!! Una publicación compartida por \r\n\r\n Walter Montillo\r\n\r\n (@wdmontil10) el \r\n\r\n8 de Abr de 2020 a las 11:20 PDT Todo se desencadenó la semana pasada. El abuelo de Montillo falleció de un paro cardíaco, un deceso que no tuvo relación con la pandemia. \"Oscar se jubiló este año cuando empezó todo. Y falleció el viernes de un paro cardíaco. No tuvo nada que ver con esta cuestión\", había confirmado el secretario general del gremio de Judiciales, Julio Piumato.. Después llegó otra mala noticia: el sábado, el padre del jugador, Walter Óscar, fue hospitalizado en la clínica privada, a 90 kilómetros de la Capital Federal tras presentar graves problemas respiratorios. Montillo padre sufría obesidad mórbida y diabetes, por lo que era un paciente de riesgo. Pero esta muerte trajo aparejado un escándalo: el Municipio acusó al centro médico de haber fraguado el diagnóstico en el certificado de defunción. La cochería que trató el cadáver aseguró que nunca les avisaron que era un posible caso de Covid-19.  \"En ningún momento nos avisaron del riesgo, mis empleados retiraron a los fallecidos con guantes y barbijos N95 porque era una muerte normal. En el certificado de defunción le pusieron que la causa final fue un infarto agudo de miocardio\", acusó el dueño de la funeraria, Gaspar Pourtau, en declaraciones al portal Noticias Brandsen. Montillo se había despedido de su padre en una emotiva carta: \"Recordarte con esa sonrisa es lo mejor que podemos hacer todos. Vivimos momentos hermosos y otros no tanto. Tal vez no tuvimos la capacidad para hacer que nuestra relación sea mejor de lo que fue en este último tiempo. Se que en algún lugar verás este mensaje. Siempre te voy a recordar y agradecer por inculcarme la honestidad y el trabajo desde chico. Ojalá que puedas encontrar paz donde quiera que estés. Acá abajo hay mucha gente que te va a extrañar muchisimo. Te amaré siempre!!"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/surf/coronavirus-brisa-hennessy-surfista-olimpica-cumple-cuarentena-nid2353660","date":"13  de abril de 2020  • 20:00","title":"Coronavirus. Brisa Hennessy, la surfista olímpica que cumple la cuarentena en una isla paradisíaca","abstract":null,"author":"Fernando Vergara","key_words":"","body":"Con el mar para ella sola. Mientras el nuevo \r\n\r\ncoronavirus\r\n\r\n avanza de forma acelerada por el planeta,\r\n\r\n Brisa Hennessy\r\n\r\n es la \r\n\r\nsurfista que lidera el ranking mundial\r\n\r\n de este deporte y \r\n\r\nvive su cuarentena en una playa de ensueño\r\n\r\n, anclada en una pequeña \r\n\r\nisla paradisíaca de Fiji \r\n\r\nen la que reside junto con su familia en el hotel del que son los dueños. La joven costarricense de 20 años -ya clasificada a\r\n\r\n Tokio 2020\r\n\r\n- se convirtió en una de las pocas atletas que puede darse el gusto de salir de su refugio para entrenar en un lugar perfecto, ideal, con todo lo que ella necesita como deportista de elite. Sólo es cuestión de caminar unos pasos y zambullirse en las aguas cristalinas del \r\n\r\nocéano Pacífico\r\n\r\n. Como si estuviese inmersa en una especie de guión cinematográfico en el que pasa rápidamente de la aventura y la acción al drama, la respuesta del e-mail enviado a Brisa se demora unos días en llegar. \"Disculpa por la tardanza. ¡Es que por aquí pasó el ciclón tropical Harold! En Fiji destruyó bastante, pero por suerte estamos todos a salvo. Ya está. Aquí en el hotel hemos estado limpiando toda la arena y la basura que quedó\", explica la costarricense a \r\n\r\nLA NACION.  Superado el susto, Namotu, que promedia 30° de temperatura, asoma como la perfección para cualquier surfista. Al trote, darle una vuelta no le llevaría a Brisa más que unos minutos. Su superficie de arena blanca es de solamente una hectárea, pero se ubica en el corazón de una amplia variedad de arrecifes que crean olas increíbles y al mismo tiempo proporcionan zonas de pesca ideales. \"Definitivamente, esta isla es un paraíso en muchos sentidos. Hace calor, el océano está súper claro, limpio, y la gente de Fiji es muy amable. Estoy muy agradecida de estar aquí\", sostiene Hennessy. \"Sí, puede ser algo así como un aislamiento perfecto. No tenemos contacto con nadie, aquí no hay coronavirus. Sin embargo, tomamos todos los recaudos. Nos lavamos mucho las manos y mantenemos cierta distancia al hablar. Somos muy respetuosos con lo que está sucediendo\", agrega. Hennessy no es cualquier atleta en este deporte. Siempre sonriente, en su niñez se enamoró del surf y desarrolló un estilo \"poderoso y suave\", según la describen. Considerada una de las grandes promesas mundiales, a los 20 años lidera el ranking de clasificación de la World Surf League (WSL). Y además ya tiene el boleto asegurado para Tokio 2020, donde su deporte tendrá su estreno en la cita olímpica. \"Amo practicar esto, es mi gran pasión\", asegura Brisa, que empezó a competir a los 15 años.  El sistema de arrecifes de esta isla casi desierta del Pacífico Sur posee una belleza singular por su extensa paleta de colores. Cada día, la rutina de Hennessy incluye dormir plácidamente, correr, pescar, y por supuesto, surfear, porque se encuentra junto a sus padres en un hotel de su propiedad situado en la isla de Namotu. El resort que compraron hace un par de años sólo tiene once cabañas, un bar, un restaurante, y no hay nadie más que la familia de Brisa y algunos empleados que optaron por quedarse allí en días de cuarentena. La joven es, sin dudas, una afortunada en estos tiempos complejos. \"Este es uno de mis lugares favoritos. Es donde me siento muy conectada con la madre naturaleza, el océano, mi familia y yo\", describe la atleta. \"Además, a lo largo del día, practico con el ukelele, cocino con mi madre y luego termino la jornada con algo de yoga\", añade. La pequeña isla de Namotu es una de las que conforma a Fiji y se ubica a ocho kilómetros de la costa occidental de Viti Levu, la isla principal del país que cuenta con un millón de habitantes. Actualmente, el archipiélago de más de 300 islas posee apenas 16 casos positivos (el primero fue el 19 de marzo), y no hay ningún fallecido. Desde ya, el hotel está cerrado a los visitantes. Aunque cuando comenzó la crisis de la pandemia los Hennessy tomaron todos los recaudos necesarios: viajaron a la isla principal y compraron provisiones para sustentarse al menos por dos meses. A eso se le añade que, además, pescan a diario. \"Nos aseguramos de tener suficiente agua, equipos médicos, alimentos y muchos otros suministros\", aporta Brisa. No obstante, la surfista hace una salvedad: si tuvieran que salir de la isla por alguna urgencia -estima que en un barco- deberían pedir permiso a las autoridades.  Hennessy nació el 16 de septiembre de 1999 en Matapalo, donde sus papás regenteaban otro hotel. Por supuesto, rodeada de mar. De madre hawaiana y padre californiano -ambos instructores de surf-, la surfista finalmente eligió representar a Costa Rica, el país donde se crió en sus primeros nueve años de vida. En definitiva, esta historia de vida es una especie de sello distintivo en la familia Henessy, que podrían considerarse ciudadanos del mundo. \"Honestamente, cuando me preguntas dónde vivo, no puedo responderte con certeza. Siendo una surfista activa en el tour, siempre viajo, así que no tengo un hogar permanente en este momento\", dice la tica. Desde ya, el surf no es una excepción en el parate que atraviesa hoy el deporte mundial y el circuito se encuentra suspendido al menos hasta mayo. Lógicamente, aparece latente la posibilidad de una extensión en las postergaciones. Una situación que, tal vez, haya frenado el envión que había llevado a Brisa a la cima del ranking mundial. Sin embargo, con los pies sobre la tierra -o en la arena-, la atleta prioriza la salud de todos. \"Estoy muy orgullosa con esta decisión de la WSL de mantenernos sanos a los competidores, familias, entrenadores y al personal de eventos\", remarca Hennessy.  Our slice of paradise from up above [R] [R] @max_hinton - - #namotu #fiji #island #paradise #fijiislands #travel #surftravel #surftrip #gothere #pacificislands Una publicación compartida de \r\n\r\n Namotu Island, Fiji\r\n\r\n (@namotuisland) el \r\n\r\n7 Ene, 2020 a las 12:26 PST -¿Hoy hay cierta ventaja en tu entrenamiento en comparación con tus rivales? -Mira, sí, pero no me gusta esta ventaja que tengo, me encantaría que todas mis compañeras del circuito pudieran estar aquí. Yo tengo mucha suerte de poder seguir surfeando durante este tiempo de pandemia. Me sirve para seguir trabajando más duro que nunca, mejorando no sólo mi surf, sino también en mi mentalidad. Con la postergación de Tokio 2020, Hennessy se toma estos días como una especie de pretemporada. Surfea sin parar rodeada de las formaciones coralinas, esas obras de arte magistrales de la naturaleza. Brisa es una de las 20 mujeres que tendrán la chance de participar en los próximos Juegos Olímpicos. \"Es un sueño y no tengo palabras para explicar lo que se siente estar clasificada. Creo que va a ser increíble el hecho de caminar entre los mejores atletas del mundo. Espero poder llenar de orgullo a Costa Rica, dando lo mejor de mí, como persona y como surfista. ¡Pura vida!\". "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/la-agenda-tv-series-martes-nid2353682","date":"13  de abril de 2020  • 23:59","title":"La agenda de la TV y series: Once Brothers, lo mejor de River y un Manu eterno","abstract":null,"author":"","key_words":"","body":"La televisión en tiempo de cuarentena es una variante para combatir contra el aburrimiento, incluidos los amantes del deporte que padecen la suspensión de las competencias por tiempo indeterminado. Los partidos, carreras y demás en directo deberán esperar, por lo que los canales de televisión buscan alternativas para sus programaciones diarias. Documentales y series de Netflix, YouTube y demás plataformas son opciones para mitigar el efecto de la abstinencia. Por eso, \r\n\r\nLA NACION\r\n\r\n ofrece a diario un menú de posibilidades.  Dónde verlo: hoy a las 10.30 y a las 18.30 - ESPN + (CV 105 HD - DTV 1621 HD) Vlade Divac y Drazen Petrovic, dos jugadores de la NBA que tenían una amistad que comenzó en el seleccionado de basquet de Yugoslavia. La guerra de los balcanes y una historia que tuvo un comienzo en el Mundial de Argentina de 1990 terminó con ese gran vínculo. La muerte de Petrovic en un accidente automovilístico hizo que nunca más puedan unirse.   Dónde verlo: Netflix Un documental en el que se muestra lo mejor de la historia del Club Atlético River Plate, desde sus comienzos a sus más inolvidables victorias.   Dónde verlo: hoy a las 17.30 - ESPN + (CV 105 HD - DTV 1621 HD) Un documental que ESPN le dedicó a Emanuel Ginóbili el día del retiro de su camiseta con un repaso por toda su carrera en San Antonio Spurs y también desde sus comienzos en Bahía Blanca y su historia en la selección argentina.  Dónde verlo: hoy a las 10 - TyC Sports (CV 22/101 HD - DTV 629/1629 HD) La semifinal de la Copa América Centenario. Argentina, dirigida por Gerardo Martino disputaba ante el local un duro enfrentamiento en Houston. Con un golazo de Lionel Messi de tiro libre, el seleccionado nacional goleó y se metió en la final de la competición.   Dónde verlo: hoy a las 21 - TNT Sports (CV 124/604 HD - DTV 603/1603 HD - TC 112/1018 HD - SC 423/140 HD) En este especial, el equipo de Platense del año 1979 que ganó el \"Cuadrangular de la muerte\" y se salvó del descenso, al que se fueron Gimnasia, Chacarita y Atlanta. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/nba-rudy-gobert-relacion-tensa-su-companero-nid2353971","date":"14  de abril de 2020  • 08:51","title":"Coronavirus. Rudy Gobert, el primer caso en la NBA: la relación tensa con su compañero Donovan Mitchell, los miedos y las amenazas de muerte","abstract":null,"author":"","key_words":"","body":"Es un proceso complicado. No es simple torcer el rumbo. No es sencillo recomponer algo que se rompió. Sin embargo, \r\n\r\nRudy Gobert, el pivote francés de Utah Jazz que fue el primer caso positivo de coronavirus en la NBA\r\n\r\n, intenta soldar relaciones tras su actitud negligente frente a la pandemia. En los últimos días en los Estados Unidos se instaló que la relación entre él y su compañeros \r\n\r\nDonovan Mitchell\r\n\r\n (que contrajo también la enfermedad), está rota, por eso Gobert aceptó una entrevista por Instagram con Taylor Rooks, periodista de Bleacher Report, para contar cómo está viviendo todo este proceso.  Fue The Athletic, el medio estadounidense, quien publicó que que la relación Gobert y Mitchell estaba quebrada, que los Jazz trabajan para recomponer el vínculo, que no saben cómo lo van a lograr. Si bien el francés reconoció en esta charla que hubo problemas con su compañero, también asegura que es una etapa solucionada: \"Es verdad que no hemos hablado en un tiempo, pero lo hicimos hace unos días (el sábado último). Estamos los dos en el mismo barco. La relación está lejos de ser perfecta, pero al final ambos queremos lo mismo: salir ahí y ganar un campeonato con este equipo\".  Antes de que Gobert se convirtiese en el primer jugador de la NBA en dar positivo por el coronavirus, tocó sarcásticamente varios micrófonos de los medios de comunicación durante una conferencia de prensa del 9 de marzo, aparentemente burlándose de las medidas de precaución recomendadas al público. Unos días después se supo que sus compañeros le habían recomendado hacerse un test, ya que notaron que Gobert tosía y mostraba signos de enfermedad en el vestuario varios días antes de que le diagnosticaran el coronavirus. Incluso, en esos días, los jugadores de Utah explicaron que el pivote francés no tuvo ningún tipo de cuidado y que en el vestuario fue muy descuidado a la hora de manipular elementos de trabajo y hasta las pertenencias de sus compañeros.  Eso expuso a Gobert ante la opinión pública y en esta entrevista contó lo mal que lo pasó por esta razón: \"No puedo decir que no me afectó. Cuando la gente comienza a dudar de ti, de tu profesionalidad. He recibido amenazas de muerte y pensé que debía esperar a que pasara un tiempo para hablar. Había mucho miedo en ese momento, siempre hay muchos debido a los virus. Al final, tarde o temprano, la verdad siempre termina saliendo\".  Shams Charania, Sam Amick y Tony Jones, de The Athletic, más allá de estas declaraciones de Gobert, informan que si bien los Jazz ya comenzaron a trabajar en la relación Mitchell-Gobert, dicen que Mitchell sigue reacio a arreglar las cosas: \"'No parece, por ahora, rescatable\", aseguran. El francés, en cambio, buscó correr el foco del conflicto y dejó un mensaje un poco más profundo: \"Esto no va de Donovan y de mí, no se trata de eso, es una pequeña disputa entre él y yo. Se trata de las miles de personas que mueren todos los días. ¿Qué podemos hacer para ayudar? ¿Qué podemos hacer para hacer test? En eso me estoy centrando ahora\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/coronavirus-el-tenista-guillermo-duran-malabarista-medio-nid2353721","date":"14  de abril de 2020  • 10:00","title":"Coronavirus. El tenista Guillermo Durán, un malabarista en medio de la cuarentena","abstract":null,"author":"Sebastián Torok","key_words":"","body":"Guillermo Durán, la Rata Durán -como es conocido en el circuito-, es un tenista tucumano de 31 años, que se potenció en dobles, actual 79° del ranking y cuya mejor posición fue 48° en mayo de 2015 (en singles fue 385°). De la misma generación que Juan Martín del Potro y Leonardo Mayer, \r\n\r\nDurán ostenta una gran habilidad para hacer trucos cuasi circenses con la raqueta y la pelotita, y también, con el palo de golf,\r\n\r\n deporte que practica desde chico. La \r\n\r\ncuarentena por el brote de coronavirus se convirtió en un momento ideal\r\n\r\n para que Durán exhibiera, en Instagram, sus destrezas con la pelotita de golf. Una de las últimas fue embocando la pelotita en un porta paraguas tras una Gran Willy, en una gran acción que afirma haber practicado sólo \"siete u ocho veces\".   \"La paso mejor jugando al golf que al tenis, eso seguro. Juego cada vez que vuelvo a Tucumán. También juego en Buenos Aires, porque me gusta tanto que no puedo esperar a ir a Tucumán. Un amigo [el tenista Juan Manuel Romanazzi] me enseñó cuando yo tenía 17 años y vivía en La Rioja, teníamos una cancha chiquita, de par 3, cerca de su casa y nos íbamos a jugar. Después me empecé a enganchar muy fuerte, saqué hándicap 5. La fiebre por el golf me agarró a los 20 años. Jugué algunos torneos amateurs. También jugué varias veces en el exterior cuando tenía el día libre: en Kitzbühel, que hay muchas canchas, también en Colombia, Ecuador, Estados Unidos. Soy un fanático. En casa \r\n\r\nme mato\r\n\r\n mirando el canal de golf\", le cuenta Durán a \r\n\r\nLA NACIÓN. Durán no es muy amigo de las redes sociales. Su cuenta de Twitter, @guilleduranATP, no la utiliza desde 2017 y dice haber perdido la clave. La de Instagram, \r\n\r\n@guillo_duran,\r\n\r\n sí la conserva activa y desde allí muestra sus malabares: \"Algunos me escriben diciéndome si los videos son trucados y yo ni siquiera sé cómo se podrían editar (sonríe). Además, no sería tan tonto de poner uno falso. Siempre me gustó intentar los trucos. Ahora en la cuarentena, como no podía hacer muchas cosas, me puse a pensar y a practicar. Y ya inventé varias jugadas. Algunos golfistas se prendieron y me escribieron, como el Puma [Emilio] Domínguez\".  Nació en San Miguel de Tucumán y heredó el apodo de su padre, Gustavo. \"Él jugaba al rugby, era muy rápido, le decían rata. Jugaba en Los Tarcos Rugby Club, en el seleccionado tucumano y en los Pumitas. A mí me dicen Rata por él. Cuando me llevó al club a jugar, sus amigos me decían ratita. Él jugaba al tenis con los amigos los fines de semana, en el complejo deportivo Ojo de Agua, de Atlético. Me llevó, había un profesor y empecé a jugar. Al fútbol no jugaba, nunca me importó demasiado\", relata Durán, que llegó a enfrentarse con Del Potro siendo junior. \"Fue en la Copa del Café, en Costa Rica, de chicos. Me cagó a palos\", sonríe. Se mudó a la Ciudad de Buenos Aires con 18 años.  Fue Gastón \"Pulpo\" Etlis quien le recomendó a Durán que tratara de especializarse en la competencia de dobles. \"Me dijo que pruebe ese camino. Antes los dobles los jugaba sin ganas, no le daba demasiada importancia. Pero mi ranking de singles no era muy bueno, estaba 300 y pico, y probé. Desde hace años que le doy mucha importancia. Es muy estratégico, hay que pensar un poco más como juegan los otros, manda más el saque y la devolución\", explica la Rata Durán. En 2013 ganó el primer título de dobles en el Challenger Tour (tiene 17): fue en Porto Alegre, junto con el tandilense Machi González. A nivel ATP, Durán suma cuatro trofeos: Quito y Marrakech 2016 (con el español Pablo Carreño y Machi González), y Umag y Kitzbuhel 2017 (con Andrés Molteni y el uruguayo Pablo Cuevas).  1 , 2 o 3..? Me faltó @soymiguelsimon para la actuación.. Con una dedicatoria a @guillermocoriaok [R] @atptour #tennishome [R] #encasa con la Luna[R] Te quiero ver.. @emilioedominguez @agusaccini @juanmaromanazzi @nachobreagolf Una publicación compartida de \r\n\r\n Guillo Duran\r\n\r\n (@guillo_duran) el \r\n\r\n31 Mar, 2020 a las 2:42 PDT Admirador del juego de David Nalbandian, pero, probablemente, más del talento de Rickie Fowler, Rory McIlroy y Tiger Woods. Fue sparring del equipo nacional de Copa Davis en 2015 y, en abril de 2018, frente a Chile en San Juan, por el Grupo I de la Zona Americana, tuvo su primera convocatoria (con Daniel Orsanic como capitán; finalmente no jugó). Claro que atesora como una de sus experiencias más valiosos haber participado de los Juegos Olímpicos de Río 2016. \"Rio fue increíble\".  Linda semana en el @argentinaopenatp ! [R][R][R][R] ?? @solincoargentina @headtennis_official Una publicación compartida de \r\n\r\n Guillo Duran\r\n\r\n (@guillo_duran) el \r\n\r\n17 Feb, 2020 a las 4:57 PST \"El tenis y el golf serán los últimos deportes en volver a la normalidad porque son globales. Para mí, este año no se juega al tenis; para mí. Los países no van a abrir las fronteras fácilmente y el pánico de la gente va a seguir muchos meses\", analiza, frustrado. El Abierto de Australia, el challenger de Punta del Este, el Córdoba Open, el ATP de Buenos Aires (alcanzó la final, junto con el cordobés Juan Ignacio Londero) y el ATP de Santiago de Chile fueron los torneos que Durán disputó en esta temporada. Luego llegó la cuarentena. \"Me defino como un tipo tranquilo. ¿Qué me hace enojar? Errar un putt para birdie a un metro y medio\", vuelve a sonreír, antes de intentar un nuevo truco, sobrellevando la cuarentena lo mejor posible."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-usain-bolt-su-particular-manera-advertir-nid2353984","date":"14  de abril de 2020  • 08:22","title":"Coronavirus. Usain Bolt: su particular manera de advertir sobre la \"distancia social\"","abstract":null,"author":"","key_words":"","body":"El ex atleta jamaiquino \r\n\r\nUsain Bolt,\r\n\r\n el mejor velocista de la historia, utilizó una foto de su triunfo en los 100 metros llanos en los Juegos Olímpicos de Beijing 2008, donde se lo ve sacando gran ventaja sobre sus adversarios, para graficar el distanciamiento social que se debe mantener para evitar contagios de \r\n\r\ncoronavirus. La foto refleja el particular \"social distancing\" que Bolt mantenía en su mejor época con sus rivales en pista, teniendo en cuenta que el jamaiquino batió el récord mundial con una marca de 9.96 segundos, señaló el diario español La Vanguardia.  Social Distancing #HappyEaster Una publicación compartida por \r\n\r\n Usain St.Leo Bolt\r\n\r\n (@usainbolt) el \r\n\r\n13 de Abr de 2020 a las 7:39 PDT El mensaje gráfico del plusmarquista mundial de 100 y 200 metros se propagó rápidamente en las redes sociales y en pocos minutos recibió miles de \"me gusta\" en Twitter y Facebook.  Bolt, retirado de las pistas luego de los Mundiales de Londres en 2017, colabora en la campaña mundial que recomienda quedarse en casa por la pandemia de Covid-19 y puso varios videos en las redes sociales en los que hace ejercicios en su casa, en especial con una pelota de fútbol, deporte del cual es fanático. El jamaiquino, de 33 años, ganó ocho medallas doradas en tres Juegos: Beijing 2008, Londres 2012 y Rio de Janeiro 2016."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-champions-europa-league-cuando-como-se-nid2353890","date":"13  de abril de 2020  • 23:59","title":"Coronavirus. Champions y Europa League: cuándo y cómo se jugarían los partidos pendientes","abstract":null,"author":"","key_words":"","body":"A falta de reuniones oficiales del \r\n\r\nConsejo\r\n\r\n de la \r\n\r\nUEFA\r\n\r\n, las grandes ligas europeas negocian con los responsables del fútbol del Viejo Continente un \r\n\r\ncronograma\r\n\r\n para el regreso de los partidos. El avance de la pandemia del \r\n\r\ncoronavirus\r\n\r\n impide que la pelota vuelva a rodar, pero la prensa española habla de \r\n\r\nfines de julio\r\n\r\n para la vuelta a la actividad de la Liga de España, mientras que la Champions \r\n\r\npodría regresar \r\n\r\nen \r\n\r\nagosto\r\n\r\n, y con una novedad: \r\n\r\npartidos únicos\r\n\r\n en \r\n\r\nestadios neutrales\r\n\r\n y a \r\n\r\npuertas cerradas\r\n\r\n. Según la Cadena Ser, de España, los principales clubes europeos, englobados en la Asociación de Clubes Europeos (ECA) habrían acordado con la UEFA ese calendario. La línea de tiempo establecida en julio-agosto respeta la premisa básica de la UEFA, que es que no haya campeones de escritorio, y que los torneos se definan en la cancha, aunque sin público.  Si se confirma la idea de la Champions tenga eliminatorias a partido único y en estadio neutral (fuera de las zonas más afectadas por la pandemia), el calendario no sufrirá tanto: al principal torneo de clubes de Europa le quedarán 11 partidos: cuatro de octavos de final, cuatro de cuartos de final, dos de semifinales y la final. Así, podrían resolverse en cuatro semanas (una para cada instancia). El mismo abordaje podría usarse para la Europa League y, de esta manera, podría concluirse toda la competencia local e internacional para septiembre. La UEFA ya dejó en claro que pretende que todas sus asociaciones miembro definan sus torneos en la cancha. Y puso una fecha tope: el 3 de agosto de 2020. Ese día está marcado a fuego en el almanaque, porque es el último en el que los diferentes países pueden informar a los clasificados para las competencias internacionales de la campaña 2020-2021. En caso de que algún torneo termine fuera de las canchas (Bélgica ya lo intentó y Escocia va por el mismo camino), la UEFA se reserva el poder de definir por su cuenta cuáles son los equipos de ese país que consiguieron su pasaporte para Europa y Champions League de la temporada próxima. De todas maneras, y por más que los principales ejecutivos y dueños de los clubes hayan negociado con la UEFA, serán los presidentes de las asociaciones nacionales los que definan los pasos a seguir en una reunión de Consejo que realizarán en los próximos días. Ninguno querrá atreverse a volver a jugar sin tener el permiso de las autoridades sanitarias europeas. Más cuando, en el continente, Italia y España son dos de los principales afectados por la pandemia."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-equipo-libres-intrigas-intereses-reglamentaciones-nid2353888","date":"14  de abril de 2020  • 07:00","title":"El equipo de los jugadores libres: intrigas, intereses y reglamentaciones para resolver en dos meses","abstract":null,"author":"Alejandro Casar González","key_words":"","body":"Germán Lux; Iván Pillud, Junior Alonso, Gonzalo Rodríguez y Lucas Licht; Andrés Roa, Gerónimo Poblete y Mauro Formica; Carlos Tevez; Lisandro López e Ignacio Scocco. Podría ser la formación de cualquier equipo competitivo de la \r\n\r\nprimera división argentina\r\n\r\n. Pero es una posible formación de los futbolistas \r\n\r\ncuyos contratos terminarán el 30 de junio\r\n\r\n, y si la Superliga opta por \r\n\r\ndar por concluida \r\n\r\nla competencia antes de esa fecha, \r\n\r\nquedarán libres\r\n\r\n y podrán elegir el \r\n\r\ndestino que quieran\r\n\r\n. La \r\n\r\nFIFA\r\n\r\n emitió una serie de \r\n\r\nrecomendaciones\r\n\r\n la semana pasada, que están \r\n\r\natadas a las leyes laborales de cada país\r\n\r\n: en \r\n\r\nSuiza\r\n\r\n quieren que las asociaciones nacionales \r\n\r\nculminen sus competencias en las canchas\r\n\r\n y no en los escritorios, pero ese escenario podría no cumplirse en la Argentina.  La visión entre los dirigentes de primera es que la pelota recién podría volver a rodar en agosto o septiembre. Siempre, sin público en los estadios. En ese escenario, no tendría sentido continuar con la Copa de la Superliga, por lo que la sugerencia de la FIFA no se cumpliría y quienes no hayan rubricado el 30 de junio un nuevo convenio quedarán en libertad de acción. El primer paso que debería darse para una prórroga es que la AFA defina la continuidad de la temporada 19/20 hasta una fecha determinada. Si la da por terminada, ya no habrá extensión posible: esos futbolistas (los más destacados de una lista cercana a 30) podrán buscar nuevos horizontes. \"La FIFA deja que cada federación amplíe el plazo originario de terminación de cada liga, pero la duración del contrato siempre depende del derecho laboral de cada país\", explica Ariel Reck, uno de los máximos especialistas en derecho deportivo de la Argentina. El letrado agrega: \"En el 99,9% de los países (incluida la Argentina) necesitás un acuerdo, ya sea individual con el jugador o colectivo con el gremio. Acá eso va a ser individual: cada club debe prorrogar el contrato aunque sea con una notita diciendo hasta la fecha en la que sigue. Si la Argentina decide empezar en julio (o más tarde) la nueva temporada, no tiene sentido prorrogar nada\".  ¿Por qué, entonces, la FIFA \"sugiere\" la continuidad de los contratos? \"Es para las asociaciones que deciden continuar las ligas, a las que se le correrán las ventanas de transferencias. Está pensado para toda Europa, donde las fechas de las competencias domésticas coinciden. Si España e Italia deciden terminar en septiembre, los libros de pases en vez de abrirse en julio se van a abrir en septiembre. Entonces, el jugador que tenía contrato hasta junio, si no prorroga hasta septiembre no puede irse a otro club, porque los libros de pases están cerrados\", ilustra Reck. Si Italia, España e Inglaterra decidieran seguir sus torneos hasta septiembre y las ventanas de transferencias estuvieran abiertas, por ejemplo, Napoli podría terminar el torneo sin dos de sus principales atacantes: el belga Dries Mertens y el español José Callejón, cuyos contratos concluyen el 30 de junio. \"En principio, es recomendable que clubes y jugadores negocien de buena fe, ya sea caso por caso o de manera colectiva\", aporta Mariano Clariá, abogado especializado en derecho deportivo y socio del estudio Clariá & Trevisán. Y agrega: \"Si no logran un acuerdo, lo que puede pasar es bastante incierto ya que la decisión en eventuales conflictos dependerá de las circunstancias de cada caso, por ejemplo, de cómo estén redactadas las cláusulas del contrato, de cuándo se reanuden y finalicen las competencias, de las nuevas fechas del TMS (Transfer Matching System, la plataforma electrónica de FIFA para las transferencias de jugadores) en cada mercado, del comportamiento de las partes durante la negociación de cada caso e incluso de eventuales nuevas recomendaciones de FIFA\". El máximo responsable del área legal de FIFA, Emilio García Silvero, aclaró el alcance de las directivas impartidas la semana pasada a las asociaciones nacionales, como la AFA: \"FIFA no puede prorrogar los contratos más allá del 30 de junio (porque no tiene jurisdicción laboral sobre los países). Las ventanas de transferencias no van a ser las mismas y los jugadores no van a poder ser inscritos\". En diálogo con Cadena COPE, de España, García añadió que \"el 1 de julio no se abre el mercado\". Así, puede pasar que los futbolistas que terminen su contrato el 30 de junio en Europa y opten por declararse en libertad de acción queden colgados y no puedan jugar para ningún equipo. De todas maneras, para finales de junio faltan dos meses y medio. Demasiado tiempo para un fútbol argentino que, al día de hoy, no sabe cómo hacer para pagar los sueldos completos de abril (y, en algunos casos, de marzo). Las negociaciones a futuro quedarán en stand-by hasta que la pandemia del coronavirus brinde un respiro. Y se vuelva a hablar del juego y de sus protagonistas: los futbolistas."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/una-nueva-polemica-nick-kyrgios-critico-insulto-nid2354024","date":"14  de abril de 2020  • 11:02","title":"Una nueva polémica: Nick Kyrgios criticó e insultó al periódico francés L'Equipe","abstract":null,"author":"","key_words":"","body":"Después de ser noticia por su \r\n\r\nintensa colaboración para los afectados en los incendios de Australia\r\n\r\n y por su \r\n\r\nacción solidaria para ayudar a vecinos de Canberra, Australia, en medio de la pandemia de coronavirus\r\n\r\n, el tenista Nick Kyrgios volvió a suscitar una nueva polémica que lo dejó en el centro de diversas críticas. A través de las redes sociales, realizó un comentario contra el periódico francés L'Equipe con un fuerte insulto incluido. Todo se disparó a partir de un tuit publicado por el tenista estadounidense Noah Rubin, número 225 del mundo, quien fue incluido en una lista de los 20 personajes más influyentes del mundo del tenis elaborada por L'Equipe hace unos días. \"Quiero agradecer por el honor de ser mencionado en la misma página que las otras 19 personas que 'importan más en el tenis'. No es para presumir, pero muestra el esfuerzo que mi equipo y yo le damos al tenis. No me siento digno, pero prometo seguir trabajando hasta que lo haga ... y superar eso\", escribió Rubin. Varios días después, Kyrgios, quien no figura en la lista, decidió realizar un duro comentario sobre el tuit inicial. \"¿Por qué no deberías sentirte digno independientemente de entrar en esta lista o no? Haces un gran trabajo. Eres un gran jugador de tenis. Deja de leer esta mierda\", escribió el australiano en su perfil de Twitter.  A pesar de la fuerte crítica al reconocido diario francés, el polémico tenista de 24 años recibió algunos comentarios negativos, pero un fuerte respaldo de la mayoría de sus seguidores. \"Bien dicho\", \"coincido con vos\" y \"gran consejo\" fueron algunas de las respuestas más repetidas.  La inclusión de Rubin en la lista sorprendió hasta el propio jugador, pero se debe a la influencia de su plataforma Behind The Racquet (Detrás de la raqueta). A partir de este proyecto, L'Equipe se refiere a él como \"el sindicalista del circuito\" por la iniciativa que ha creado para que los jugadores cuenten diversas problemáticas de forma confidencial, ya que se trata de un sistema cerrado. El objetivo final es ayudarlos a afrontar sus dificultades más allá de lo que les ocurre en el circuito. \"Behind the racquet ocupa un espacio en las redes sociales más populares (Instagram, Facebook y Twitter) con el fin de desvestir psicológicamente a los tenistas: vulnerabilidad, problemas financieros, demencia, Arreglos de partidos y apuestas, lesiones, depresiones, alcoholismo y otras crisis forman parte del temario. Y muchos lo tomaron como una gran terapia. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/automovilismo/e-sports-el-insulto-racista-le-costo-suspension-nid2353810","date":"13  de abril de 2020  • 23:59","title":"E-Sports. El insulto racista que le costó una suspensión y la quita de salario a un piloto","abstract":null,"author":"","key_words":"","body":"Las jornadas de \r\n\r\nsimracing \r\n\r\nse convirtieron en un espectáculo para los seguidores del automovilismo. Las carreras de simuladores, que llegan a convocar a más de 200.000 fanáticos en una transmisión, un éxito insospechado en época de coronavirus. Desde la Fórmula 1 al Turismo Carretera o el Súper TC2000, las categorías diseñan programas para que los pilotos se desafíen y mantengan encendido el espíritu competitivo. Pero también la frenética lucha por un puesto, el apasionamiento por ejecutar una maniobra, una decisión desacertada y una palabra desubicada puede arrastrar contratiempos y severos castigos. El piloto \r\n\r\nKyle Larson\r\n\r\n, del equipo Chip Ganassi Racing, una de las estructuras emblemáticas del automovilismo estadounidense, fue suspendido de manera indefinida por \r\n\r\nNASCAR \r\n\r\ny dejará de percibir su salario, luego del comentario racista que efectuó el domingo en la transmisión en vivo de una carrera virtual de iRacing. \r\n\r\n\"¿No puedes oírme?; hey, nigger (negro)\"\r\n\r\n, fue la expresión que condena al piloto, de 27 años. El asombro de los restantes participantes, considerando que esos términos se asocian a una forma despectiva e insultante para con los afroamericanos, quedó en evidencia en una de las respuestas: \"Sí, te estamos escuchando. Kyle [Larson], estás hablando con todo el mundo\". El incidente no pasó desapercibido y en cuestión de horas se desencadenaron las multas, las sanciones y un pedido de disculpas que será evaluado por las autoridades de NASCAR.  La primera reacción llegó de parte de Chip Ganassi Racing. \"Estamos extremadamente decepcionados por lo que dijo Kyle el domingo por la noche durante un evento de iRacing. Las palabras que eligió usar son ofensivas e inaceptables. A partir de este momento le hemos suspendido el sueldo\", señaló, mediante un comunicado, la estructura que lidera Chip Ganassi, expiloto e integrante del Salón de la Fama de los Deportes Motor de América. Horas más tarde, fue NASCAR quien tomó el asunto y aplicó el reglamento: \"NASCAR hizo de la diversidad e inclusión su prioridad y no tolerará la clase de lenguaje utilizado por Kyle Larson durante la carrera de iRacing. Nuestra Guía de Conducta de Miembros son claras al respecto y serán aplicadas para mantener un ambiente de inclusión en toda la industria y con nuestros fanáticos\", concluyó, para ejecutar los artículos 12.1, de Procedimiento Generales del Reglamento, y 12.8.1 -Guía de Conducta de los Miembros de la NASCAR-, revela que \"las declaraciones públicas y/o comunicación que critique, ridiculice o que por lo demás, menosprecie a otra persona en función de su raza, color, credo, origen nacional, género orientación sexual, estado civil, religión, edad o condición de discapacidad, podrían resultar en multas y/o suspensión indefinida o despido\". Larson tendrá que comparecer a entrenamientos de sensibilidad, bajo la dirección de NASCAR.  El piloto, que fue suspendido indefinidamente de las competiciones de iRacing y también por Chevrolet, ensayó un descargo, luego de la polémica y el desarrollo de los acontecimientos. \"Solo quiero decir que lo siento. Anoche cometí un error y dije la palabra que nunca, nunca debería decirse. No hay excusa para eso. No fui criado de esa manera. Es una cosa horrible de decir. Lo siento mucho por mi familia, mis amigos, mis socios, la comunicad del NASCAR y especialmente por la comunidad afroamericana. Entiendo que el daño es probablemente irreparable, y lo reconozco. Pero solo quiero que todos sepan cuánto lo siento, y espero que todos se mantengan a salvo durante estos tiempos locos. Gracias\", dice Larson, en un video que subió a las redes sociales. Una semana antes, el piloto Darrell Bubba Wallace Jr. Abandonó la carrera por problemas con su auto y el enojo, acompañado por un exabrupto, a punto estuvo de ponerle fin a la relación con uno de sus patrocinadores, si mantiene esta clase de comportamientos. \"Tengan todos buenos días. Ya está. Por eso no me tomo esta mierda en serio. ¡Nos vemos!\", expresó antes de abandonar la transmisión. En el automovilismo local, también se produjo un revuelo entre pilotos, con Leonel Pernía y Facundo Chapur como principales protagonistas, después de una simracing que ganó el tandilense. El polémico cordobés, en las redes sociales, puso en duda quién era el que había manejado el simulador, lo que desató desafíos y un pedido de desagravio de parte del campeón del Súper TC2000 en 2019."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-nino-irani-seis-anos-deslumbro-messi-nid2353684","date":"13  de abril de 2020  • 14:29","title":"El niño iraní de seis años que deslumbró a Messi con un video: \"Veo mucha clase, impresionante\"","abstract":null,"author":"","key_words":"","body":"Con tan solo seis años, el iraní \r\n\r\nArat Hosseini\r\n\r\n se ha transformado en una de las figuras más jóvenes de las redes sociales. A través de una serie de videos en los que demuestra su impresionante destreza para jugar al fútbol y los exigentes entrenamientos que realiza para sostener su impactante físico, el niño ha acumulado alrededor de tres millones de seguidores en las redes sociales y no para de sorprender, al punto tal que llegó a deslumbrar a \r\n\r\nLionel Messi\r\n\r\n. Durante el fin de semana, la cuenta de Arat publicó un video en el que expone todo su talento en su casa con la camiseta de Barcelona: levanta la pelota, hace jueguitos a pura clase y tira una chilena que termina en un gran gol en un pequeño arco. \"Hola Lionel Messi, te amo\", le dice a la cámara antes de empezar con su obra. Al concretar el gol, el pequeño se levanta e inmediatamente festeja a puro grito y sonrisa su acción. Horas después, llegó el ansiado comentario a la publicación: el propio Messi se mostró sorprendido por el talento del niño. \"Gracias Arat!! Veo mucha clase ahí, impresionante! Abrazo!!\", escribió Leo en el video, que también fue comentado por la cuenta oficial de Barcelona.  Posteriormente, el iraní de seis años retocó el posteo y le dejó unas palabras al astro rosarino: \"Leo Messi, gracias por comentarme. Arat dice que desea jugar para el Barcelona algún día. Sueña con eso todas las noches y se compara con Messi. Dice que será igual que él cuando crezca. Arat siempre hace todo lo posible para alcanzar sus sueños\". No es la primera vez que Arat Hosseini se vuelve noticia en las redes sociales. Es que, además de hacerse popular por los videos donde demuestra sus habilidades futbolísticas o su impactantes abdominales a su temprana edad, los padres también han sido criticados y acusados de explotación infantil por hacerlo entrenar como un futbolista de élite siendo tan solo un niño.  You miss 100% of the shots you don't take. Wayne Gretzky ??? ?? ?? ?? ???? ???? ?? ?? ?? ???? ??????? ????? ?? ?? ??? ?????? ???. #arathosseini #5years #photography #sixpack #photo Una publicación compartida de \r\n\r\n Arat Hosseini\r\n\r\n (@arat.gym) el \r\n\r\n31 Ago, 2019 a las 2:34 PDT"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/bielsa-leeds-los-motivos-dt-eligio-seguir-nid2353749","date":"13  de abril de 2020  • 23:59","title":"Marcelo Bielsa y Leeds. Los motivos por los que el DT eligió seguir después de no lograr el ascenso a la Premier","abstract":null,"author":"Claudio Mauri","key_words":"","body":"\"Me duele el dolor de los hinchas\",\r\n\r\n decía un acongojado \r\n\r\nMarcelo Bielsa \r\n\r\na mediados de mayo de 2019, minutos después de que \r\n\r\nLeeds\r\n\r\n perdiera 4-2 ante Derby County en una de las semifinales del los play-off de la \r\n\r\nChampionship\r\n\r\n y se le esfumara la ilusión del ascenso a la \r\n\r\nPremier League.\r\n\r\n En esa conferencia de prensa, el \"Loco\" no confirmaba su continuidad para la siguiente temporada, algo que en las semanas siguientes acordaría con los dirigentes del club y que ahora se refleja en\r\n\r\n el primer puesto de The Whites\r\n\r\n, tras cinco triunfos consecutivos y con nueve fechas por delante para volver a la Premier \r\n\r\ndespués de 16 años\r\n\r\n. Hasta que se expandió el \r\n\r\ncoronavirus\r\n\r\n y el mundo, fuera del despliegue sanitario, entró en una pausa \r\n\r\nsine díe\r\n\r\n. Bielsa se hacía cargo y compartía la pesadumbre de los simpatizantes de Leeds por \"no haber conseguido el objetivo\", como lo expresó más de una vez sin eufemismos. Durante la campaña del curso anterior había tenido palabras de reconocimiento para los hinchas: \"Toda la temporada el equipo se sostuvo, entre otros argumentos, por el apoyo de su público. Nosotros al hincha estamos obligados a darle, no pedirle\".  ¿Qué lo llevó al entrenador rosarino a darse una revancha, a volver a intentarlo durante 2019/20 en un club que tenía menos dudas que él sobre su permanencia? Desde la dirección deportiva de Leeds le expresaron a \r\n\r\nLA NACION\r\n\r\n que la razón más importante fue \r\n\r\n\"la creencia en el proyecto\".\r\n\r\n Siendo eso un factor determinante, admiten que quizá no sea el único. Otro es la relación cercana y empática que estableció con los hinchas. Este último punto fue abordado por el periodista y escritor \r\n\r\nTim Rich, autor del libro \"The quality of madness. A life of Marcelo Bielsa\" \r\n\r\n(La cualidad de la locura. La vida de Marcelo Bielsa): \"La conexión de Bielsa con los fanáticos del Leeds es probablemente lo que lo mantuvo en el club el verano pasado a pesar de haber recibido ofertas de otros lugares\". Según Rich, Bielsa tenía la propuesta del City Group -conglomerado que con el Manchester City como mascarón de proa administra las licencias de otros clubes en el mundo- para hacerse cargo del Girona de España. \"La junta directiva de Leeds hizo su trabajo para que continuara, pero también influyó el aprecio que Bielsa siente por los hinchas apasionados, como son los de Leeds. Él tiene en cuenta ese aspecto, por algo dirigió en Athletic Bilbao y Olympique de Marsella, dos clubes con mucho arraigo en su parcialidad\".   En cada partido de local en Elland Road es habitual que los hinchas esperen a que Bielsa y los jugadores desciendan del ómnibus para transmitirle su afecto y obtener selfies. Hace un tiempo, el técnico no quiso ser demagogo cuando lo consultaron si en algún otro lugar había experimentado una pasión como la que se vive en Leeds: \"Sí, por supuesto.\r\n\r\n Si hay algo de esta profesión que me resulta atractivo, es estar en contacto con la pasión del público.\r\n\r\n Hay una diferencia entre los que trabajamos de esto y los hinchas: nosotros cobramos por este trabajo y el público solo quiere a su club, a cambio recibe emociones. Nosotros recibimos dinero y eso nos ubica en otro nivel. Por eso el público es lo mejor del fútbol\". Rich arribó a esta conclusión: \"Creo que Bielsa sintió que le debía algo al club y a sus fanáticos. Es un tremendo tributo al Leeds United\". Entre enero y principios de febrero, Leeds vivió el tramo más negativo de la temporada, con cinco derrotas en seis fechas y la eliminación en la FA Cup ante Arsenal, si bien en este último partido mereció muchos elogios por su gran primer tiempo, En ese momento, Bielsa percibió que al hincha lo empezaban a acosar los fantasmas del curso anterior e hizo un llamamiento: \"No hay expectativas, hay dudas, el público dejó de creer en nuestro equipo. Nosotros seguimos creyendo más que nunca en nosotros mismos. \r\n\r\nOjalá jugáramos siempre en Elland Road, donde nunca se le hizo daño al equipo.\r\n\r\n Jugar afuera no es un alivio ni jugar de local es un problema. Si el hincha dejó de tener fe en el equipo, somos los encargados de recuperar la confianza que nos venían dando. Necesitamos la confianza del público. Lo que no vamos a hacer es dejar de creer en nosotros mismos\".  Esas expresiones fueron luego de una derrota por 2-0 ante Nottingham Forest. Luego sobrevino una fuerte recuperación, con un empate y cinco victorias en serie que depositaron a Leeds en lo más alto de la tabla, con siete puntos de ventaja sobre el tercero (Fulham), el primer equipo que no está consiguiendo el ascenso directo. En una charla en los estudios de Sky Sports, \r\n\r\nHarry Redknapp,\r\n\r\n exLiverpool, y \r\n\r\nGary Neville, \r\n\r\nex Manchester United, destacaron el juego y rendimiento de Leeds. \"Se merecen el ascenso, es un club que ha sufrido mucho. Bielsa está haciendo un trabajo muy bueno. Recuerdo que cuando iba a jugar a Elland Road se respiraba un clima intimidante. En la Premier League se sumarán más hinchas a los que ya lo van a ver\", expresó Redknapp. Más allá de la rivalidad que Leeds mantiene con Manchester United, donde Neville jugó durante el mandato de Alex Ferguson, el exlateral derecho admitió: \r\n\r\n\"Me hubiera gustado ser dirigido por Bielsa. \r\n\r\nSu aporte al juego es fantástico y su Leeds será una gran incorporación a la Premier\". A todo esto, \r\n\r\ndesde la dirección de Leeds desmintieron \r\n\r\nque por orden de Bielsa los jugadores volvieran a entrenarse en pequeños grupos en el predio de Torph Arch, como informó el sitio Football Insider, que fue denunciado por el club. Y también desconocen que el Loco haya enviado una carta a la English Football League en la que supuestamente afirmaba que \"lo más importante es guiarnos por el principio de la salud. Hacerlos volver a una cancha sin garantizarles su seguridad es un gran riesgo\". Más allá de estar de acuerdo con esa premisa, en Leeds argumentan que eso Bielsa lo hubiera canalizado por el club, algo que nunca hizo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/ciclismo/ciclismo-crisis-posible-bancarrota-si-se-cancela-nid2353775","date":"14  de abril de 2020  • 08:00","title":"Ciclismo en crisis: la posible bancarrota si se cancela el Tour de Francia","abstract":null,"author":"","key_words":"","body":"PARIS (AFP) - El \r\n\r\nTour de Francia\r\n\r\n, monumento del deporte de su país y joya de la corona de la empresa Amaury Sport Organisation (ASO), es además el pulmón económico del ciclismo profesional. Una eventual cancelación por la \r\n\r\npandemia del coronavirus\r\n\r\n tendría durísimas consecuencias, según los expertos consultados.  Esa decisión no solo privaría a millones de telespectadores de tres semanas viendo al pelotón por bellos paisajes franceses y escalando emblemáticas montañas, sino que se notaría sobre todo en el bolsillo de los equipos, que en 2020 (27 junio-19 julio) deberían contar con 22 formaciones. Si la centenaria prueba no puede disputarse por el coronavirus, \"se abre la posibilidad a un hundimiento económico del sector\", advierte Jean-François Mignot, investigador y autor de \"Historia del Tour de Francia\", una obra sobre la 'Grande Boucle'.  El mantenimiento en las fechas previstas, que sigue en pie, parece imposible tras el anunció hecho este lunes por el presidente francés Emmanuel Macron. \"Los eventos con un gran público serán prohibidos al menos hasta mediados de julio\", dijo, por lo que el Tour podría optar por aplazarse hasta agosto. \"Es muy sencillo. Si el Tour no se disputa, hay equipos que podrían desaparecer, corredores y miembros de los cuerpos técnicos se encontrarían sin trabajo\", estima Marc Madiot, mánager del equipo Groupama-FDJ. La amenaza no se reduce únicamente a las primas que la empresa ASO les paga a los equipos participantes, que en 2019 habían sido de unos 2,3 millones de euros, según la asociación Sporsora, que agrupa a diversos sectores de la economía del deporte. Según Mignot, \"para muchos patrocinadores de los equipos, la razón de estar en el ciclismo es el Tour de Francia\". \"Si los patrocinadores aceptan invertir es para que los telespectadores vean su marca en el \r\n\r\nmaillot \r\n\r\nde los corredores durante el Tour, ya que es la única prueba ciclista seguida masivamente\", apunta.  \"Hay pocas disciplinas deportivas que alcancen ese punto con una competencia, que es además gestionada de manera privada\" y no por una federación, subraya Bruno Bianzina, director general de la agencia Sport Market. Gracias a los ingresos de la televisión y a los patrocinadores, la carrera se convirtió en un evento lucrativo para ASO desde mediados de los años 1980, alcanzando entonces los 50 millones de euros de cifra de negocio, según las estimaciones contenidas en la obra de Mignot. ASO, que también gestiona otras pruebas importantes del ciclismo francés como la París-Niza y el Criterium del Dauphiné, así como clásicas como la París-Roubaix, es conocida por no dar números, pero según Sporsora la cifra de negocio en 2019 llegó a unos 130 millones de euros, de los cuales del 40 al 50 por ciento provenían de los patrocinadores, cerca del 50-55% de los derechos de televisión y entre 5-10% de las autoridades locales, que invierten para ser sede de la salida o la llegada de una etapa. Eso representaría más de la mitad de la cifra de negocio declarada en 2018 por la empresa del grupo Amaury (233,5 millones de euros, según infogreffe.fr). En opinión de los expertos, no tener el Tour de Francia este año sería un golpe durísimo para ASO, que organiza también el Rally Dakar. \"El Tour es su gallina de los huevos de oro\", resume el patrón de Sport Market. \"Es lo que sostiene a todo el resto\", añade otro actor del ciclismo. Es decir, que el Tour es un sostén para el resto de las pruebas del calendario. \"Todo el mundo necesita el Tour y el Tour necesita el resto del calendario\", apunta Marc Madiot. Las patrocinadores perderían mucho por la exposición televisiva y por Internet del evento, pero también por su famosa caravana, una auténtica feria publicitaria (31 marcas e instituciones en 2019), que pasa después del pelotón. ASO señala que en las carreteras se reúnen entre 10 y 12 millones de espectadores. Las pérdidas alcanzarían también al turismo. \"El Tour es también el mejor spot publicitario para el turismo francés\", explica Bruno Bianzina."}
