{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-el-agradecimiento-del-hijo-silvio-romero-nid2353166","date":"11  de abril de 2020  • 09:39","title":"Coronavirus. El agradecimiento del hijo de Silvio Romero al presidente Alberto Fernández por la medida para personas discapacitadas","abstract":null,"author":"","key_words":"","body":"En su conferencia de prensa de anoche,\r\n\r\n el presidente de la Nación \r\n\r\nAlberto Fernández\r\n\r\n anunció que a partir del lunes podrán trabajar los bancos -con un protocolo de atención- talleres de autos, las gomerías y además estudia la chance de que las personas discapacitadas, como también las personas con autismo, puedan salir con un acompañante. \"Estamos analizando permitir la salida de personas con discapacidades acompañadas por personas de su cercanía en los límites de sus domicilios. Esto incluye a las personas autistas, que fue un reclamo constante en estos días\", manifestó Fernández, que prorrogó la cuarentena hasta el 26 de abril. La medida respecto de la discapacidad tocó muy de cerca a la familia Romero. \r\n\r\nMateo, el hijo de Silvio, delantero de Independiente, \r\n\r\npadece una encefalopatía crónica no evolutiva, condición que se produjo durante el parto y que le generó una serie de retrasos madurativos y motrices. En nombre de su hijo, el futbolista escribió en Twitter: \"GRACIASSSSSSSSSSS, Alberto Fernández, es muy importante para mí que me dejes salir a despejarme! Prometo hacerlo con total responsabilidad, como hice todo hasta ahora Atte: Mateo Romero!!!\", fue el mensaje que publicó el futbolista en sus cuentas de Twitter y de Instagram.  \"El me enseña más que yo a él\", había contado Silvio Romero respecto de su hijo, en una nota íntima de hace unos meses al diario Olé. Y cuando el chico cumplió cuatro años, el jugador posteó una foto de Mateo recién nacido, acompañada de un mensaje conmovedor: \"Hace 4 años ese pañal te quedaba enorme, pero desde ese día demostraste ser un luchador, el mejor por cierto, siempre con una sonrisa , sos un gran ejemplo, acá estamos nosotros para acompañarte en todo y en cada cosa que te propongas, gracias por tanto amor que nos da! Nos hace inmensa mente feliz! No cambies nunca !! Te deseo de todo corazón que siempre seas feliz, y que vivas el día a día como lo hacés, además de que con grandeza con mucha alegría! Te amo hijo! Te amo Mateo! Te amamos!! Muy feliz cumple CAMPEÓN!! 4 años de aprendizaje puro!! Simplemente GRACIAS\".  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/carlos-bianchi-los-secretos-del-ultimo-dt-nid2352884","date":"11  de abril de 2020  • 00:50","title":"Carlos Bianchi. Los secretos del último DT argentino que supo ser campeón del mundo: dos clases tácticas de cómo le ganó con Vélez y Boca a Milan en Japón","abstract":null,"author":"Christian Leblebidjian","key_words":"","body":"El último equipo argentino que logró ser campeón del mundo en el nivel clubes fue \r\n\r\nBoca\r\n\r\n, en 2003 (venció a Milan). El anterior a ese, Boca, en 2000 (superó a Real Madrid). El anterior al anterior, \r\n\r\nVélez\r\n\r\n, en 1994 (batió a Milan). En los tres casos, el entrenador fue \r\n\r\nCarlos Bianchi\r\n\r\n. Para encontrar otro DT de un equipo argentino campeón del mundo a nivel clubes hay que viajar a 1986, con Héctor Veira, que condujo a River en el triunfo ante Steaua de Bucarest. El que más cerca estuvo en los últimos tiempos fue Alejandro Sabella con Estudiantes, frente al Barcelona de Messi en 2009. El Virrey, que este 26 de abril cumplirá 71 años\r\n\r\n, está respetando el aislamiento obligatorio que dispuso el Gobierno junto a su esposa Margarita en su casa de Barrio Parque. Por lo general, a esta altura de año ya estaba ubicado en París, donde solía viajar desde fines de febrero para quedarse hasta septiembre. Pero esta vez decidió permanecer en Buenos Aires. Está atento a las recomendaciones gubernamentales. Tanto él como su esposa están, por edad, en el grupo de riesgo y deben extremar las medidas de precaución. Sigue de cerca todo lo que sucede con el coronavirus a nivel mundial. \"No hay que joder con esta enfermedad\", les dice a todos sus familiares y allegados. No sale de su casa. Entre una de sus vecinas y sus hijos Mauro y Brenda se encargan de llevarle provisiones; también cuenta con un servicio de delivery que le entregan verduras, carnes y pescados. De repente le suena el teléfono y recibe noticias desde Nueva Jersey, donde las novedades son alarmantes porque la gente empieza a ver morir a los vecinos del propio edificio. También está al tanto de las miles de personas que repatrió Francia. Bianchi toma sus precauciones, en su interior cree que en esta parte del mundo habrá que estar alertas hasta junio. No sale de su casa, pero igual se las arregla para hacer algo de ejercicios.  Y sigue pensando en fútbol, en partidos, jugadas. En ese sentido, mantiene el amor por la pelota como cuando recibió el primer regalo de niño. El 11 de marzo pasado estaba frente al televisor, como de costumbre, mirando \r\n\r\nLiverpool-Atlético de Madrid\r\n\r\n, la revancha. El equipo inglés estaba ganando 2-0 y lograba la clasificación cuando ya iban cinco minutos del primer tiempo suplementario. Pero el entrenador \r\n\r\nJürgen Klopp\r\n\r\n (que hasta allí solo había reemplazado a Chamberlain), resolvió hacer dos modificaciones en el minuto 105 y sacó a Henderson y Wijnaldum; a los 113 sustituyó también a Firmino; él y Wijnaldum habían sido los autores de los goles del partido. Bianchi se llevó la mano a la cabeza. Algo no estaba bien (para Liverpool). En los 97, 106 y 121, Llorente -por duplicado- y Morata anotaron para dar vuelta el resultado. Fue 3-2, \r\n\r\nDiego Simeone\r\n\r\n y Atlético ponían de rodillas al último campeón y seguían en carrera en la Champions League 2020. \"El fútbol está en los pequeños detalles: el que menos se equivoca es el que gana\"\r\n\r\n, les dijo -entre otras cosas- al plantel de Vélez en la charla técnica que realizó el 1° de diciembre de 1994 ante Milan, en Japón. Dato curioso: frente a Milan en 1994, Bianchi no hizo cambios. Tuvo siempre, corriendo cerca suyo, para ingresar a José Sánchez y Marcelo Herrera, pero \r\n\r\nno hizo cambios.  Frente a Milan, ya como DT de Boca, en 2003 sólo hizo una modificación, y la misma estaba proyectada de antemano: \r\n\r\nCarlos Tevez\r\n\r\n por \r\n\r\nGuillermo Barros Schelotto\r\n\r\n, a los 15 minutos del segundo tiempo. El reemplazo se hizo a los 27 de esa etapa. No hubo más sustituciones, por más que el encuentro finalizó en el alargue (120 minutos) y los penales. \"Fueron situaciones distintas\",\r\n\r\n recordó Bianchi hace un tiempo. Una cosa fue con Vélez y otra la final con Boca. \r\n\r\nFrente al Milan de Fabio Capello (4-4-2), el Virrey aplicó también un 4-4-2\r\n\r\n con Chilavert, Almandoz, Trotta, Sotomayor y Cardozo; Basualdo, Marcelo Gómez, Bassedas y Pompei; Asad y Flores. Vélez sacó del medio, pero Boban tardó cinco segundos en robarle la pelota al Pacha Cardozo. Eso no lo sacó del eje a Bianchi, tampoco la amarilla a Almandoz a los dos minutos de juego por una infracción a Daniele Massaro.  Organización, concentración, sacrificio y armonía fueron cuatro pilares en los que se basó el planteo de Bianchi. Vélez fue un equipo corto y con buena presión ante la pérdida de la pelota en zona 2. La posesión era del Milan, pero eso no lo desesperaba al DT argentino, \r\n\r\nque quería que le doble 9 jugara abierto: Asad sobre el lateral Maldini y Flores sobre Tassotti\r\n\r\n. Pompei y Basualdo lanzaban las habilitaciones cruzadas, pero el Turco y el Turu también se fajaron con los centrales Costacurta y Baresi en más de una oportunidad. No importaba caer muchas veces en posición adelantada, el tema era aprovechar al máximo esa que uno de los dos recibiera habilitado y de frente al arco rival. El Milan de Capello tenía un juego largo también, salvo cuando los laterales le generaban un pasaje por detrás a los mediocampistas. Vélez tenía rebeldía y atrevimiento en las incursiones ofensivas de Bassedas, incluso para buscar gambetear dentro del área italiana. El agarrón de Costacurta a Flores le dio a\r\n\r\n Trotta\r\n\r\n el penal para el 1-0.  Chilavert\r\n\r\n tuvo sus apariciones claves ante dos zurdazos de Massaro y Asad puso el 2-0 luego de anticipar al arquero Rossi tras un pase atrás de Costacurta. A los 22 minutos del segundo tiempo fue cuando más cerca parecía que iban a estar de ingresar José Sánchez y Marcelo Herrera. Las apuestas estaban 10-1 a favor de Milan, pero cuanto más pasaban los minutos, más dominador del juego era Vélez. Incluso Bassedas tuvo el tercer gol con un contraataque 3 vs. 3 y Costacurta vio la roja por una falta que le hizo a Asad cuando el Turco se iba de cara al tercer gol. Bianchi no hizo cambios.\r\n\r\n Ni siquiera en los minutos finales para dejar correr aún más el reloj. \"Teníamos el partido controlado. Vélez ganaba 2-0 y a ellos les habían echado un jugador. ¿Para qué tengo que cambiar algo? ¿Si todo iba bien, para qué cambiar? Un DT tiene que estar muy seguro de lo que está haciendo. Los italianos parecen que están entregados y no se entregan nunca. No iba hacer un cambio para darles una oportunidad\", reconocería luego de esa final. Y agregaría puertas para adentro de aquel vestuario ganador: \r\n\r\n\"Yo les dije a los jugadores que ellos (por Milan) iban a jugar al 0-0. Eso era lo que nosotros pensábamos. Y que si era así, nosotros también teníamos que hacerlo\".  ¿A qué se refería el Virrey? Entendía que a los italianos, salvo excepciones, les gusta jugar de contraataque. Y que están esperando el menor descuido propio para hacerte daño. Esperan, parece que no están en condiciones de generar nada y, de repente, zás, convierten un gol. (Este pensamiento recobraría valor cuando vio el gol que \r\n\r\nJon Dahl\r\n\r\n\r\nTomasson\r\n\r\n le hizo a Abbondanzieri tras un pase de Pirlo, en 2003).  Hay dos variables que manejan los entrenadores con respecto a los cambios\r\n\r\n. Y en esas también se apoya Bianchi. La primera, si el jugador es suplente es porque no está a la altura del titular (no está mejor del que arranca jugando) y la segunda, es que una cosa es el ritmo físico con el que entra un jugador desde el banco, pero otro muy distinto es el tiempo que tarda en \"entrar\" en el ritmo del partido. Son situaciones diferentes. Y un suplente que ingresa, por más que tenga muchas condiciones, tarda siempre algunos minutos en entrar en el ritmo del partido, en alcanzar la misma intensidad que le está exigiendo el desarrollo.  Frente al Milan de Carlo Ancelotti (4-3-1-2), en 2003, \r\n\r\nBianchi salió con un 4-4-2\r\n\r\n: Abbondanzieri; Perea, Schiavi, Burdisso y Clemente Rodríguez; Matías Donnet, Cascini, Battaglia y Cagna; Iarley y Guillermo Barros Schelotto. Casi no hizo cambios. Sólo uno, el ingreso de Tevez por el Mellizo, a los 27 minutos del segundo tiempo. Hubo 120 en juego, y luego sólo Pablo Jerez estuvo cerca de ingresar ante una molestia física del lateral derecho Perea. \"\r\n\r\nCon Boca, jugando ante Milan, el plan estaba todo programado\r\n\r\n. Contra Independiente nosotros sufrimos la lesión de Tevez, que estuvo 45 días sin fútbol. Guillermo también llegaba con lo justo, venía de una lesión y jugó solo un par de partidos previos, intercalados, en los últimos días anteriores al viaje. Se los dije antes del partido.\r\n\r\n [Guillermo, vas a arrancar vos, pero a los 60 entra Carlos]\r\n\r\n Iarley: lo saqué después del partido con River (2-0) que jugó muy bien. Le dije \r\n\r\nvos ahora no jugás hasta la Intercontinental\r\n\r\n. En Japón jugó los 120'. Es así: con las cosas claras uno duerme tranquilo\". Y así fue. Eso se dio también porque el partido estaba empatado, si Boca hubiera estado perdiendo quizás salía un volante y pasábamos a jugar 4-3-3, pero eso ya estaba hablando y pensado desde antes\", recordó Bianchi hace un tiempo. Luis Amaranto Perea\r\n\r\n fue amonestado a los cinco minutos por una falta sobre Seedorf. Pero eso no sacó del eje a Bianchi. ¿Pensó que había riesgo de expulsión, encima con la posibilidad del \"partido largo\"? No. Sólo Jerez estaba como relevo para ese puesto, pero iba a ingresar en caso de que el central colombiano (devenido en lateral) no pudiera seguir por una cuestión muscular, no porque lo condicionara la amarilla. Boca fue un equipo corto entre líneas para jugar y presionar en zona 2. El DT había hablado con \r\n\r\nSchiavi y Burdisso\r\n\r\n, sobre todo, porque Milan tenía como fórmula de ataque los lanzamientos largos de Pirlo a las espaldas de los centrales para habilitar a Shevchenko y Tomasson.  Para eso fueron claves la cantidad de anticipos defensivos de Schiavi y Burdisso sobre ellos y cómo dieron el paso adelante otras veces para achicar en tiempo y forma. Así fue que a Milan le cobraron 7 posiciones adelantadas. Una de ellas, en el gol anulado a Inzaghi tras un tiro libre de Pirlo. El gol de Tomasson fue la confirmación de lo que (cree Bianchi) de los equipos italianos: fue de contraataque, tras un muy buen pase (larguísimo, a la altura de la mitad de la cancha) de Pirlo a la espalda de Burdisso.  La jugada había arrancado con una pérdida entre Clemente Rodríguez y Battaglia\r\n\r\n, en un intento de ataque-proyección por la izquierda. El Virrey se tranquilizó porque Donnet empató a los cinco minutos, tras un rebote de un toque de Iarley tras un centro envenenado de Barros Schelotto desde la izquierda. La única vez que agarraron abiertos a los centrales de Boca fue en esa jugada y en otras dos que tuvo como protagonista a \r\n\r\nAbbondanzieri\r\n\r\n, sacándoles el gol dos veces a Shevchenko, pero el Milan casi no tuvo espacios. La mejor forma de atacar de Boca era con los \r\n\r\ndesprendimientos de Battaglia\r\n\r\n, que llegaba hasta la puerta del área rival y filtraba pases para Guillermo, Tevez o Iarley, que pivoteaban y entre ellos se generaban chances. El final del segundo tiempo y el alargue se jugó como quiso Boca, imponiendo condiciones física y mentalmente. \"La actitud es más importante que el sistema\", es otra de las frases predilectas de Bianchi.  Cuando el Virrey se juntaba a tomar café con amigos y otros entrenadores, también solía contar una anécdota sobre una reflexión que le escuchó una vez al italiano \r\n\r\nClaudio Ranieri \r\n\r\n(68 años), actual técnico de Sampdoria y que fue campeón de la Premier League con el modesto Leicester, en Inglaterra, aunque se lo tildaba de ser defensivo: \"Me acuerdo que un día le preguntaron a Ranieri ¿cómo estaba en el banco? ¿Qué sentía viviendo los partidos desde el banco de suplentes? Y Ranieri contestó:\r\n\r\n [¿Sabe cuándo estoy tranquilo en los partidos? Cuando mi equipo no tiene la pelota. Porque ahí están todos concentrados en recuperarla, el equipo mantiene un orden táctico. Si la tenemos. el jugador se distrae en atacar, y trata de querer atacar en todos los intentos y ahí. listo. Ahí es donde el rival te agarra mal parado y te lastima]\r\n\r\n\". \"Contra un equipo italiano, uno está seguro que ganó cuando está superando al rival por un gol de diferencia y el árbitro marcó el final del partido\", repite el Virrey hace años. Cuando Bianchi vio que Klopp empezó a hacer modificaciones ante Atlético de Madrid, intuyó que esa jugada podría beneficiar a un Cholo Simeone con esencia italiana en la forma de dirigir y armar sus equipos. Ahí se acordó de los partidos que él disputó ante Milan, en Japón, con Vélez en 1994 y Boca en 2003. \r\n\r\nFue al archivo y confirmó la percepción: en 210 minutos de juego sólo había hecho un cambio. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/coronavirus-la-crisis-desata-pandemia-todas-esferas-nid2352989","date":"10  de abril de 2020  • 23:59","title":"Coronavirus. La crisis que desata la pandemia en todas las esferas del tenis: rentado, académico y profesores","abstract":null,"author":"Sebastián Torok","key_words":"","body":"El tenis profesional es un deporte globalizado. En una misma semana el circuito puede distribuir sus categorías en California, Abuja, Lyon, Pekín y Guayaquil. Por ello será uno de los de últimos en normalizarse. Mientras el brote de \r\n\r\ncoronavirus\r\n\r\n no esté controlado, no habrá acción oficial/internacional. Ello provoca dificultades de todo tipo para los protagonistas que viven del deporte (no sólo los jugadores). El daño podría dividirse en niveles.\r\n\r\n Están aquellos tenistas (y grupos de trabajo) que se desempeñan en la elite de la ATP y la WTA, que están frustrados por no poder competir, pero tienen estabilidad económica. Los que se encuentran fuera del Top 200 y afrontan esta inacción con angustia. En el ámbito nacional, los \"profes\" y entrenadores de clubes de barrio y complejos privados que, desesperados, se encuentran con que, sin clases, no recaudan dinero y deben recurrir a sus ahorros, si es que los tienen. Los árbitros no tienen ingresos y los comercios de artículos de tenis están cerrados. \"Esta es como una guerra sin aviones ni bombas\", le dice a \r\n\r\nLA NACION\r\n\r\n, contundente, \r\n\r\nFabián Blengino\r\n\r\n, ex coach de Guillermo Coria y Agustín Calleri. Y evalúa: \"Para mí, el tenis de alto rendimiento estará suspendido hasta fin de año. Supongamos que en unos meses el virus se termina en Europa, pero en otros continentes sigue. ¿Qué hacés? ¿No les permitís ir a los jugadores de esos continentes? ¿Los recibís y les hacés un test de coronavirus? No, así no\". \r\n\r\nKevin Konfederak\r\n\r\n, uno de los entrenadores de \r\n\r\nGuido Pella\r\n\r\n (35º del mundo), agrega: \"Ojalá me equivoque, pero veo muy difícil que este año se juegue al tenis\". Blengino y Konfederak comparten un grupo de WhatsApp organizado en las últimas horas y en el que hay unos 90 entrenadores de tenis del país, creado para pensar ideas y tratar de hallar opciones que se puedan poner en marcha el día que en la Argentina la cuarentena permita ciertas libertades y se \"abran\" los clubes. Se piensa en una competencia local que involucre a todos, desde el primero en el ranking (\r\n\r\nDiego Schwartzman\r\n\r\n, 13º) hasta los juniors.  \"Es probable que en un momento acá tengamos los clubes abiertos, pero se siga sin poder viajar. Entonces, un torneo local puede actuar de motivación y entrenamiento. Sería bueno armarlo en conjunto con la Asociación. No estarán los incentivos económicos de ATP, claro. Pero imaginá qué lindo es para un chico que suele jugar clasificaciones de Futures, verse en el mismo cuadro que un jugador de elite. Vamos a hacer un documento con un potencial sistema de competencia y lo presentaremos en la AAT. No hay fecha porque no sabemos, pero sí queremos tener algo armado para el momento en que tengamos libertad. Tomando recaudos sanitarios, con la salud como prioridad\", apunta Konfederak. \"Hasta que todos no puedan viajar, el tenis no va a volver\", razona \r\n\r\nFacundo Mena\r\n\r\n, de 27 años y 216º del ranking ATP. Su condición, la de un jugador que prácticamente no posee patrocinadores y que está lejos de poder sostenerse desde lo económico sin competir (ya de por sí tiene limitaciones pudiéndolo hacer), es de las más complicadas de la pirámide. Nacido en Temperley, sur del conurbano bonaerense, Mena dice pertenecer a una estructura que lo hace sentir \"marginado\". El Consejo de Jugadores de la ATP, presidido por \r\n\r\nNovak Djokovic\r\n\r\n, sólo muestra representantes para los jugadores que están dentro del Top 100. En la distribución oficial de tareas, quienes están afuera de ese ranking, no tienen delegados. \"Los que estamos atrás del puesto 100 no pinchamos ni cortamos\", lamenta Mena. \"Es un momento para replantearse todo el sistema\", cree Konfederak. Hay conversaciones entre distintos jugadores para tratar de impulsar que la ATP les otorgue un subsidio a los más necesitados, pero es una idea, hasta el momento, sin avances. En este período sin competencia la ATP sólo les ofreció a los jugadores, en forma on-line, la posibilidad de consultar a los fisioterapeutas y nutricionistas del organismo. También pusieron a disposición a un preparador físico para elaborar rutinas. \"Este año viajé a Australia, acompañado por mi entrenador [Cristian Kordasz], lo que fue un lujo que me pude dar. En total, en 2020, gasté unos 14.000 dólares y, por torneos jugados, gané casi 17.000. No tengo sponsor de ropa; me la compro yo. Dos pares de zapatillas me duran entre tres y cuatro semanas, dependiendo de la superficie; en cemento se queman más rápido que en polvo de ladrillo. Sólo tengo sponsor de raquetas y de cuerdas. Pienso en el futuro y es preocupante. Hablo con compañeros del tour y están mal; el otro día me comuniqué con Pedro Cachin [372º], por ejemplo, y lo vi cabizbajo, tirado en la cama. Y todos estamos igual. El tenis es un deporte individualista, pero es momento de unirnos\", describe Mena, que ve con entusiasmo la chance de que haya una competencia nacional y hasta pueda ser televisada. \"Podríamos exhibir en las camisetas los nombres de quienes nos apoyen: una marca, también un municipio, un restaurante, un comercio\", propone.  Los hombres y las mujeres que no integran la elite del circuito encuentran en los Interclubes de Europa, desde marzo a fines de agosto, un salvataje financiero primordial para planificar la temporada. Hay distintas categorías y niveles de competencia, pero un jugador ubicado en el puesto 300º o 400º puede llegar a recaudar 10.000 euros en un mes y medio (también hay premios más onerosos; incluso, hay jugadores del Top 100 que participan). Pero la Covid-19 canceló los interclubes 2020, originando heridas económicas difíciles de sanar. La Asociación Argentina de Tenis no hará contribuciones de dinero para los más afectados por la crisis. Tampoco suspenderá el pago de los carnets, porque ello representaría \"una debacle\" para la tesorería, según le comunicó la AAT a \r\n\r\nLA NACIÓN\r\n\r\n, en un año en el que no contará con los ingresos por los Interclubes (generalmente empiezan en marzo). Sí atenderán casos puntuales. El consejo directivo se mantiene en contacto en forma virtual y la entidad tiene puesta la atención en dar, en formato \r\n\r\nonline\r\n\r\n, herramientas de capacitación de las distintas áreas. La AAT bajó la recomendación de que los más golpeados por la inactividad intenten inscribirse para el Ingreso Familiar de Emergencia, la medida del Gobierno que consta de la entrega de $ 10.000 para los trabajadores informales o monotributistas sociales y de las dos primeras categorías. En 2019, la AAT recibió US$ 600.000 por la tarea del equipo en la Copa Davis y parte de ese premio se iba a destinar a la construcción del -históricamente postergado- Centro Nacional, en Parque Sarmiento y tras un acuerdo con el Gobierno de la Ciudad, pero el proyecto se archivó por la pandemia. A partir de allí, hay federaciones que quieren saber cómo la AAT, más allá del pago de sueldos y obligaciones, readecuará su presupuesto para asistir a sus afiliados. Los clubes, asimismo, les están enviando cartas a sus socios pidiendo que se pague la cuota en tiempo y forma para afrontar las erogaciones habituales. Por otro lado, \r\n\r\nMatías Lammens\r\n\r\n, ministro de Turismo y Deportes de la Nación, oficializó una batería de medidas para empresas turísticas y clubes. Entre ellas, la reducción o postergación del pago de los aportes patronales y contribuciones sociales del mes de marzo, el pago de asignaciones compensatorias al salario para clubes con menos de 100 empleados. Los que tengan una nómina superior podrán acceder a los programas de Recuperación Productiva (Repro), que establece una prestación mínima por trabajador de $ 6000 y un tope de $ 10.000. La medida es exclusiva para quienes están en relación de dependencia. Otra sección del tenis sacudida es la de las academias. La inactividad estorbó el pago de los sueldos de los profesores. Blengino, cuya academia funciona en Parque Norte, les envió una carta a los padres de sus alumnos pidiéndoles colaboración: \"En mi academia somos siete y necesito seguir pagándoles a los profes. A los papás les pedí, sin ninguna obligación, si podían pagar el 50 % de abril. Fueron comprensivos y algunos quisieron pagar el total. Quizá la AAT podría hablar con Lammens para conseguir alguna ayuda para los profesores\". Cerca de allí, en Banco Nación de Vicente López, Mariana Díaz Oliva hace malabares para cumplir con todo en su academia: \"La situación angustia. Tengo seis entrenadores, tres preparadores físicos y una psicóloga; y muchos de ellos alquilan. En marzo trabajamos medio mes y la mayoría de la plata para los sueldos de abril sale de mi bolsillo. Nos encontramos con la generosidad de alumnos que nos depositaron pese a no tener clases. Esa solidaridad me hizo llorar. Ya de por sí la legislación para los monotributistas es mala. Yo, por ejemplo, paré de trabajar cuando tuve a mis hijos y no tuve ingresos\". La situación en las academias y clubes del interior del país es igual de alarmante que en Buenos Aires. Lo certifica Carlos Abugauch, en Córdoba: \"Hace 40 años que me dedico al tenis y nunca pasamos por algo igual. Me especializo en los juniors, teníamos un calendario armado y se nos cortaron todos los proyectos. Trabajo en el club Unión de Oncativo, donde alquilo las canchas y gano lo que cobro de las clases y entrenamientos. Esto nos perjudicó mucho. Estamos totalmente parados. En la academia tenemos chicos de otras provincias y les tuvimos que decir que se fueran a sus casas. Si bien estamos en contacto, les paso videos y consejos, no cobro por eso. Trabajé 12 días del mes de marzo y se terminó. Vivo de los ahorros\".  En Mar del Plata, en el club Teléfonos, Bettina Fulco observa el panorama, hace cálculos y también se inquieta: \"En la academia, entre chicos y adultos, tenemos unos 120 alumnos y me acompañan diez profesores, que necesitan el sueldo como todos. Está todo parado, pero decidimos que los cancheros sigan yendo cada tanto para mantener el estado de las canchas. En Mar del Plata, además, suele haber viento y, sin polvo, las canchas se pelan, quedan pura piedra. La bolsa de 30 kilos de polvo de ladrillo sale 270 pesos y para acondicionar una cancha se necesitan seis bolsas, es decir 1620 pesos. Y en el club contamos con cuatro canchas en total\". Fulco, además, es entrenadora de Solana Sierra, jugadora de 15 años que en febrero ganó el torneo JB1 de Brasilia, aspiraba a destacarse en la Copa Vendimia de Mendoza (desde fines del mes pasado) y clasificarse para Roland Garros junior: \"Lo más difícil para chicas como Solana es controlar la ansiedad de no saber cuándo competirán. Mi deseo es que se hagan varios torneos en el país, sería un lindo incentivo. Quizá, la AAT podría destinar a esos hipotéticos torneos una parte del dinero reservado para los futures o los challengers\". En la base de la pirámide, los profesores de los clubes de barrio están abatidos. Son los más desprotegidos. No tienen mutual ni resguardo económico. Cuando llueve, pierden el día; cuando tienen problemas físicos, pierden el día. Por lo general, no son empleados de los clubes: abonan un canon fijo o por las horas asignadas de la cancha (las usen o no) y facturan dependiendo de las clases que brindan. En este contexto y una vez que pase la pandemia, es altamente probable que muchos jóvenes profesores de tenis decidan encauzar sus trabajos en otros rubros que resulten \"menos riesgosos\". Hernán Bidinost, de familia de tenistas, enseña el deporte desde 1991 en un club centenario como el Gazcón Lawn Tennis de Banfield: \"Todos los meses calculás cuánto vas a ganar, más o menos. Un ejemplo: si pienso que ganaré 100 pesos, terminan siendo 85, con suerte, porque hay imponderables: te enfermás, el alumno se va de viaje, llueve, etcétera. Pero nunca en la vida viví algo así, nunca. Soy clase '67, tengo a mis hijos grandes y cada uno con su trabajo, pero si me agarraba con los tres en edad escolar, me rompía al medio. Lo hablo con profesores amigos y no saben qué hacer. No tenemos gremio, no hay nada. Alguna vez hubo intentos para crearlo, pero no pasó nada. No hay de dónde agarrarse. De parte de la AAT nunca hubo nada tampoco\". Y explica: \"Antes del parate por el virus compré una caja de pelotas, que sale entre 7 mil y 8 mil pesos. Y no servirán más porque pierden la presión, se ponen fofas\". El chileno Miguel Miranda Brossard, oficial de Desarrollo de la ITF en Sudamérica durante 19 años, lanzó, en redes sociales, una iniciativa solidaria para apoyar económicamente a los profesores de tenis, \"los que siembran la semilla\", y ya encontró ayuda en su país, Brasil y Colombia. Los que dan clases de tenis entienden que, una vez que la actividad vuelva a funcionar, se demorará muchos meses para recuperar el ritmo convencional. \"¿Qué padre va a mandar a su hijo a una escuelita pensando en que se puede contagiar? Recién empezarán a soltarse cuando vuelvan las clases en los colegios y cuando puedan acomodarse en lo económico. Este será un año perdido. Habrá un montón de gente que dejará de jugar. En toda la curva, desde lo más alto a la escuelita, se va a perder gente. Después: el jugador que está 400° o 600! del mundo y dependía de los Interclubes de Europa para bancarse el resto del año, va a estar en problemas\", analiza Hernán Suárez, coach de Julieta Estable (733º de WTA) y entrenador en La Horqueta Tenis, en San Isidro. Ignacio Andrada, director de El Pasillo Tenis, en la ciudad de La Plata, cerró las puertas del club la tarde del jueves 19 de marzo, antes de la cuarentena obligatoria. Allí, entre profesores, el canchero y administrativos, trabajan diez personas. Andrada utilizó gran parte de su ingreso por su otro trabajo, en una empresa de marketing deportivo, para pagar sueldos. \"El próximo mes ya no sé cómo haré\", dice Andrada. \"Nos ayudan los alumnos que entendieron la situación y, como pueden, nos propusieron pagarnos el mes de abril completo. A esos los bonificaremos cuando hagamos torneos o les obsequiaremos horas de cancha. En esta situación es cuando más creatividad y unión hay que tener\", añade. La crisis por el coronavirus provoca -y provocará- mucho daño. Y el tenis será un rubro que, en sus distintas escalas, quedará deteriorado."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-rafael-nadal-cambia-raqueta-joystick-promete-nid2353169","date":"11  de abril de 2020  • 10:20","title":"Coronavirus. Rafael Nadal: cambia la raqueta por el joystick y promete garra en el Madrid Open","abstract":null,"author":"","key_words":"","body":"El español \r\n\r\nRafael Nadal,\r\n\r\n ganador de 19 títulos de Grand Slam, 12 de ellos en Roland Garros, confirmó hoy que participará en un torneo virtual recreado en el videojuego Tenis World Tour y que disputará el Mutua Madrid Open, con el objetivo de recaudar fondos para la lucha contra la pandemia de coronavirus que mantiene en vilo a gran parte del planeta. \"Desde el confinamiento y con los ánimos que nos estamos dando, feliz de participar en el torneo virtual de Madrid y que \r\n\r\ncomo no podía ser de otra manera, intentaré darlo todo.\r\n\r\n No sé qué tal se me irá, pero espero estar con ustedes y sentir su apoyo como siempre ocurre cada vez que juego en casa, esta vez virtual?, expresó \"Rafa\" desde Mallorca. Nadal se sumó a la movida a la que ya se habían anotado el escocés Andy Murray, el francés Lucas Pouille, la alemana Angelique Kerber, la holandesa Kiki Bertens y la española Carla Suárez y que se desarrollará desde el 27 al 30 de abril, cada uno compitiendo desde sus casas.  El torneo virtual tendrá dos cuadros, uno de ATP y otro de WTA, y se estima que se recaudarán 150.000 euros para ser destinados íntegramente a mitigar el impacto social que causó la pandemia de COVID-19. Nadal, cinco veces campeón en el Masters 1000 de Madrid, será la principal atracción del cuadro masculino, mientras que entre las damas se anotó, por el momento, la ex número uno del mundo Kerber y también Bertens, quien se coronó campeona en la \"Caja Mágica\" en 2019. \"Creo que es una iniciativa divertida por una gran causa. Echaré de menos jugar en Madrid este año, ya que me encanta el torneo, pero haré todo lo posible para competir desde el sofá de casa y para rendir tan bien en el torneo virtual este año como lo hice el año pasado en la cancha\", afirmó la holandesa Bertens. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/dybala-del-piero-talento-riquelme-posicion-messi-anecdota-nid2353010","date":"10  de abril de 2020  • 19:31","title":"Dybala-Del Piero: el talento de Riquelme, la posición de Messi y la Copa América que viene","abstract":null,"author":"","key_words":"","body":"Alessandro Del Piero\r\n\r\n y \r\n\r\nPaulo Dybala\r\n\r\n, ayer y hoy de \r\n\r\nJuventus\r\n\r\n, se reunieron en un video de Instagram Live en la cuenta del cordobés que llegó a ser visto por \r\n\r\nmás de 50.000 personas\r\n\r\n. Respondieron \r\n\r\npreguntas\r\n\r\n de hinchas de diversos lugares del mundo, contaron anécdotas, analizaron el fútbol actual, se desafiaron a un concurso de tiros libres y hablaron del \r\n\r\ncoronavirus\r\n\r\n. \"Aunque \r\n\r\nMessi\r\n\r\n no tenga un rol definido en la cancha, tiene una habilidad increíble\", dijo La Joya sobre el capitán del seleccionado. Y deseó conseguir su primer título con la camiseta albiceleste en la \r\n\r\nCopa América \r\n\r\ndel año próximo: \"Sería muy importante\".  \"¿Boca o River?\", preguntó Del Piero en un momento de la charla. Dybala recordó sus inicios como futbolista y tiró la pelota afuera. \"Soy hincha del equipo en el que me crié desde los 7 años. Estuve en la pensión. Crecí en el estadio, canté las canciones. Es Instituto, de Córdoba, un equipo que ahora está en la Serie B [la Primera Nacional argentina], pero que también jugó en la A\", explicó el oriundo de Laguna Larga. Dybala elogió a Juan Román Riquelme, a quien nombró como uno de sus referentes en sus inicios. \"Tenía muchos ídolos de chico. Riquelme, por ejemplo. Es un jugador amado por muchos, incluso por hinchas de River. Es un jugador increíble. Siempre ha sido muy inteligente. Los hinchas de River también lo quieren, futbolísticamente hablando\", dijo el atacante de Juventus, que dio positivo de coronavirus hace unos días junto a su novia, la cantante Oriana Sabatini.  Al referirse al avance de la pandemia, Dybala contó que todos sus familiares fueron examinados y que ninguno dio positivo. Además, elogió al gobierno argentino por las medidas tomadas para achatar la curva de contagios. \"Ha sido muy veloz al reaccionar. Argentina tuvo el diario del lunes y pudo hacer las cosas bien. Ha hecho la cuarentena antes y la cantidad de contagios es baja. Si la gente continúa así estaremos bien\", reflexionó. Uno de los temas principales del diálogo con Del Piero, el autor del gol que otorgó a la Vecchia Signora la Copa Europeo-Sudamericana en 1996 contra River en Japón, fue el seleccionado nacional. \"Más que producir arqueros, en Argentina tenemos los mejores atacantes del mundo, junto a Brasil\", aseguró. \"Cuando estaba Maradona pensábamos que no habría otro igual, hasta que llegó Leo\", aludió a Messi. Y cuando su interlocutor le indicó que el rosarino ya no se movía como un centrodelantero típico, Dybala enunció la frase que recordó a aquella de \"es un poco difícil jugar con Messi en Argentina\" que, malinterpretada en su momento, le trajo algún disgusto. \"Aunque ahora no tenga un rol definido en la cancha, sigue teniendo una habilidad increíble\", rescató esta vez.  Al responder a las preguntas del público, Dybala se refirió al mejor gol de tiro libre de su carrera: \"El que anoté contra Atlético de Madrid\", contó. Fue en noviembre pasado, de cara a los hinchas turineses y por la Champions League. Esa anotación, además, le dio los tres puntos a Juventus. \"Debe de ser ese gol, por la importancia, porque ganamos y porque faltaba un minuto. [Miralem] Pjanic me dijo: 'Tirala baja. Alguno la toca y va adentro'. Yo le respondí: 'No puedo. Tiro fuerte al arco. O va al segundo anillo o es gol'. El arquero no lo esperaba. Cuando vio la pelota, ya era tarde\", evocó el delantero cordobés. El mejor gol de tiro libre de Paulo Dybala  \"¿Estuviste alguna vez en Argentina?\", preguntó Dybala a Del Piero. El ex \r\n\r\nfantasista\r\n\r\n del seleccionado italiano recordó su única visita al país. Fue el 20 de diciembre de 1994, y casi tres semanas después de que Vélez se consagrara campeón europeo-sudamericano frente a Milan en Japón. \"Yo tenía 19 años. Hacía mucho calor y llovía. Viajamos para jugar dos partidos y jugamos sólo uno. Fue contra Vélez\", expresó Del Piero. Y trajo desde la memoria una jugada que casi terminó en un gol en contra por un error de Michelangelo Rampulla, el arquero de Juventus. \"Todos nos tomamos la cabeza\", apuntó. El conjunto italiano ganó por 2-0 con goles de Gianluca Vialli y Massimo Carrera. Los goles de Vélez 0 - Juventus 2  Después de recordar anécdotas y saludar a algunos hinchas de varios países que presenciaron la transmisión, Dybala cerró con el equipo nacional argentino: \"Esperemos conseguir el primer trofeo con la selección el año que viene en la Copa América. Sería muy importante\", deseó. \"¿Dónde es la Copa América del año próximo?\", preguntó Del Piero. \"En Argentina: en Buenos Aires y otras ciudades del país\", respondió el cordobés, omitiendo que buena parte del certamen, incluida la final, se desarrollará en Colombia. \"¡Seremos hinchas!\", prometió Del Piero. Luego de un saludo en español por parte del ex crack italiano, Dybala se despidió: \"Gracias a todos. Son casi 50.000 personas. ¡Llenamos un estadio!\", comentó a Del Piero entre risas."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-las-distintas-estrategias-clubes-negociar-sus-nid2353032","date":"10  de abril de 2020  • 21:37","title":"Coronavirus. Las distintas estrategias de los clubes para negociar con sus planteles","abstract":null,"author":"Alejandro Casar González","key_words":"","body":"Con la \r\n\r\npelota parada\r\n\r\n por la pandemia de \r\n\r\ncoronavirus\r\n\r\n, los clubes agudizan el ingenio para exprimir los \r\n\r\npocos ingresos que reciben \r\n\r\nde la televisión, los patrocinadores y los socios que se mantienen aunque no haya partidos de fútbol. Sin una \r\n\r\nestrategia conjunta\r\n\r\n de las entidades para negociar rebajas salariales con el gremio de los jugadores, \r\n\r\ncada comisión directiva\r\n\r\n habla por su cuenta con los planteles. Algunos clubes pagarán en cuotas los sueldos de marzo, otros ruegan que vengan \r\n\r\ndesde el exterior \r\n\r\na comprarles futbolistas para compensar los números y otros eligen \r\n\r\npagar lo que está comprometido\r\n\r\n en los contratos. El presidente de Boca, Jorge Amor Ameal, se mostró en contra de disminuirles los ingresos a los deportistas y aseguró que cumplirá lo que está escrito. \"De ninguna manera bajaremos los salarios. Hay muchos clubes que firmaron contratos imposibles de pagar y aprovechan este momento para rebajar sueldos\", aseveró Ameal, que recientemente cumplió 100 días de gestión en su segundo mandato. Sin embargo, no descartó que la situación actual lo obligue a \"retrasar pagos\": se trata de una herramienta financiera para abonar dentro de un tiempo lo que no se puede pagar hoy. River, por su parte, pagará en partes los sueldos de marzo. Y nadie se atreve a insinuar un panorama a futuro respecto a la economía del club, uno de los que más actividades deportivas tienen en la ciudad de Buenos Aires y que este viernes no abonó una cuota de 870.000 dólares a Belgrano, de Córdoba, por el pase del delantero Matías Suárez. Independiente y San Lorenzo adelantaron hace unos días que esperan \"un esfuerzo por parte de los futbolistas\". Ninguno de los dos clubes comunicó un acuerdo global con el plantel. Sí lo hizo Racing, el primero en poner en las redes sociales que había llegado a un entendimiento con los futbolistas, que se rebajarán una parte de los ingresos (el club nunca confirmó qué porcentaje) para garantizar la viabilidad de la institución y no despedir a ningún empleado.  Por su lado, Argentinos Juniors hizo una suerte de llamado a los clubes poderosos para que les compren jugadores, para emparejar los números rojísimos que dejará la crisis provocada por el coronavirus. Su presidente, Cristian Malaspina, criticó además la postura de Ameal. \"No me parece bien sacar este tipo de declaraciones en el medio de esta crisis. No sé qué está buscando Jorge. Esto le hace daño a la industria del fútbol. Si Boca está tan bien, puede prestarnos dinero para pagar sueldos\", dijo Malaspina en Radio 94,7. El club de La Paternal ya inició gestiones para ser aceptado en el programa de ayudas estatales anunciado por el Gobierno y evitar así despedir empleados. Lo mismo hará Banfield. En la misma línea que Racing se sitúa Talleres, de Córdoba, que impuso a toda su plantilla profesional de futbolistas un tope de 150.000 pesos. Lo comunicó el presidente, Andrés Fassi, y eso permitió que los empleados de la planta permanente cobraran sus sueldos de marzo en tiempo y forma. La crisis económica por la pausa del fútbol perjudicará sobre todo a los clubes a los que no les alcanza el ingreso de la televisión para cubrir el costo mensual del fútbol profesional. Las instituciones que tengan \"encajado\" (destinado a algo para cubrir totalmente el gasto respectivo) ese ingreso en el pago al plantel y al cuerpo técnico estarán mejor paradas para afrontar la crisis. Ese es el caso de, por ejemplo, Arsenal y Patronato, que poseen dos de los presupuestos más acotados de la Superliga."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/hernandez-puede-no-dirigir-tokio-dice-lo-nid2353005","date":"10  de abril de 2020  • 17:20","title":"Hernández puede no dirigir en Tokio y dice que lo único que no ganó en su carrera fue dinero","abstract":null,"author":"","key_words":"","body":"El entrenador del seleccionado argentino de básquetbol, Sergio \"Oveja\" Hernández, admitió que no dirigirá en los Juegos Olímpicos de Tokio, aplazados para 2021 por el coronavirus, en caso de recibir \"una propuesta interesante de un buen equipo europeo\". A los 56 años y con todos los desafíos cumplidos en la Argentina, el bahiense se planteó \"otra opción\" como \"dirigir a un equipo de una liga de alto nivel\", para lo cual se siente \"capacitado\". En diálogo con \r\n\r\nInfobae\r\n\r\n, Hernández manifestó: \"Podría hacerme el romántico para la nota y decir que los Juegos Olímpicos no se negocian, pero la realidad es otra y no me pongo el cassette. Mantengo el desafío de dirigir afuera y tengo 56 años. ¿Cuánto años de vida útil me quedan? ¿Diez? Y yo gané siempre en pesos. Bien pero en pesos, con un dólar que empezaba a tres pesos y terminaba la temporada a 20. Lo único que yo no gané en mi carrera fue dinero\".  \"¿Puedo comprar un departamento en Avenida del Libertador? No, vivo en uno de 70 metros cuadrados. Ojo, no me quejo; hay gente que leerá esto y pensará cualquier cosa. Pero [Zeljko] Obradovic (entrenador serbio de Fenerbahçe, de Turquía] gana en un día lo que yo gano en más de un mes\", comparó. \"Y yo compito con todos, ganando y perdiendo, desde hace 15 años. Dirigí en tres mundiales, estuve tres veces en Juegos Olímpicos, gané una medalla olímpica, tengo veintipico de títulos, soy el técnico más ganador en la historia de la Liga y en la selección\", rescató el DT subcampeón mundial en China el año pasado. Hernández había anticipado que su ciclo en el seleccionado argentino terminaría este año, después de Tokio 2020, pero con el aplazamiento de los Juegos para julio de 2021 \"todo cambió, porque ahora faltan 16 meses\". Y especificó sobre el futuro en el equipo nacional: \"Primero hay que tener en cuenta que a fin de año se termina mi contrato y no hablé con Fabián Borro [presidente de la Confederación]. La CABB debería renovarme para que esté en el 2021. Ahora es muy temprano como para decirlo; veremos cuando salgamos de la cuarentena. Imagino que en mayo o junio debería estar la decisión sobre si continúo o no\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tv-series-del-sabado-gol-palermo-peru-nid2352611","date":"10  de abril de 2020  • 23:59","title":"Agenda de TV del sábado: el gol de Palermo a Perú, el \"patito\" de Maradona y el excéntrico Dennis Rodman","abstract":null,"author":"","key_words":"","body":"La televisión en tiempo de cuarentena es una variante para combatir contra el aburrimiento, incluidos los amantes del deporte que padecen la suspensión de todas competencias por tiempo indeterminado. Los partidos, carreras y demás en directo deberán esperar, por lo que los canales de televisión buscan alternativas para sus programaciones diarias. Documentales y series de Netflix, YouTube y demás plataformas son opciones para mitigar el efecto de la abstinencia. Por eso, \r\n\r\nLA NACION \r\n\r\nofrece a diario un menú de posibilidades.  A las 13, por TyC Sports (canales 22 y 101 de Cablevisión y 629 y 1629 de DirecTV) Uno de los partidos de la selección argentina de fútbol más recordados de los últimos años, aquel del célebre gol de Martín Palermo bajo la lluvia sobre el final del partido y la zambullida de festejo del DT Diego Maradona en un charco.  A las 19, por Fox Sports (CV 25/106 HD, DTV 605/1605 HD) Una de las grandes peleas de 2019. El boxeador filipino Manny Pacquiao se lució a los 40 años en su regreso a los rings estadounidenses, contra Adrien Broner, para retener su título welter de la Asociación Mundial de Boxeo en el MGM Grand Arena, de Las Vegas.   A las 18, por ESPN + (CV 105 HD - DTV 1621 HD) Un documental imperdible con una mirada sin restricciones sobre la vida y la carrera del excéntrico ex basquetbolista Dennis Rodman.   A las 12, por DirecTV Sports (610/1610 HD) En el Camp Nou, un gran triunfo de Barcelona en el superclásico, con las presencias de Lionel Messi y Luis, Suárez frente a un Real Madrid que contaba con Cristiano Ronaldo.   Plataforma: Netflix Una de las grandes películas de básquetbol que brindó el cine. Ken Carter es un controvertido entrenador que antepone la escuela al deporte y deja sin jugar al imbatible equipo por su mal desempeño académico. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/bianchi-hombre-formula-como-les-fue-otros-nid2352952","date":"11  de abril de 2020  • 00:32","title":"Bianchi, el hombre fórmula: cómo les fue a los otros técnicos argentinos en una final del mundo de clubes en los últimos 26 años","abstract":null,"author":"Christian Leblebidjian","key_words":"","body":"Carlos Bianchi\r\n\r\n regresó a Boca en enero de 2003. Apenas un año después de haberse ido y consciente de que, si las cosas no le iban bien, podría poner en riesgo toda la idolatría xeneize que había generado entre julio de 1998 y diciembre de 2001, donde ya había ganado seis títulos: dos Copas Libertadores, tres títulos locales y la \r\n\r\nCopa Europea-Sudamericana\r\n\r\n ante \r\n\r\nReal Madrid\r\n\r\n, en Japón. La Posada de los Pájaros, en Tandil, era el bunker nuevamente elegido para la preparación física del equipo. Y para conocer más al entrenador en cuestión, vale este mini diálogo que tuvo con un grupo de 50 periodistas el 10 de enero de aquél año, en lo que fue el comienzo de su segundo ciclo en la Ribera. -¿Qué espera de esta nueva etapa? -Hacer un buen trabajo de pretemporada para que el equipo esté entre los mejores, como marca la historia de Boca. Estoy conforme con el plantel que tengo y por eso creo que no tenemos que hacer ninguna incorporación, así como tampoco dejar ir a los que están acá. -¿Hay similitudes con la pretemporada de 1998? -No, es diferente. Aquél era un equipo que tenía mucha gente grande, con un promedio alto de edad y ahora es más joven. En lo que coinciden es que los dos tenían una actitud para lograr que Boca sea protagonista en todo lo que juegue.  -En el ciclo anterior se obtuvieron seis títulos. ¿El desafío es conquistar algo después de haberlo ganado todo? -Para mí, Boca no ganó nada. Ya me mentalicé así. Lo que se logró quedó en el pasado y en el fútbol se vive del presente. -¿Con su llegada están asegurados los triunfos? -No soy el dueño del éxito ni soy ningún fenómeno. Lo que pasa es que el hincha de fútbol deposita su confianza en otra persona, eso contagia y produce que se piense que todo es fácil, pero no es tan así. Si Boca quiere lograr algo importante, va a tener que sufrir mucho, empezando por los entrenamientos y siguiendo con los partidos. Mi llegada a Boca no asegura nada, yo puedo aportar un 20 o 30 por ciento, pero lo más decisivo es contar con un plantel de jugadores inteligentes.  -¿Por qué se le da prioridad a la Libertadores antes que al torneo local? -Porque una cosa es ser campeón de América y otra distinta es serlo de la Argentina. Además de ser el mejor del continente te da la posibilidad de jugar la Copa Europea-Sudamericana. La mayoría de los hinchas te pide volver a Tokio y no por lo linda que pueda ser la ciudad. Ese año, el 2003, Boca volvió a tocar el cielo con las manos.\r\n\r\n Levantó la Copa Libertadores superando en la final a \r\n\r\nSantos\r\n\r\n por un global de 5 a 1, conquistó el Apertura antes de viajar a Japón y en Yokohama superó a \r\n\r\nMilan 3-1 por penales\r\n\r\n, tras empatar 1-1 en los 120 minutos. Ese triunfo, conseguido un 14 de diciembre, termina siendo (cada día que pasa) más relevante, incluso excede los colores azul y oro. ¿Por qué? Porque cada vez les cuesta más a los equipos sudamericanos estar a la altura de los europeos. Primero fue en los cruces directos de la Copa Europea-Sudamericana; después cuando el formato se transformó en el \r\n\r\nMundial de Clubes\r\n\r\n.  Bianchi fue el único entrenador argentino que pudo, con equipos sudamericanos, vencer a los poderosos de Europa en los últimos 26 años, en los cuales se disputaron 27 torneos (incluido un Mundial de Clubes en enero de 2000 que la FIFA lo considera oficial). Lo hizo una vez con Vélez (1994) y dos con Boca (2000 y 2003). Desde 1986 hasta ahora, sólo \r\n\r\nHéctor Veira\r\n\r\n lo logró con \r\n\r\nRiver\r\n\r\n. Luego, el último DT que más cerca estuvo de conseguir la gloria fue\r\n\r\n Alejandro Sabella\r\n\r\n, en 2009: Estudiantes se imponía con un gol de Mauro Boselli y estuvo a minutos de vencer al Barcelona de \r\n\r\nPep Guardiola\r\n\r\n en Abu Dhabi, pero un gol de Pedro sobre el final llevó el desarrollo al alargue y, en tiempo suplementario, Messi puso el 2-1 definitivo.  Ese muy buen Estudiantes que había vencido en la final de la Copa Libertadores a Cruzeiro, en Brasil, hizo historia, pero le faltó la frutilla del postre, la que estuvo a segundos de conseguir. Esa final ante Barcelona, aún en el dolor por el resultado para los hinchas platenses, significó \r\n\r\nun reconocimiento para Sabella\r\n\r\n: a su planificación, a su perfil bajo, a su trabajo. El DT analizó, observó y, en función del rival, veía qué podía hacer y dónde lo podía lastimar. Sabía que Estudiantes no llegaba en condiciones óptimas y, por bajas y por lesiones, adaptó al equipo a la realidad del momento.  El último sudamericano en perder la final del Mundial de Clubes fue\r\n\r\n Flamengo \r\n\r\n(0-1), en diciembre de 2019. El equipo brasileño hizo una gran final, pero terminó cayendo en el alargue con \r\n\r\nLiverpool\r\n\r\n. De las últimas 13 ediciones del Mundial de Clubes, 12 fueron ganadas por los europeos, solo colándose entre ellos el \r\n\r\nCorinthians\r\n\r\n de Tite, Danilo y Paolo Guerrero, que en 2012 venció a \r\n\r\nChelsea\r\n\r\n, de Inglaterra, por 1-0, en Japón. Las tres ediciones anteriores a la del Liverpool de Klopp, habían sido de \r\n\r\nReal Madrid\r\n\r\n, venciendo en 2018 a Al-Ain (4-1), en 2017 a Gremio (1-0) y en 2016 a Kashima Antlers (4-2). La final de 2015 quedó en manos de \r\n\r\nBarcelona\r\n\r\n, que venció al River de \r\n\r\nMarcelo Gallardo\r\n\r\n por 3-0. Justamente, ese resultado, más allá de que el conjunto millonario no había llegado de la manera que pretendía, potenció el debate y las polémicas sobre el poderío económico de los equipos europeos y la brecha con respecto a los sudamericanos.  El Corinthians de Tite (actual DT de la selección brasileña) venció a Chelsea, pero la figura del partido, además de Paolo Guerrero, autor del gol de cabeza en el segundo tiempo, fue el arquero Cassio, que tuvo atajadas muy buenas, sobre todo una al Niño Torres, un \"penal en movimiento\". En situaciones de riesgo, Chelsea se había impuesto por 10 a 5. En ese equipo inglés, dirigido por Rafa Benítez, atajaba Petr Cech y jugaban David Luiz, Frank Lampard, Juan Mata y Eden Hazard.  Hubo 11 entrenadores argentinos finalistas de la Intercontinental/Copa Europea-Sudamericana/Mundial de Clubes desde 1994\r\n\r\n: cuatro veces fue Bianchi, ganando tres y perdiendo en 2001 ante Bayer Munich (0-1), en el alargue y luego de disputar 75 minutos de la final con un futbolista menos por la expulsión de Marcelo Delgado, que vio la tarjeta roja al final de la primera etapa. Incluso en ese contexto adverso, Boca estuvo a la altura del partido, que perdió por un gol de Kuffour.  En 1996, \r\n\r\nel River de Ramón Díaz\r\n\r\n no tuvo equivalencias ante la \r\n\r\nJuventus de Zidane y Del Piero\r\n\r\n (0-1). Más allá del remate en el travesaño de Ortega y algún que otro disparo desde afuera del área, si el partido solo terminó por la diferencia de un gol fue gracias al arquero Roberto Bonano; Sorín salvó un par de goles también con coberturas justas.  Tampoco hubo equivalencias con el Boca de \r\n\r\nMiguel Angel Russo\r\n\r\n ante el \r\n\r\nMilan\r\n\r\n de Ancelotti, Pirlo, Inzaghi y Kaká (2-4), que en 2007 se tomaban revancha del 2003, y el \r\n\r\nSan Lorenzo\r\n\r\n de \r\n\r\nEdgardo Bauza\r\n\r\n ante el Real Madrid de Cristiano Ronaldo, Bale y Benzema (2-0) en 2014. El Patón había tenido otra chance en 2008, dirigiendo a una \r\n\r\nLiga de Quito\r\n\r\n de Ecuador que se topó con el \r\n\r\nManchester United\r\n\r\n de Ferguson, Tevez, Rooney y Cristiano. El conjunto inglés ganó 1-0.  ¿Qué sucedió con River en 2015?\r\n\r\n En el entretiempo ante el \r\n\r\nBarcelona\r\n\r\n de \r\n\r\nMessi, Neymar, Suárez e Iniesta\r\n\r\n, que el equipo millonario perdía 0-1, Gallardo se salió de su libreto. Quiso dar vuelta el partido enseguida, generar un golpe de efecto. Las dos modificaciones parecieron apresuradas en función del desarrollo. Es cierto que \r\n\r\nPonzio y Kranevitter\r\n\r\n estaban amonestados, que River debía revertir el 0-1 de \r\n\r\nMessi\r\n\r\n, pero -desde lo táctico- había hecho un muy buen primer tiempo.  Presionando alto (quizá demasiado, teniendo en cuenta lo bien que juega Bravo), sin dejar mover a Barcelona y tratando de aplicar contraataques directos. La faceta ofensiva no salió bien, pero defensivamente era meritorio lo de River, con Ponzio haciéndole marca personal a Iniesta, con Alario bloqueando desde atrás a Busquets. Fue un acierto ubicar a Tabaré como titular. Pero las modificaciones de González y Martínez por Mora y Ponzio (adelantando a Viudez) sumaron audacia y desarmaron, desde la estructura, la simetría entre líneas. Fue una apuesta del DT, pero -en diez minutos- quemó los tres cambios de un partido que podía tener alargue, con la sustitución obligada de Viudez (ingresó Driussi). El equipo se quedó sin intensidad, sin presión, y la estructura se quebró. River, a contramano de lo que siempre quiso Gallardo, quedó desarmado. Barcelona se aprovechó de esos espacios y terminó goleando 3-0 con las dos anotaciones de Suárez.  Hubo cuatro entrenadores argentinos que también participaron de la competencia pero que no llegaron a la final del Mundial de Clubes:\r\n\r\n Pablo Marini, con Pachuca (2010); Ricardo La Volpe, con América (2016); Gallardo, con River (2018) y Antonio Mohamed, con Monterrey (2019). El equipo mexicano hizo un muy buen partido ante Liverpool, pero perdió 2-1. El otro gran golpe de Bianchi fue con Boca, ante Real Madrid, en Tokio (2000).\r\n\r\n El equipo xeneize salió filoso y con el tridente \r\n\r\nRiquelme-Delgado-Palermo\r\n\r\n le hizo dos goles al equipo de Vicente Del Bosque en seis minutos, dos apariciones del N° 9 tras asistencias de los antes mencionados. El conjunto merengue, entre los que se destacaban Casillas, Hierro, Figo y Raúl descontó por intermedio de Roberto Carlos, pero luego Boca supo manejar con oficio y un gran despliegue la final. Una de las imágenes de aquella consagración es Riquelme aguantando la pelota y con los jugadores de Real Madrid, entre ellos Figo, sin poder sacarle el balón. Cuando los logros son tan importantes, el tiempo los potencia, incluso les da otra magnitud. Pero los tres títulos de Carlos Bianchi en Japón, además, toman una dimensión desconocida. Hace más de 30 años que ningún otro DT argentino puede lograr ese objetivo. \r\n\r\n\"Es más difícil confirmar que llegar\"\r\n\r\n, es otra de las frases de cabecera del Virrey. Con esto pretendía motivar a sus dirigidos para que no se relajen luego de la primera vuelta olímpica. Los incentivaba a ir por más. Por eso cuando asumió en 2003, dijo en La Posada de los Pájaros aquello de \"para mí, Boca no ganó nada. Ya me mentalicé así. Lo que se logró quedó en el pasado y en el fútbol se vive del presente\". Era una forma de relanzar al plantel y también de valorar el doble a aquél conjunto que lograba mantenerse competitivo y ganador más allá de un semestre o un año de buenos resultados. El, con Vélez y Boca, se acostumbró a \"confirmar\" equipos y títulos.  Fecha / Partido / Entrenador 1-12-1994 / Vélez 2 vs. Milan 0 / Carlos Bianchi 26-11-1996 / River 0 vs. Juventus 1 / Ramón Díaz 28-11-2000 / Boca 2 vs. Real Madrid 1 / Carlos Bianchi 27-11-2001 / Boca 0 vs. Bayern Munich 1 / Carlos Bianchi 28-11-2002 / Olimpia 0 vs. Real Madrid 2 / Nery Pumpido 14-12-2003 / Boca 1 (3) vs. Milan 1 (1) / Carlos Bianchi 16-12-2007 / Boca 2 vs. Milan 4 / Miguel Angel Russo 21-12-2008 / Liga de Quito 0 vs. Manchester United 1 / Edgardo Bauza 19-12-2009 / Estudiantes 1 vs. Barcelona 2 / Alejandro Sabella 20-12-2014 / San Lorenzo 0 vs. Real Madrid 2 / Edgardo Bauza 20-12-2015 / River 0 vs. Barcelona 3 / Marcelo Gallardo"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/un-juego-de-caballeros-fergus-suter-el-obrero-escoces-que-cambio-el-futbol-mundial-y-la-rivalidad-que-inspiro-una-serie-exitosa-nid2352261","date":"10  de abril de 2020  • 09:00","title":"Un Juego de Caballeros. Fergus Suter, el obrero escocés que cambió el fútbol mundial y la rivalidad que inspiró una serie exitosa","abstract":null,"author":"Federico Koniszczer","key_words":"","body":"En la actualidad, los clubes, representantes y empresarios invierten millones de dólares y euros para adquirir o vender futbolistas en tiempos de mercado de pases de invierno o de verano. Y algunas transferencias, sea entre instituciones o como agente libre, llegan a cifras exorbitantes e impresionantes. Sin embargo, para que todas estas situaciones sean hoy reales, hubo alguien antes que lo soñó y lo llevó a cabo siendo víctima del rechazo social y yendo contra las reglas de aquella época. \r\n\r\nFergus Suter\r\n\r\n fue el primer jugador profesional de la historia de ese deporte a nivel mundial. Oriundo de Glasgow, Escocia, Suter nació el 21 de noviembre de 1857 y fue el primero de los tres hijos de un matrimonio complicado. Con un padre alcohólico, Fergus debió hacerse cargo económicamente de su familia desde muy chico y \"salvar\" a su madre y a sus dos hermanas de la violencia doméstica que reinaba en la casa. Jardinero y albañil durante su adolescencia, \r\n\r\n\r\nFergie\r\n\r\n tenía al fútbol no sólo como un hobby para distraerse y disfrutar un rato con amigos, sino que el talento innato que poseía en sus pies terminó siendo el puente para él y sus seres queridos para salir adelante en la vida.  Capitán y figura del Patrick de su ciudad, el ex mediocampista creativo escocés disputó dos partidos contra clubes ingleses, Darwen FC y Blackburn Rovers, justamente el par de instituciones que lo apadrinaron en la década de 1880. En ambos cotejos, los cazatalentos de aquellos tiempos vieron en él una destreza nunca antes vista por cómo se movía en la cancha y por la gran inteligencia para comprender el juego en su totalidad. Dicha habilidad se convirtió en la decisión de los directivos del primero de los dos conjuntos mencionados para invitarlo a participar de su equipo a cambio de comida, vivienda y dinero. Con 19 años y un enorme futuro, el británico aceptó la suculenta oferta \r\n\r\n(la alimentación y el hospedaje era la promesa frecuente\r\n\r\n que se les hacía a los jugadores para convencerlos de ir a jugar a otro lugar) y recaló en Lancashire en 1878 junto con su colega y mejor amigo James Love, también de excelentes condiciones técnicas, pero de fugaz carrera a causa de una severa lesión en una de sus piernas. Así se convirtió en el primer futbolista profesional de la historia a nivel mundial. Apenas un par de temporadas en Darwen le alcanzaron a Fergus para contribuir con un hecho histórico sin precedente en Inglaterra en 1879: fue el primer equipo de origen trabajador y de bajos recursos en llegar a los cuartos de final de la Copa FA, una instancia muy avanzada para el torneo de fútbol más antiguo del planeta. Los participantes de clase alta, como por ejemplo Old Etonians, siempre salían campeones.  \"The OEs\", fundado en 1871 y considerado el mejor conjunto de esa década, estaba conformado por egresados del colegio Eton de Berkshire, entre quienes sobresalió el máximo rival de Suter en una cancha, \r\n\r\nArthur Kinnaird, apodado \"El primer señor del fútbol\".\r\n\r\n De una velocidad y corazón destacados, el ex mediocampista ofensivo fue pentacampeón y nueve veces finalista de la FA Cup, además de presidente de la Football Association entre 1890 y 1923, en tiempos en los que \r\n\r\nser dirigente y jugador en simultáneo estaba bien visto. La rivalidad futbolística entre \r\n\r\nFergie\r\n\r\n y Kinnaird creció a niveles inigualables cuando \r\n\r\nSuter fichó con Blackburn Rovers en 1880, el clásico oponente de Darwen FC,\r\n\r\n a cambio de un mayor sueldo del que recibía en su anterior club. Allí, se coronó tricampeón en forma consecutiva de la mencionada copa nacional (1884, 1885 y 1886) y llegó a disputar sólo un juego de la liga inglesa en la temporada inaugural, el 22 de diciembre de 1888, frente a West Bromwich Albion. Con 32 años de edad, en 1889 el ex centrocampista decidió ponerle punto final a una exitosa y no tan larga carrera profesional para dedicarse a la industria hotelera hasta el día de su muerte, en Blackpool, el 31 de julio de 1916 a los 58 años, a causa de un cáncer.  Los dos traspasos de Fergus Suter a fines del siglo XIX, en plena era victoriana en Gran Bretaña, llegaron a ser el principal detonante del enojo y la bronca de los directivos del campeonato inglés por atentar contra el juego limpio y la lealtad amateur a la hora de disputar un encuentro de fútbol. La compra y venta de jugadores traicionaban las reglas del ente creado en 1863. \r\n\r\nLa llegada del escocés a la cuna futbolística cambió para siempre la visión de los propios creadores y el rumbo del deporte en el mundo. Dicha decisión se vio confirmada y oficializada el 20 de julio de 1885, día en el cual la FA legalizó el empleo de futbolista profesional. La presión de los colegios con poco poder adquisitivo y de las pequeñas y medianas fábricas con ayuda del deseo del pionero en el asunto pudo más que la oposición dirigencial inicial. Sin embargo, todo esfuerzo también conlleva un costo: las condiciones de esta nueva norma eran nacer o vivir en un radio de 10 kilómetros alrededor de la sede del equipo al cual uno perteneció los últimos dos años y \r\n\r\nno se podía jugar en más de un conjunto una misma temporada.  Además de la obsesión de la mayoría de los clubes de querer profesionalizarlo, el fútbol también se transformó desde el desarrollo del juego en sí mismo. Y Suter influyó rotundamente en esto, ya que, a diferencia del estilo británico ciento por ciento físico y de segunda pelota, nació una nueva manera de disputa: la incorporación del pase para construir ataques y la dinámica de movimientos con y sin posesión del balón fue trasladada al resto de Europa y luego a los otros cuatro continentes. Esta transformación mundial del fútbol les hizo saber y reconocer a los dirigentes de la FA que ya no tenían el control total del mismo ni de las reglas que ellos habían inventado: la repercusión y las ganas de competir pasó de masiva a multitudinaria. Por todas esas razones, Suter llevó al máximo directivo Kinnaird a afrontar la realidad. La inmediata aceptación fue considerada la piedra fundacional de la evolución global de la disciplina para siempre. Gracias a ambos, la marcada lucha de clases sociales en Inglaterra vio en el trato a la gran oportunidad para la expansión definitiva del juego y para que la diferencia económica no sea más considerada como una absurda razón de que únicamente las personas con mayores y mejores recursos podían practicarlo. Aquella derrota de Darwen por 5-2 frente a Old Ethonians en 1879 por la revancha de los cuartos de final de la Copa FA (la ida había terminado 5-5) se debió al largo viaje del visitante y el arduo trabajo semanal previo al día del cotejo. Por esos motivos, el equipo perdedor no llegó en igualdad de condiciones físicas ni anímicas al encuentro cumbre. Tras el compromiso y el regreso a su pueblo, \r\n\r\nel plantel fue recibido como héroes y ese detalle despertó la pasión en los once jugadores\r\n\r\n por luchar y comenzar a redoblar los esfuerzos para vencer de una vez por todas a equipos más poderosos en los años venideros.  Esa ferviente y evidente ambición de superarse para salir adelante ante cualquier adversidad ajena era el claro justificativo que las personas pertenecientes a los sectores más postergados de la sociedad, quienes se identificaban con la institución de su ciudad o comuna, \r\n\r\nveían al fútbol como el único momento de alegría pura.\r\n\r\n Aquellas necesidades y falta de básicos elementos fueron vistos por Arthur Kinnaird para impedir la desafiliación del Blackburn Rovers la jornada previa a jugarse la final de la copa nacional contra su conjunto, tal como pretendían sus compañeros de equipo y de la asociación. Fue él quien se comunicó en parte con un mundo desconocido y lejano para la gente de su clase. Con el resultado definitivo a favor para \"The Riversiders\", el conjunto fundado el 5 de noviembre de 1875 logró ser el segundo club conformado por trabajadores de fábricas en poner de rodillas al alto mando del momento. Antes lo había conseguido su vecino Blackburn Olympic en 1883, que venció al colegio Eton en el estadio Kennington Oval, el cual funciona actualmente como una cancha de cricket.   Basada en la historia real de Fergus Suter, la serie llamada \r\n\r\n\"The English Game\" (\"Un juego de caballeros\" en español) llegó a la Argentina en marzo pasado.\r\n\r\n Causó un alto y positivo impacto en los amantes y fanáticos del fútbol gracias a la trama central de la primera temporada dividida en seis capítulos. De coproducción inglesa y estadounidense, el producto dirigido por el egipcio Julian Fellowes fue presentado en sociedad en el famoso y reconocido evento \"See What´s Next Netflix\" en 2018. Noticia en muchos portales argentinos y extranjeros por su gran difusión e interés, la serie en cuestión recrea esa rivalidad entre Suter (personificado por Kevin Guthrie) y Kinnaird (interpretado por Edward Holcroft). A causa del éxito veloz, los seguidores ya se preguntaron si habrá o no una segunda temporada. El interrogante aún no tiene respuesta."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-en-japon-ponen-duda-realizacion-juegos-nid2352842","date":"10  de abril de 2020  • 09:19","title":"Coronavirus. En Japón ya ponen en duda la realización de los Juegos Olímpicos de Tokio en 2021","abstract":null,"author":"","key_words":"","body":"TOKIO (AP).- El principal directivo de los \r\n\r\nJuegos Olímpicos de Tokio\r\n\r\n dijo este viernes que no puede garantizar que la cita postergada se realice el año próximo, a pesar del traslado hasta dentro de 16 meses, ya que la propagación del coronavirus en Japón no se detuvo. \"No creo que nadie podría decir si será posible controlar (la pandemia) para el próximo julio o no''\r\n\r\n, dijo el CEO del comité organizador de Tokio, Toshiro Muto, por intermedio de un intérprete, en una conferencia de prensa realizada a la distancia. \"Ciertamente no estamos en condiciones de dar una respuesta clara''. El inicio de los Juegos Olímpicos fue aplazado hasta el 23 de julio de 2021, seguido por los Paralímpicos el 24 de agosto. Es más: el primer ministro japonés Shinzo Abe emitió días atrás una declaración de emergencia e impuso restricciones después que aparentemente el país había evitado la propagación.  Abe ha recibido críticas por la lentitud de su reacción ante el coronavirus. La oposición política insinuó que minimizó la gravedad del virus, tal vez por empeñarse en realizar los Juegos Olímpicos este año. \"Hemos tomado la decisión de aplazar los juegos por un año'', dijo Muto. \"Esto significa que solo podemos trabajar con ahínco para preparar los juegos. Esperamos sinceramente que para el año entrante la humanidad habrá podido superar la crisis del coronavirus''.  Preguntado si existían planes alternativos al 2021, Muto respondió que ``en lugar de pensar en (ellos), debemos hacer los mayores esfuerzos. La humanidad debe reunir toda su tecnología y sabiduría para desarrollar tratamientos, medicinas y vacunas''.  Japón reportó unos 5000 casos y un centenar de muertes. El país tiene la población más longeva del mundo y el COVID-19 puede ser especialmente grave para los ancianos. Se le preguntó varias veces a Muto sobre el costo adicional del aplazamiento, calculado por la prensa japonesa entre 2000 y 6000 millones de dólares. Dijo que aún no se podía calcular el costo ni quién lo pagaría. También reconoció que los organizadores de Tokio habían pagado seguros.\"Tokio 2020 ha pagado varias pólizas de seguros'', dijo. \"Pero si el aplazamiento de los juegos constituye un evento que goza de cobertura todavía no está claro''."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-maniquies-estadios-bielorrusia-se-les-cobra-nid2352969","date":"10  de abril de 2020  • 17:15","title":"Coronavirus: maniquíes en los estadios de Bielorrusia a los que se les \"cobra entrada\"","abstract":null,"author":"","key_words":"","body":"No corean, no se mueven, y la mayoría viste los colores incorrectos. Ni siquiera son reales. Dinamo Brest, campeón defensor de la liga bielorrusa de fútbol, ha empezado a llenar las tribunas de su estadio con maniquíes vestidos con camisetas de diferentes clubes y con el rostro de aficionados \"virtuales'' que compraron boletos en Internet. Bielorrusia es el único país europeo que sigue realizando acontecimientos deportivos profesionales con espectadores en medio de la pandemia de coronavirus, pero el número de aficionados en las tribunas ha ido disminuyendo mientras la población considera que acudir a los estadios resulta demasiado riesgoso. Los boicots de aficionados han sido anunciados para 10 de los 16 clubes de la máxima categoría. Eso incluye a Dinamo Brest y a BATE, de Borisov, que suele participar en la Liga de Campeones. Y al tiempo que los aficionados reales se alejan, llegan los maniquíes. Para la semifinal del miércoles por la Copa Bielorrusa ante Shakhtyor, de Soligorsk, al menos 30 muñecos fueron colocados en las tribunas, cada uno de ellos con una fotografía del rostro de un hincha. Vistieron una gran variedad de camisetas, entre ellas, la violeta que Real Madrid usó como visitante en la temporada 2016/2017 y la bordó y azul que vistió Aston Villa en la década de los noventas. Otras camisetas fueron colocadas en asientos cercanos.  Ante la poca actividad deportiva en el resto del mundo, algunos aficionados extranjeros han empezado a seguir la liga bielorrusa. El secretario general de Dinamo, Vladimir Machulsky, desea que se sientan en casa. \"Es nuestra idea creativa. De esta manera, un espectador virtual que sigue el partido por televisión puede verse en las tribunas'', detalló a la agencia The Associated Press. \"No estamos tratando de imitar un estadio lleno. Sabemos que los aficionados se rehúsan a venir a los juegos. Así que hemos decidido tomar un enfoque creativo ante la situación''. Las entradas \"virtuales'' parecen ser un recurso rentable para Dinamo Brest. Están en venta para el partido de liga del domingo por 67 rublos bielorrusos (26,9 dólares), cinco veces el valor del boleto normal más costoso vendido en Internet. Las localidades para algunos encuentros cuestan apenas 1,75 rublos (70 centavos de dólar). El club informó que 12 entradas \"virtuales'' fueron vendidas el miércoles para el partido de ida de una de las semifinales de la Copa, que Dinamo Brest ganó por 2-0. Los compradores provienen de seis países, incluidos Estados Unidos y Canadá. En la mayoría de la gente, el coronavirus provoca síntomas leves o moderados que desaparecen a las dos o tres semanas. En algunas personas, sobre todos los adultos mayores y las que padecen trastornos de salud subyacentes, puede provocar enfermedades más graves, como la neumonía, e incluso la muerte. La mayoría de la gente se recupera."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/coronavirus-pablo-prigioni-conto-que-pensaban-estados-nid2353023","date":"10  de abril de 2020  • 18:50","title":"Coronavirus. Pablo Prigioni contó qué pensaban en Estados Unidos antes de que llegara la pandemia","abstract":null,"author":"","key_words":"","body":"Pablo Prigioni,\r\n\r\n referente de los últimos tiempos del seleccionado argentino de básquetbol y hoy radicado en Minneápolis, donde se desempeña como asistente técnico en el equipo de NBA Minnesota Timberwolves, señaló que en Estados Unidos \r\n\r\n\"se pensaba que el coronavirus se quedaba en China\"\r\n\r\n y que no iba a afectar severamente en el territorio nacional. \"Acá no se hablaba mucho hasta que empezaron a tomar nota de los casos en Italia y España. Entonces, empezamos a prestar mayor atención a la situación\", reconoció el cordobés. \"Un día, leyendo un diario me enteré de lo que estaba sucediendo en China, a fines de 2019\", contó el oriundo de Río Tercero al sitio de la \r\n\r\nAgencia Córdoba Deportes. \r\n\r\n\"Las primeras reacciones fueron de preocupación, al ver cómo afectaba a las personas de mayor edad. Pero luego se veía que se expandía y a un ritmo muy fuerte\", expresó Prigioni, de 42 años.  \"Cuando comenzó a afectar a gente más joven, me dí cuenta de que era sólo cuestión de tiempo que llegase a América. La cosa comenzó a tomar dimensión y ya nos preguntábamos entre nosotros, con los compañeros del staff [de Minnesota], cuándo afectaría a la NBA\", agregó el ex base de New York Knicks (2012-2015), Houston Rockets (2015) y Los Angeles Clippers (2016-2017). Estados Unidos es el país que más contagios detectados tiene en el planeta,\r\n\r\n con casi 500.000 casos, de los cuales se derivaron más de 18.400 muertes. La actividad de la liga más importante del básquetbol mundial se interrumpió el 10 de marzo, cuando se supo de \r\n\r\nlos casos positivos de Rudy Gobert\r\n\r\n y Donovan Mitchell, jugadores de Utah Jazz.  \"Empiezo a preguntarme cuánto durará, qué secuelas dejará en la sociedad y en el mundo, cuánto tiempo tardarán en recuperarse las economías mundiales\", reflexionó Prigioni, ganador de la medalla de bronce en los Juegos Olímpicos Pekín 2008. Y describió cómo vive el día por día: \"Aprovecho los momentos libres para hablar con mis familiares: con mis padres, en Río Tercero; mi hermano, en España; con la familia de mi señora, con la que estamos en contacto todos los días\".  Prigioni, ganador como integrante de Baskonia de la liga de España (2008) y tres veces de la Copa del Rey (2004, 2006 y 2009), relató que vive \"en un barrio de las afueras de Minneápolis, a 20 minutos del centro. \r\n\r\nAcá podemos salir al patio o a la puerta de casa y no pasa nadie;\r\n\r\n es una zona rural. Imagino que las personas que pasan la cuarentena en un departamento sufren un poco más\". En su casa, el cordobés continúa trabajando para la organización de la franquicia. \"Mantenemos contactos con los jugadores, les alcanzamos videos para que analicen su juego en la temporada. Fueron casi 64 partidos; hay mucho material que podemos cortar y enviarles\", comentó, aunque sin imaginar \"mucho para el futuro, porque es todo una incertidumbre\". \"Espero que se logre controlar el virus lo antes posible, ya sea vía vacunas o medicación. No soy un experto en esto, y \r\n\r\nespero que pase dejando la menor secuela posible en todos los sentidos:\r\n\r\n humanos, económicos. Y que pronto volvamos a tener una vida normal en cuanto a actividades sociales\", deseó."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/neymar-recorte-salario-psg-nid2352837","date":"10  de abril de 2020  • 09:52","title":"Coronavirus. Messi, Cristiano, y ahora Neymar: los millones que deberá resignar de su sueldo","abstract":null,"author":"","key_words":"","body":"Las estrellas del \r\n\r\nParís Saint-Germain\r\n\r\n están dispuestas a \r\n\r\nreducirse el salario un 50 %\r\n\r\n para compensar las consecuencias del \r\n\r\ncoronavirus\r\n\r\n, dentro del acuerdo global que ultiman la \r\n\r\nLiga de Fútbol Profesional y el sindicato de jugadores.\r\n\r\n Ese recorte de la mitad del salario \r\n\r\nafectaría a los que tienen sueldos más altos como Neymar\r\n\r\n, mientras que en el resto del plantel la reducción sería algo inferior. Según el diario francés Le Parisien, los jugadores del PSG ya aceptaron lo acordado. Así, los que ganan entre 50.000 y 100.000 euros mensuales pueden ver reducido su salario un máximo del 40 % y hasta un 30 % para aquellos que ingresan entre 20.000 y 50.000 euros.  De acuerdo a una información del diario L'Equipe a comienzos de año, el salario de Neymar es de 3,2 millones de euros por mes, una cifra que en Francia sólo puede pagarle el PSG. De este modo, el astro brasileño padecería una reducción de 1,6 millones cada 30 días, ya que él es el jugador mejor pagado de toda la Ligue 1. Vale destacar que \r\n\r\nNeymar dejó Francia en medio de la pandemia\r\n\r\n y regresó a Brasil, donde transita sus horas mientras la enfermedad se cobra en su tierra cada día más afectados. Recientemente, el delantero se mostró en varias fotos con sus amigos bastante lejos de las normas de seguridad sanitarias que se piden seguir. Detrás del atacante aparecerían encolumnadas el resto de las estrellas del campeón francés. Siempre en euros, Mbappé gana poco menos de 2 millones al mes, por lo que cobraría 1 millón. Se calcula además que Edinson Cavani, Marquinhos, Thiago Silva, Marco Verratti, Angel Di Maria y Keylor Navas perciben 1 millón, y también cobrarían la mitad durante la cuarentena. Lo que sucede en el PSG ya se vio reflejado en otras grandes instituciones como Barcelona y Juventus, que cuentan con figuras de la talla de Lionel Messi y Cristiano Ronaldo. Recientemente, \r\n\r\nel argentino sacó un comunicado\r\n\r\n explicando la situación: \"Al margen de la rebaja de un 70% de nuestro sueldo durante el Estado de Alarma, vamos a hacer unas aportaciones también para que los empleados del club puedan cobrar el 100% de su sueldo mientras dure esta situación\". Debido a la pandemia, el PSG estima pérdidas por más de 300 millones de euros, y su presidente Nasser Al-Khelaifi fue uno de los primeros en dar vía libre en la Ligue1 a los recortes. Se calcula que su masa salarial en 2020 es de 371 millones de euros (inclusive por encima de Real Madrid, que abona 283 millones).  En principio, el acuerdo al que llegó el PSG prevé que el recorte sea recuperado en los meses siguientes si se retoma la competición. No obstante, la mayoría de los clubes profesionales franceses se ha sumado ya a las medidas de paro parcial (ERTE), incluido el PSG, que lo hizo en los primeros días de abril, según Le Parisien. El diario asegura que el club de la capital dejará de ingresar unos 300 millones de euros a causa de la pandemia de la COVID-19, que en Francia registra 113.959 casos de infectados, 10.887 de muertos y 21.452 de recuperados. Estas cifras son difundidas diariamente por la Organización Mundial de la Salud (OMS)."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/helsinki-la-casa-papel-luis-scola-nid2352868","date":"10  de abril de 2020  • 12:51","title":"La historia de Darko Peric, Helsinki en La Casa de Papel: un amante del básquetbol argentino","abstract":null,"author":"Fernando Vergara","key_words":"","body":"Como era de esperar, la cuarta temporada de \r\n\r\nLa casa de papel\r\n\r\n profundizó un fenómeno mundial que ya no sorprende a nadie. La serie de \r\n\r\nNetflix\r\n\r\n se convirtió en una producción de éxito y en una generadora permanente de opiniones. Y dentro de ese entramado de personajes surge uno muy especial: \r\n\r\nDarko Peric\r\n\r\n, más conocido como \r\n\r\n\r\nHelsinki\r\n\r\n.\r\n\r\n ¿Quién es este actor? \r\n\r\nUn serbio que ama el básquetbol y admira a varios argentinos referentes de este deporte: Luis Scola, Nicolás Laprovittola, Facundo Campazzo y Leandro Bolmaro,\r\n\r\n entre otros.  Cuanto te viene a ver Helsinki [R][R] Una publicación compartida de \r\n\r\n Luis Scola\r\n\r\n (@luisscola) el \r\n\r\n7 Feb, 2020 a las 2:20 PST Peric (Kladovo, Serbia, 25 de marzo de 1977) siente devoción por el básquetbol. En su cuenta de Instagram pueden verse decenas de imágenes con distintos jugadores alrededor del mundo. \"¡Me gusta el fútbol argentino y también el básquet! No por nada son subcampeones del mundo. Ginobili y Scola ya son leyendas, pero mi favorito es Laprovittola. ¡Qué jugador! Campazzo y Deck también son muy buenos\", reconoció el actor de 43 años en una entrevista con Tiempo Argentino. Hace algunos días, el propio Scola subió en sus redes sociales una foto con Peric. \"¡Cuando te viene a ver\r\n\r\n Helsinki\r\n\r\n!\", apuntó el alero argentino. ¿Quién es el principal ídolo del serbio? Radivoj Korac, una leyenda que brilló entre 1950 y 1960 y fue considerado como uno de los mejores jugadores de la historia de este deporte en Europa.  This was an amazing week in Paris, one of most exciting in my life, I 've saw a good game of @hornets and @bucks I've met some great people that I admire and a real legends of the sport that I like most. Thank you all for being so kind and so real to me. Thanx @nba and @nbaeurope for inviting me to this awesome event . And a special dedication to my nephew Vuk @simicc.14. , this one was for you kid, keep ballin' !!![R][R][R][R][R][R] #pma #basketball4life #basketballlegends #nba #paris #feelingblessed Una publicación compartida de \r\n\r\n Darko Peric Official\r\n\r\n (@darkoperich) el \r\n\r\n25 Ene, 2020 a las 6:25 PST Sin embargo, Peric confesó en Mundo Deportivo que siente fascinación por un argentino que atrapa los flashes en Europa y al que muchos marcan con un futuro muy cercano en la NBA: Bolmaro. \"Recuerden bien su nombre. Lo dijo Pierre Oriola: 'es el Messi del baloncesto'. Y es así. Él es super fan mío y yo soy super fan suyo porque lo vi contra el Valencia y fue increíble\". Peric -que se recibió de veterinario y trabajó como tatuador- vive en Barcelona desde hace más de 15 años. Previamente, huyó de la guerra civil en su país y se marchó a Rumania. Allí, tras recibirse, ganaba 70 dólares mensuales y pagaba 80 de alquiler en un departamento. Después vivió en Berlín, donde conoció el \r\n\r\nunderground\r\n\r\n en un bar en el que le entregaban 150 dólares por fin de semana. Comenzó a hacer performances, teatro de sombras, marionetas, cortometrajes. Y luego llegó a Barcelona por casualidad. Ya en España la vida empezó a entregarle nuevas sorpresas, y realizó diferentes papeles para TV3 y Canal +. Hasta que le llegó la consagración en La Casa de Papel. El amor de Peric por el básquetbol lo lleva a practicarlo de manera asidua con sus amigos. Cuentan quienes lo conocen que es habitual verlo correr en las canchas públicas de su barrio, donde vive con su mujer y su hijo. \"Nunca fui profesional, pero sí que he jugado mucho. Cuando llegué a Barcelona me impresionó que hay canchas en todos lados. Es una de mis grandes pasiones. Todos mis amigos eran de Partizan, pero mi padre de Estrella Roja, era rebelde. Y yo también soy rebelde, así que de Estrella Roja\", enfatizó en la historia que recapituló Basquet Plus. \"Recibo mensajes todos los días de Filipinas y de India. La Casa de Papel es un exitazo, con la NBA me quedo maravillado, me escriben jugadores como Doncic y Antetokoumpo\", agregó. Normalmente, Peric concurre a cualquiera de los grandes estadios de básquetbol en Barcelona para disfrutar de su pasión. Hace un par de meses sucedió algo gracioso cuando asistió al Pabellón Olímpico de Badalona para ver a Joventut. Una vez que lo divisaron, desde los parlantes comenzó a sonar el clásico \"\r\n\r\nBella Ciao\r\n\r\n\", una marca registrada de la serie, y el actor comenzó a cantar con todo el público.  Los lunes al sol !!! Monday mood !!! [R][R][R] [R] by @gastronomytherapy #pma #ballin #[R] #enjoyinglife Una publicación compartida de \r\n\r\n Darko Peric Official\r\n\r\n (@darkoperich) el \r\n\r\n14 Oct, 2019 a las 4:51 PDT A la hora de elegir al mejor en la actualidad en la liga más relevante del planeta, Peric no duda: Doncic. Cuando viaja en el tiempo escoge a Michael Jordan, Magic Johnson y Larry Bird como algunos de los más legendarios de la NBA. Si bien no es amante del fútbol, \r\n\r\nHelsinki\r\n\r\n se animó a diversas comparaciones con futbolistas de Barcelona. \"En la vida real el 'Profesor' no podría sacarle el balón a Messi, pero en la ficción habría que verlo. Messi sería el profesor, también calladito como él. Denver podría ser Griezmann y Tokyo sería Luis Suárez\". A futuro, detalla Peric, le encantaría unir sus dos pasiones: la actuación y el baloncesto. ¿De qué manera? Con un programa de televisión. Sus objetivos, claro, ya comenzaron a cumplirse. Hoy apenas vive como un mal recuerdo cuando tenía 14 años y fue aceptado en la mejor escuela de animación de Serbia, su país, pero la guerra estalló y tuvo que posponer sus sueños. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/judo/coronavirus-paula-pareto-nid2352997","date":"10  de abril de 2020  • 16:56","title":"Coronavirus. Paula Pareto: \"Ya empiezo a caminar por las paredes\"","abstract":null,"author":"","key_words":"","body":"Es casi un hecho de que \r\n\r\nla cuarentena se extenderá más allá del domingo próximo.\r\n\r\n A pocas horas del anuncio oficial, la judoca \r\n\r\nPaula Pareto\r\n\r\n transita el proceso como deportista frustrada por el aplazo de los Juegos Olímpicos Tokio 2020 y, además, como traumatóloga le toca vivir en carne propia la lucha contra el \r\n\r\ncoronavirus\r\n\r\n en el Hospital Melchor Posse, de San Isidro. Se lo toma con responsabilidad y le pone buena onda. \"Prolongaron la cuarentena y \r\n\r\nya empiezo a caminar por las paredes,\r\n\r\n ¡pero no voy a perder el tiempo mientras lo hago!\", sostuvo en su cuenta de Instagram, junto a un video en el que aparece haciendo flexiones sobre una tabla inestable, en posición vertical y apoyada en la pared del lavadero. \"Un poco de humor nunca viene mal y el entrenamiento tampoco\", agrega la Peque, que la semana pasada \r\n\r\ntildó de \"cimbronazo psicológico\" la postergación de Tokio 2020, aunque se mostró de acuerdo con la determinación.  Prolongaron la cuarentena y ya empiezo a caminar por las paredes, pero no voy a perder el tiempo mientras lo hago! [R][R] Un poco de humor nunca viene mal y el entrenamiento tampoco. [R] [R] Sin intención de incitar a nadie a hacer esto, solo les quiero decir que me imagino que se les estan acabando las ideas hogareñas, pero por favor sigamos por este camino, quedense en su casa que vamos bien [R][R] Este gran gran trabajo en equipo está dando sus frutos, no bajemos los brazos y sigamos enfocados en un futuro mejor pero sin dejar de disfrutar el día de hoy. [R] #HayEquipo [R][R] #RendirseJamas [R] #QuedateEnCasa [R] #pandemia [R] @swiffboards Una publicación compartida por \r\n\r\n Pau Pareto [R][R]\r\n\r\n (@paupareto) el \r\n\r\n10 de Abr de 2020 a las 9:55 PDT \"Sin intención de incitar a nadie a hacer esto, sólo les quiero decir que me imagino que se les están acabando las ideas hogareñas, pero por favor sigamos por este camino, quédense en su casa que vamos bien\", continuó la atleta, que cumplió la cuarentena el mes pasado luego de su frustrada competición en Rusia, donde se suspendió el torneo que iba a protagonizar. Tras regresar al país estuvo dos semanas de marzo en aislamiento, antes de reanudar su trabajo en el hospital.  \"Este gran gran trabajo en equipo está dando sus frutos, \r\n\r\nno bajemos los brazos y sigamos enfocados en un futuro mejor,\r\n\r\n pero sin dejar de disfrutar el día de hoy\", pidió Pareto a sus seguidores.  Pareto contó hace unos días cómo marchaban las cosas en su lugar de trabajo. \"Por ahora está tranquilo. Hay mucho de prevención, charlas y clases prácticas de cómo cuidarnos a nosotros y a los pacientes. La entrada al hospital está restringida, te toman la temperatura. Hay un montón de medidas de prevención. \r\n\r\nGracias a Dios todavía no llegó esa curva exponencial que dicen que va a llegar. Nos estamos preparando para eso\",\r\n\r\n detalló. La cuarentena y su trabajo no le impiden seguir fortaleciendo su físico ni compartirlo con todos en las redes sociales."}
