{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/ivan-rakitic-no-se-calla-nada-medio-nid2353625","date":"13  de abril de 2020  • 09:46","title":"Coronavirus, futuro y crisis. Ivan Rakitic rompió el silencio en medio del hermetismo de un Barcelona en cuarentena","abstract":null,"author":"","key_words":"","body":"Ni el escándalo de las renuncias de seis dirigentes, ni su situación particular en \r\n\r\nBarcelona\r\n\r\n, ni un posible traspaso parecen silenciar a \r\n\r\nIvan Rakitic\r\n\r\n que, en una entrevista con el diario catalán \r\n\r\nMundo Deportivo\r\n\r\n, habló mientras el universo culé está mudo por todo lo que se está viviendo en el club en plena cuarentena por\r\n\r\n la pandemia del coronavirus\r\n\r\n.  Rakitic dialogó con el medio via Skype y fue contundente en cada una de sus respuestas, en especial cuando se refirió a su futuro, ya que le queda un año y medio de contrato\r\n\r\n, pero en Barcelona hablan de darlo como parte de pago por alguna transferencia: \"Yo no soy una bolsa de papas con la que hacer cualquier cosa. Conmigo siempre se puede hablar, pero lo más importante: quiero estar en un lugar donde se me quiera, se me respete y se me necesite y donde tanto yo como mi familia nos sintamos bien. Si es aquí (por Barcelona), encantado, si no, donde yo mismo decida, no donde a quien sea y le de la gana decida. Esos comportamientos hacia mí ya saben que no me gustaron nunca y lo tienen bastante claro\".  Y agregó: \"Poder jugar en el Barça es el sitio perfecto. Tuve una primera parte de la temporada muy rara, muy incómoda y sorprendente para mí, pero de ahí tengo que aprender varias cosas e ir mejorando. A veces pasan cosas que uno no entiende, pero que no debe entender sino aceptarlas. Ojalá pueda acabar este año de contrato\".  Desde Castellefels, donde vive el futbolista, asumió cada tema con mucha seguridad, como cuando habló acerca de la reducción de salarios del plantel:\r\n\r\n \"Esta pandemia llevará a que muchos negocios se sientan muy perjudicados y teníamos claro que entre nosotros teníamos que movernos. \r\n\r\nFue iniciativa de los capitanes\r\n\r\n, siempre hemos sido muy claros y por supuesto había que hacerlo, solo había que mirar la manera de cómo hacerlo. Pero no hemos dudado, ni lo hemos discutido\".  Acerca de \r\n\r\nlo que sucedió con los dirigentes de Barcelona, por la renuncia de seis seis de ellos, incluido el vicepresidente, por tener diferencias con el presidente Josep Maria Bartomeu,\r\n\r\n Rakitic no dudó demasiado y dijo: \"Los detalles no los conozco. Espero poder confiar en la gente que está en el club y ojalá esta parte se pueda tranquilizar lo antes posible porque ahora lo que necesitamos es estar unidos\". Y tampoco tuvo problemas en reconocer que no entiende muy bien por qué pasó de ser un jugador clave en la estructura de Barcelona a ser una pieza de recambio: \"La verdad es que no lo sé y con la gente que he hablado tampoco me han podido dar una explicación o algo concreto. Todo el mundo me dice que en el fútbol pasan cosas que uno no entiende, que hay que tirar para adelante\" Y finalizó: \"A mí lo que más me dolió no fue jugar o no jugar, sino la manera. No puedes estar en un sitio aunque tú quieras si quieren a otro jugador. El año pasado fue el mejor de los seis que llevo aquí. Me molestó la manera, igual que ya había salido en años anteriores. Me sorprendió mucho, no lo entiendo, pero voy a aceptarlo porque lo que quiero es lo mejor para el equipo, mis compañeros y para el club\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-traspaso-mas-caro-historia-manchester-united-nid2353646","date":"13  de abril de 2020  • 10:52","title":"¿El traspaso más caro de la historia? Manchester United planea desembolsar 227 millones por un delantero","abstract":null,"author":"","key_words":"","body":"Volver a ser. Ese es el objetivo central de \r\n\r\nManchester United\r\n\r\n para las próximas temporadas. El club inglés pretende recuperar el terreno perdido en los últimos años y apuesta a realizar una fuerte inversión en el mercado de pases para reconstruir parte de su plantel y reposicionarse en lo más alto del fútbol europeo. Mientras la actividad se encuentra suspendida y sin fecha de regreso por la pandemia de coronavirus, en el Reino Unido ya suena fuerte un delantero como objetivo central y con una cifra exorbitante que podría ser récord. Según afirma el medio inglés Daily Mail, \r\n\r\nHarry Kane\r\n\r\n es el gran apuntado para reforzar el ataque de Manchester United, que podría \r\n\r\npagarle 227 millones de euros a Tottenham\r\n\r\n para sumarlo a su equipo y así batir el récord de 222 millones que ostenta el traspaso de Neymar desde Barcelona a PSG. A pesar de que el nombre de Erling Braut Haaland todavía retumba cerca de Old Trafford, el joven noruego estaría más cerca de Real Madrid o PSG y, así, la opción de Kane tomó más fuerza en las últimas horas. Por otro lado, además de que el delantero inglés de 26 años ya ha aclarado que tiene intenciones de salir próximamente para buscar nuevos objetivos, los medios europeos también apuntan a la situación ecónomica asfixiante que atraviesa Tottenham en medio de la crisis por la pandemia de coronavirus. Daniel Levy, presidente del club de Londres, se encuentra bastante presionado frente a diferentes números en rojo y la partida de Kane podría aliviar parte del problema, ya que aún debe parte de los préstamos de más de 700 millones de euros que se solicitaron para la construcción del nuevo estadio.  Para poder lograr el traspaso histórico, al que también buscan complementarlo con el atacante inglés Jadon Sancho de Borussia Dortmund, Manchester United también piensa en hacer una limpieza que le permita hacer caja para afrontar las inversiones. Así, Alexis Sánchez, Phil Jones, Jesse Lingard, Andreas Pereira y Chris Smalling son algunos de los nombres que saldrían, aunque Paul Pogba, con Real Madrid y Juventus al acecho, es el gran apuntado. En las últimas horas, aprovechando el parate en la Premier League por la pandemia, Kane realizó una entrevista con el exfutbolista Jamie Redknapp en Sky Sports por Instagram y el atacante abrió por primera vez la puerta abierta a una salida.  \"Es una de esas cosas, que no podía decir que sí y que no podría decir que no. Amo a los Spurs, siempre amaré a los Spurs, pero siempre he dicho que si no siento que vamos en la dirección correcta, entonces no soy alguien que se quede allí por el simple hecho de hacerlo. Soy un jugador ambicioso, quiero convertirme en un jugador top\", disparó Kane. Con contrato en los Spurs hasta 2024, cualquier club que desee sus servicios deberá entablar largas conversaciones con el presidente Levy, conocido por ser un duro negoaciador. Además de Manchester United, también Real Madrid y Juventus ven con buenos ojos realizar una apuesta por él y estarán pendientes los próximos meses para saber cómo evoluciona la situación."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/preso-brasil-15-anos-noche-jugador-argentino-nid2353463","date":"13  de abril de 2020  • 07:00","title":"Preso en Brasil: a 15 años de la noche en la que Leandro Desábato fue detenido por racismo","abstract":null,"author":"","key_words":"","body":"Este lunes se cumplen 15 años de un episodio que conmovió en su momento al ambiente del fútbol y marcó un hito en la historia del deporte vinculado con el racismo, cuando el defensor argentino \r\n\r\nLeandro Desábato \r\n\r\n-hoy entrenador de Estudiantes- fue \r\n\r\narrestado \r\n\r\nen San Pablo después de un partido en el que había proferido términos discriminatorios hacia el delantero brasileño \r\n\r\nGrafite\r\n\r\n. Fue el mismo delantero del San Pablo el que denunció a Desábato en el transcurso del 3-1 que el equipo local había consumado a expensas de Quilmes por el Grupo 4 de la Copa Libertadores.\r\n\r\n Grafite había sido expulsado por el árbitro uruguayo Martín Vázquez a los 45 minutos del primer tiempo al igual que Carlos Arano, de Quilmes, en un tumulto en el que también había participado Desábato.  El resto del encuentro transcurrió de forma normal y los paulistas superaron con claridad al Quilmes entonces dirigido por Gustavo Alfaro, en el que entre otros jugaban Nelson Vivas, Matías Almeyda, Agustín Alayes y Miguel Caneo. Pero Desábato fue detenido antes de bajar los vestuarios del Morumbí, en el campo mismo, por el comisario Oswaldo Gonzalvez, que había tomado la denuncia formulada por Grafite: \"el jugador argentino me llamó 'negro' y 'macaco'\". Técnicamente la imputación fue de \"injuria calificada\" y bajo esa orden legal Desábato pasó la noche en una comisaría cercana al estadio, al tiempo que era acompañado por los dirigentes de Quilmes (la delegación era encabezada por José Luis Meiszner) y patrocinado por el cónsul argentino adjunto en San Pablo. Oficializado el pedido de excarcelación, había que esperar que se expidiera el juez de turno y fijara la fianza correspondiente, lo cual tuvo un desenlace recién 40 horas después de finalizado el partido, jugado el 13 de abril de 2005. Grafite tenía plazo hasta septiembre de ese año para confirmar la querella, pero luego desistió: \"Ya he pasado esa página en mi vida, él ya pagó bastante por lo que hizo\". \r\n\r\nDesábato respondió entonces: \"Si es así, enhorabuena, pero por las dudas no vamos a hablar mucho. A ver si no la levanta\". Tres lustros después, el delantero brasileño continúa en actividad pese a sus 41 años, en el Atlético Paranaense\r\n\r\n; mientras que Desábato, de la misma edad, se retiró en junio de 2018 y actualmente es el director técnico de Estudiantes de La Plata. Aunque pasó el tiempo, y más allá del revuelo que generó aquel incidente, las polémicas por declaraciones y cánticos racistas continuaron. Sin ir más lejos, el 17 de febrero último el jugador \r\n\r\nMoussa Marega, del Porto, abandonó la cancha en medio de una crisis nerviosa,\r\n\r\n  tras soportar que cada vez que tocaba la pelota un grupo de hinchas del Vitoria Guimaraes imitaran los sonidos guturales de los monos."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/mutua-madrid-nid2353613","date":"13  de abril de 2020  • 08:47","title":"Madrid Open. Nadal, Murray, Goffin y más: la lista de tenistas confirmados para el Masters 1000 virtual","abstract":null,"author":"","key_words":"","body":"MADRID (DPA).- El \r\n\r\n\r\n\r\nMutua Madrid Open Virtual Pro\r\n\r\n, la versión virtual del torneo madrileño que se disputará del 27 al 30 de abril, sigue aumentando su número de participantes y también \r\n\r\ncontará con el belga David Goffin, la francesa Kristina Mladenovic, el ruso Karen Khachanov y la canadiense Eugenie Bouchard.  \"Estoy muy emocionado de jugar este torneo virtual. Es mi primera vez y voy a dar lo mejor de mí mismo para ganar todo lo que pueda. Aunque no estoy muy acostumbrado a estos videojuegos, espero que me apoyen y conocerlos a todos online\", señaló Goffin, actual número 10 del mundo y cuartofinalista en 2017 en la capital, en declaraciones facilitadas por los organizadores. Junto al belga también estará Kachanov, 15 del ranking de la ATP. \"Me gusta jugar al tenis, ya sea en la pista u online. Esta iniciativa es interesante y devolverá algo de la competición a nuestro deporte. Tengo muchas ganas de medirme a mis compañeros y demostrar mis habilidades a los aficionados del tenis de todo el mundo. Estoy entusiasmado por volver a ganar y saltar a la pista\", expresó. A nivel femenino también habrá nuevas participantes en las figuras de Kristina Mladenovic y Eugene Bouchard, que se unen a la española Carla Suárez, la alemana Angelique Kerber, la neerlandesa Kiki Bertens y la italiana Fiona Ferro. \"Estoy encantada de participar en la primera edición del Mutua Madrid Open Virtual Pro. Todos tenemos que adaptarnos en estos tiempos difíciles y debemos apreciar esta iniciativa que ayudará a los jugadores con dificultades económicas\", comentó la francesa, finalista en 2017 en la Caja Mágica ante la rumana Simona Halep. Este torneo virtual contará con una donación de 150.000 euros en ambos cuadros (ATP y WTA),\r\n\r\n del cual los ganadores podrán decidir la cantidad que entregan a los tenistas con más problemas económicos actualmente \r\n\r\ny, adicionalmente, un total 50.000 euros que irán destinados íntegramente a reducir el impacto social de la pandemia del coronavirus. El Mutua Madrid Open Virtual Pro contará con 16 participantes individuales (ATP y WTA)\r\n\r\n, que se repartirán inicialmente en cuatro grupos. De esa fase de liguilla, saldrán los clasificados para los cuartos de final, que se celebrará durante cuatro días de competición. Además, de forma paralela a la competición oficial, tendrán lugar un torneo benéfico que enfrentará a algunos de los principales creadores de contenido del territorio 'gaming' con los tenistas profesionales para recaudar fondos destinados a ayudar a los afectados por el coronavirus. Todos los aficionados podrán seguir el desarrollo del torneo a través de internet, por televisión y en las redes sociales del Mutua Madrid Open \r\n\r\ncon una espectacular producción que contará con narración y comentarios de todos los partidos, así como programas análisis, resúmenes y entrevistas con los ganadores después de cada encuentro. Hasta la fecha, \r\n\r\nRafa Nadal, Andy Murray, David Goffin, Karen Khachanov, John Isner, Lucas Pouille, Kiki Bertens, Angelique Kerber, Kristina Mladenovic, Carla Suárez, Fiona Ferro y Eugenie Bouchard son los doce confirmados\r\n\r\n, aunque la organización indicó que desvelará próximamente el resto de participantes, así como las diferentes novedades de la competición."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/la-agenda-tv-series-lunes-nid2353434","date":"13  de abril de 2020  • 00:01","title":"La agenda de TV y series: los Pumas de bronce y el clásico Real Madrid-Barcelona","abstract":null,"author":"","key_words":"","body":"La televisión en tiempo de cuarentena es una variante para combatir contra el aburrimiento, incluidos los amantes del deporte que padecen la suspensión de las competencias por tiempo indeterminado. Los partidos, carreras y demás en directo deberán esperar, por lo que los canales de televisión buscan alternativas para sus programaciones diarias. Documentales y series de Netflix, YouTube y demás plataformas son opciones para mitigar el efecto de la abstinencia. Por eso, \r\n\r\nLA NACION \r\n\r\nofrece a diario un menú de posibilidades.  Dónde verlo: hoy a las 22 - TyC Sports (CV 22/101 HD - DTV 629/1629 HD) El partido que marcó el debut de la Selección nacional en la última Copa del Mundo. Los de Sampaoli hacían su presentación en Moscú, frente a un seleccionado que debutaba en los Mundiales.  Dónde verlo: hoy a las 16 - ESPN 3 (CV 104 HD - DTV 1626 HD) The Spirits of St. Louis, un equipo entretenido y a veces controvertido que jugó solo dos temporadas en la Asociación Americana de Baloncesto, que siguen existiendo de la manera más inusual.   A las 12, por DirecTV Sports (610/1610 HD) En el Santiago Bernabéu, un enorme triunfo como visitante de Barcelona con un gol de Lionel Messis sobre la hora, pero que no le iba a alcanzar para quedarse con la Liga que finalmente quedó en manos del merengue.   Dónde verlo: Netflix En esta docuserie los jugadores, el cuerpo técnico y los fanáticos abren las puertas del club y muestran toda la intimidad de Boca Juniors, la gran leyenda del fútbol argentino.   Dónde verlo: hoy a las 12 - ESPN 3 (CV 104 HD - DTV 1626 HD) En esta película se puede ver la historia del equipo que impuso respeto ante rivales muy duros. Jugadores que dieron todo a pesar de las circunstancias adversas, para dejar en lo más alto la camiseta de Los Pumas."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/ciclismo/la-subasta-famoso-ciclista-espanol-hizo-colapsar-nid2353424","date":"12  de abril de 2020  • 17:00","title":"La subasta de un famoso ciclista español que hizo colapsar la plataforma de eBay","abstract":null,"author":"","key_words":"","body":"Parece increíble, pero sucedió. La plataforma de \r\n\r\neBay\r\n\r\n colapsó. En medio de la cuarentena obligatoria por la pandemia de \r\n\r\ncoronavirus\r\n\r\n, el ex ciclista español \r\n\r\nAlberto Contador\r\n\r\n decidió subastar una de sus bicicletas y donar todo lo recaudado a la Cruz Roja. pero fue tanta la gente que ofreció dinero por la \r\n\r\nSpecialized S-Works\r\n\r\n, que el sitio quedó fuera de servicio por un tiempo. Esta situación demoró todo el proceso para poder destinar el dinero, ya que no se pudo llegar al final del proceso de subasta.  Hola a todos, seguimos luchando con este Covid-19 y quiero hacer un esfuerzo más, creo que no hay mejor momento que este. Voy a subastar esta bici, original de Giro-Tour 2011 muy especial para mí, lo recaudado irá íntegro para #cruzrojaresponde , lo haré a través de EBay, os dejo el enlace en mi Bio. Un abrazo fuerte- [R][R]Hello everyone, we are still fighting with this Covid-19 and I want to make one more effort, I think there is no better time than now. I'm going to auction this bike, original Giro-Tour 2011 very special for me, the proceeds will go entirely to #cruzrojaresponde .I will do it through EBay, I leave the link in Bio. A big hug- [R][R]Bonjour à tous, nous avons encore du mal avec ce Covid-19 et je veux faire un effort de plus, je pense qu'il n'y a pas de meilleur moment que celui-ci. Je vais mettre aux enchères ce vélo, l'original du Giro-Tour 2011 très spécial pour moi, le produit ira entièrement à la #cruzrojaresponde , je le ferai via EBay, je vous laisse le lien Bio. Un gros câlin- [R][R]Ciao a tutti, stiamo ancora lottando con questo Covid-19 e voglio fare un altro sforzo, penso che non ci sia momento migliore di adesso. Metterò all'asta questa bici, originale Giro-Tour 2011 molto speciale per me, il ricavato andrà interamente alla #cruzrojaresponde , lo farò tramite EBay, lascio il link in bio . Un grande abbraccio Pd: Hola, la puja va en muy buen camino ( ya más de 19.000? ) siento que al superar los límites habituales estipulados por @ebay se haya colapsado, estamos trabajando junto a @ebayspain para restaurarlo en la mayor brevedad posible. Disculpad las molestias. Un abrazo Una publicación compartida por \r\n\r\n Alberto Contador\r\n\r\n (@acontadoroficial) el \r\n\r\n8 de Abr de 2020 a las 3:13 PDT La publicación era de una auténtica reliquia de su colección, correspondiente a la temporada 2011, ya que se trata de la bicicleta con la que ganó el Giro de Italia. Lo que sucedió es que tras alcanzar la impresionante cifra de 19.000 euros, la subasta colapsó porque llegó al límite establecido por la plataforma de eBay, que retiró la venta. \"La puja va en muy buen camino (19.600 ?). Siento que al superar los límites habituales estipulados por Ebay se haya colapsado. Estamos trabajando junto a Ebay Spain para restaurarlo en la mayor brevedad posible. Disculpad las molestias. Un abrazo\", explicó el propio Contador a través de su perfil en Instagram. La bicicleta con la que el madrileño conquistó el Giro de Italia y fue 5º en el Tour de Francia también en 2011, tenía 75 pujas por la Specialized y aún quedaban varios días para la conclusión de la subasta (el 15 de abril a las 11.49 hora de España). Lo curioso del caso es que quienes suelen entrar a estas subastas decididos a quedarse con el producto lo hacen en el último día y segundos antes del final para evitar que otros le ganen, por eso se cree que el precio por la bicicleta puede ser todavía mucho más importante.  Cuando Contador anunció la subasta en un vídeo en sus redes sociales aseguró que la bicicleta tenía un especial valor sentimental para él: \"Es muy especial para mí. Es la bicicleta del Edna, del ataque en Télégraphe con final en Alpe d'Huez... He decidido donarla para luchar contra este COVID-19 que tanto daño no está haciendo\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-insolito-motivo-ex-jugador-racing-violo-nid2353605","date":"13  de abril de 2020  • 08:55","title":"Coronavirus. El insólito motivo por el que el ex Racing Santiago Rosales violó la cuarentena","abstract":null,"author":"","key_words":"","body":"Parece imposible de imaginar semejante nivel de irresponsabilidad, pero todo es posible. En medio de la cuarentena obligatoria, muchos incumplieron con esa orden y en las últimas horas se conoció que uno de los que no se ajustó a esta norma es el ex futbolista de \r\n\r\nRacing\r\n\r\n, \r\n\r\nSantiago Rosales\r\n\r\n. El jugador que está a préstamo en \r\n\r\nPatronato de Paraná\r\n\r\n, fue detenido por la policía y no pudo explicar por qué estaba fuera de su domicilio.  El sábado último Rosales fue detenido en un control vehicular realizado en la zona de la costanera de la capital de Entre Ríos.\r\n\r\n En el auto se encontraba también la pareja del futbolista. En esa inspección el jugador no pudo explicar por qué estaba circulando por la vía pública y tampoco presentó ningún permiso para poder estar afuera de su casa. El único registro de lo que sucedió allí, fue aportado por el diario Uno de Entre Rios, que publicó que\r\n\r\n Rosales le habría dicho a la policía que no se quedó en su casa porque \"no aguantó más estar encerrado y salió a disfrutar del día de sol\". \r\n\r\nAnte este insólito argumento le labraron un acta y lo obligaron a regresar a su casa a cumplir con la cuarentena. A raíz de este episodio, el mediocampista marplatense fue notificado que será convocado por la Fiscalía de la Justicia Federal debido a que se inició una causa en su contra por la violación de la cuarentena."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-triunfo-invisible-russo-como-mejoro-clima-nid2353450","date":"13  de abril de 2020  • 00:01","title":"El triunfo invisible de Miguel Ángel Russo: cómo mejoró el clima interno entre los jugadores de Boca","abstract":null,"author":"Franco Tossi","key_words":"","body":"Es otro Boca\r\n\r\n. En el juego, pero también en el espíritu. No era necesario que levantara el título de la \r\n\r\nSuperliga\r\n\r\n para ratificar que los aires que se respiran son diferentes por estos tiempos de renovación dirigencial, estructural y futbolística. El cierto que salir campeón siempre potencia las virtudes, pero ya mientras transcurría el sprint final de siete fechas era evidente una transformación en la esencia con respecto al clima interno del plantel. Eso no sólo se explica a partir del cambio de ideología de un ciclo a otro, con la incorporación de \r\n\r\nMiguel Ángel Russo\r\n\r\n a la dirección técnica, su idea tan ofensiva y la transmisión de una mentalidad ganadora más acorde a la historia azul y oro y a las preferencias del plantel actual, sino también con la creación de una convivencia que fortaleció al grupo con mensajes simples, sinceros y sin contradicciones. Aquello fue un envión imprescindible (entre otras cuestiones) para superar en la última curva de la carrera nada menos que a \r\n\r\nRiver\r\n\r\n y coronar un campeonato que los motiva a ganar más. A ir por más.  A los que fueron considerados titulares en medio de las urgencias y le permitieron al DT, con sus niveles y compromisos, encontrar rápido el equipo que se coronó. A los que tuvieron un lugar en el banco de suplentes y sumaron pocos minutos, pero acompañaron desde afuera sin reproches. Y hasta a los que debieron atravesar partidos sin siquiera concentrarse, pero que terminaron festejando alegres como si hubieran sido figuras. \r\n\r\nTodos tirando de la soga para un mismo lado. La entrada al vestuario xeneize de un hombre con tanta espalda y sabiduría azul y oro como Russo lo ameritó. Sus mensajes fueron contundentes para levantar a un plantel que estaba, una vez más, desgastado por una nueva derrota de Copa Libertadores con el máximo rival (en las semifinales de 2019) y un funcionamiento colectivo que fue descendiendo a los escalones más bajos de la mano de \r\n\r\nGustavo Alfaro\r\n\r\n. Esto último había generado un fuerte agotamiento interno:\r\n\r\n \"Tenemos que ser una familia\"\r\n\r\n, fue una de las frases de Russo apuntando al día a día. Por supuesto, tantos triunfos en fila también aportaron a la causa. \"El grupo no estaba contento con lo que venía haciendo, los últimos resultados que había sacado. Había que hablar mucho y levantarlos. Muchas cosas juntas y en poco tiempo...\", detalló el nuevo entrenador tras los primeros partidos. Desde ahí se construyó el éxito. Lo expresó \r\n\r\nJorman Campuzano\r\n\r\n en las últimas horas en una entrevista con el departamento de prensa del club: \"Desde el primer día nos dijo que todo estaba en la confianza y que nos apoyáramos los unos a los otros. Eso es lo que se está viendo en la cancha\".  Así, desde enero hasta este gran receso actual por el coronavirus hubo infinidad de ejemplos que demuestran lo unido que está Boca. Como el entretenido encuentro televisivo entre \r\n\r\nCarlos\r\n\r\n\r\nTevez\r\n\r\n y \r\n\r\nWanchope\r\n\r\n\r\nÁbila\r\n\r\n, en Santa Fe, tras el 4-0 a Colón que convenció a todo el mundo xeneize de que el título no era algo imposible. Sí, son grandes amigos, pero justamente ahí está el punto: a la vez, son competencia por el puesto de N° 9. Juntos, contaron entre risas cómo el titular (Carlitos) se preocupa mucho por el suplente (Wanchope): \"Lo tengo que poner a dieta yo, si no... Sabe que es verdad lo que digo\", lanzó el Apache, mientras que el cordobés ratificó: \"Sí, es uno de los rompe pelotas que tengo atrás, taladrándome la cabeza. Empiezo a las puteadas y me frena\". Sin embargo, la unión del grupo es tan fuerte que el propio Ábila, incluso, ha hablado demasiado bien de \r\n\r\nFranco Soldano\r\n\r\n, otro de los que puede ser considerado \"culpable\" de sentarlo del otro lado de la línea de cal: \"Hace un desgaste tremendo, necesitamos de sus goles. Es importante para el equipo y, además, un \r\n\r\ntipazo\r\n\r\n. Se merece lo mejor y da gusto pelear el puesto con una persona así\", lo elogió. Frases así no se dan todos los días en un ambiente tan egocéntrico y competitivo como suele ser Boca.  Ya no hay malas caras de los suplentes en los ingresos al campo\r\n\r\n. Es inolvidable el rostro enfurecido de Tevez en el pasillo del Monumental cuando Alfaro definió su suplencia en el superclásico ante River, por el torneo pasado y, horas más tardes, la caminata desganada con la que entró al campo a disputar los últimos 15 minutos: ese semblante se repitió en los siguientes partidos. Ahora el panorama está invertido: cuentan, por ejemplo, con un \r\n\r\nEmanuel Reynoso\r\n\r\n que había jugado con Russo los dos amistosos de preparación y soñaba con la titularidad, pero siguió como recambio. Bebelo podía sentirse algo defraudado y alicaído por otro semestre sin poder explotar su potencial, pero frente a Independiente Medellín, en la Bombonera, entró a jugar los últimos 20 minutos con una sonrisa de oreja a oreja y, en una de sus primeras intervenciones, convirtió un tiro libre espectacular para cerrar el 3-0. También, como pidió el entrenador, el apoyo general a uno de los más observados con desconfianza en las tribunas: \r\n\r\nMarcos Díaz\r\n\r\n. Se puso los guantes en los primeros tres partidos por la ausencia por lesión de Andrada y tapó las críticas con grandes actuaciones, que incluyeron participaciones activas en los goles conseguidos en Córdoba, ante Talleres (2-1), con salidas rápidas que activaron el vértigo letal que tiene hoy el equipo: automáticamente, muchos compañeros lo fueron a abrazar. Ese compañerismo fue lo que llevó al técnico a generalizar en los méritos del título: \"Valoro mucho a este grupo\". Y es algo recíproco. Eso quedó demostrado en la conferencia de prensa que finalizó abruptamente a poco de haber iniciado en la noche de la coronación. ¿Qué pasó? Aparecieron jugadores con botellas y un tacho lleno de agua para tirarle a Russo en la cabeza a modo de festejo. ¿Quiénes estaban? \r\n\r\nIzquierdoz\r\n\r\n, el subcapitán, Soldano y Capaldo. Pero también estaban \r\n\r\nWeigandt y Mas\r\n\r\n, dos jugadores que no habían sido tenidos en cuenta en ningún partido y en varios encuentros no fueron ni al banco. Ellos también se retiraron al grito de \r\n\r\n\"¡Es el equipo de Miguel!\".\r\n\r\n Todo dicho. Casi en simultáneo, en el vestuario había una fiesta protagonizada por los colombianos del plantel y un baile de su país al que se sumaron Andrada, Buffarini, Hurtado, Mas, el juvenil Ávila e Izquierdoz, mientras muchos otros los filmaban con una sonrisa. Sí, el Cali se involucró en muchas cosas siendo uno de los dueños de la capitanía. De hecho, en estos tiempos de cuarentena y mucha red social, se pudo observar cómo le puso un \"Like\" a uno de los posteos de\r\n\r\n Frank Fabra,\r\n\r\n en la cual el colombiano porta la cinta. Izquierdoz, junto a Tevez, fueron las principales voces de mando del vestuario. Sin embargo, según cuentan, uno que tomó un rol importante fue \r\n\r\n\"Pol\" Fernández\r\n\r\n, el nombre que buscaron \r\n\r\nJuan Román Riquelme\r\n\r\n y Russo por el pasado que tuvo en Boca: justamente fue eso lo que transmitió, aportando mucha experiencia para un sprint final superclásico que obligaba a no parar de ganar. Pol suele tener un perfil bajo, pero suma bastante internamente.  Entrenar todos juntos en el predio de Ezeiza también sumó muchísimo para el grupo.\r\n\r\n Así lo explicó Russo: \"Somos nosotros, estamos ahí todos. La primera, la reserva de Battaglia, las inferiores. Si hay una necesidad, se habla, se charla de los temas serios, también se bromea, pero todo queda ahí, entre nosotros. Esa privacidad ayudó mucho también en la preparación grupal, para que cada uno pueda decir lo que siente, y en la lucha por el título\". Eduardo Salvio\r\n\r\n, uno de los más bromistas, también se encargó de preparar una coreografía distinta de Dragon Ball para cada festejo de gol y hasta lo retaba a Buffarini (uno de sus principales socios) cuando el lateral se olvidaba de lo ensayado. \"Un día tuve que hacer dos goles en un partido para poder hacer el festejo que habíamos preparado porque en el primero se olvidó y salió corriendo para otro lado, me dejó solo\", reconoció entre risas Toto. Boca vive al compás de las pretensiones que Russo exigió desde el comienzo: que su plantel sea una gran familia. Eso no sólo le permitió conquistar el título en la Superliga, sino también animarse a proyectar que lo conseguido sea sólo el comienzo. Los triunfos ayudaron a consolidar al grupo, pero (sobre todo) el factor que los jugadores se sintieron representados por las formas de conducir de un DT que es el primero en disfrutar del trabajo en el día a día."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/la-critica-maradona-caniggia-despues-30-anos-nid2353383","date":"12  de abril de 2020  • 09:51","title":"La \"crítica\" de Maradona a Caniggia después de 30 años en aquel gol a Brasil","abstract":null,"author":"","key_words":"","body":"Brasil será siempre especial en la vida de \r\n\r\nClaudio Paul Caniggia\r\n\r\n. Un rival que activará sus más dulces recuerdos. Sobre todo por aquel gol para el 1 a 0 definitivo en los octavos de final del Mundial Italia '90, un partido que la Argentina ganó de manera milagrosa después de sufrir durante largos pasajes. Aquel 24 de junio de 1990 quedó en las mejores páginas de la selección. \"Sí, he visto de nuevo ese gol. A veces me lo manda gente, ahora es más fácil porque en el teléfono es mucho más fácil, antes sin los teléfonos era difícil, salvo en alguna ocasión que pasaran el partido por televisión o en algún documental. Pero ahora los podés ver tranquilamente\", decía el Pajaro a LA NACION en mayo de 2018, poco antes del Mundial de Rusia.  Sucede que gracias a las redes sociales, cualquiera es capaz de rescatar del archivo y hacer públicos los recuerdos más emotivos. Caniggia lo hizo a través de Instagram, al postear ese antológico gol, conquista que se dio apenas faltando cinco minutos para el final del partido y cuando todo conducía al alargue. Pero después de 30 años, le llegó una crítica en tono de broma del mismísimo Diego Maradona, que en el posteo le escribió ayer: \"No podés festejarlo así hdp... yo todavía lo estaría gritando!\". Caniggia tiene vivo en su mente todo lo que sucedió en esa jugada que generó euforia a los argentinos y provocó la amargura de Brasil, que en aquel Mundial había llegado a los octavos de final de manera invicta, tras una primera rueda invicta al ganarles sucesivamente a Suecia, Costa Rica y Escocia. La Argentina, en cambio, había padecido un tremendo primer golpe ante Camerún (derrota 1 a 0), para luego imponerse 2 a 0 a Unión Soviética e igualar 1 a 1 con Rumania. Terminó como mejor tercera y con muchas dudas para afrontar los cruces decisivos.  -¿Hoy podés recuperar las sensaciones de aquel gol, de aquella jugada que hace Maradona? ¿Cómo te llega la pelota, qué pensaste, cómo decidiste? -No tengo que recuperar las sensaciones, las tengo intactas. Nunca desaparecieron, es imposible que desaparezcan. El gol arranca con una jugada espectacular de Diego en la mitad de la cancha, en un momento donde prácticamente si ves la secuencia de la cámara era solamente Maradona, muchos brasileños y yo ahí, en un sector del campo. Pensé que a Diego lo iban a voltear, pensé que caía, pero Maradona era un tipo difícil de voltear. La secuencia es Maradona a la posición en la que yo estaba, entonces pensé que si iba para la derecha terminábamos los dos en un rincón o lo tiraban a Diego o terminaba ahí la jugada. Entonces, en un momento veo que hay un hueco por el otro lado, que los defensores se estaban juntando porque la gente venía persiguiendo a Diego, y del otro lado no había nadie. Entonces decidí ir para ese lado. Por suerte no me siguió nadie, porque es difícil decidir quién se queda, quien se va. Siempre hay un error en un gol, eso es lo lindo que tiene el juego: están las virtudes propias, sí, pero siempre va a haber un error.  [R] Una publicación compartida por \r\n\r\n Claudio Paul Caniggia[R]\r\n\r\n (@claudiocaniggia7) el \r\n\r\n11 de Abr de 2020 a las 11:11 PDT"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/lauta-love-lo-es-capaz-hacer-manchester-nid2353389","date":"12  de abril de 2020  • 10:35","title":"\"Lauta Love\". Lo que es capaz de hacer Manchester City para comprar a Martínez","abstract":null,"author":"","key_words":"","body":"En los medios ingleses hablan del \"Lauta Love\", del \"Golden Boy\" y de una de las \"joyas más populares de Europa\". Hay amor incondicional por\r\n\r\n Lautaro Martínez,\r\n\r\n el pibe de oro. Sobran los elogios para el delantero que brilló en Racing y la selección argentina Sub 20, y que hoy alcanzó el status de estrella mundial gracias a sus actuaciones y sus goles en Inter. Mientras que el fútbol se interrumpió de manera global por el coronavirus, el mercado de pases se aceleró a partir de que varios equipos se mostraron interesados en el atacante. Barcelona, Real Madrid, Chelsea y últimamente Manchester City, que ahora está dispuesto a pagar la cláusula de 111 millones de euros definida por Inter. Así lo asegura el diario The Sun en su edición de este domingo. Según el periódico inglés, el City -dirigido por el español Josep Guardiola- \"entraría oficialmente en la subasta por Martínez y está dispuesto a pagar la clausula de salida de 111 millones de euros fijada por Inter\".  En el club \"ciudadano\" piensan en el jugador de 22 años como \" el reemplazante de Sergio 'Kun' Agüero\" (31), que podría estar transitando su última temporada en Manchester tras su llegada en 2011. Martínez es pretendido además por Barcelona, que ya le ofreció un contrato de 10 millones de euros por temporada, buscado por el Chelsea de Inglaterra y seguido por Real Madrid. En medio de esta búsqueda implacable por hacerse con el delantero, el argentino Javier Zanetti, vicepresidente de Inter, había asegurado el viernes que al goleador bahiense surgido de la Academia \r\n\r\n\"le queda mucho tiempo en Italia\". \"Estoy feliz por el presente de Lautaro. Tiene 22 años y un gran futuro, por eso es lógico que otros grandes lo quieran, pero yo creo que le queda mucho en Italia \", apuntó el ex futbolista interista y del seleccionado argentino en un vivo de Instagram con ESPN. Lautaro Martínez marcó 16 goles en 30 partidos en la presente temporada, que se interrumpió a mediados de marzo por el COVID-19 (coronavirus), y consiguió armar una dupla imponente con el belga Romelu Lukaku y entre ambos hicieron 39 tantos. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/la-seleccion-fue-goleada-eliminada-mundial-pasar-nid2353445","date":"12  de abril de 2020  • 20:20","title":"La selección que fue goleada y eliminada en un Mundial tras pasar la noche previa con mujeres","abstract":null,"author":"Claudio Mauri","key_words":"","body":"Durante la década del 90, algunos seleccionados de los países subsaharianos, los de la África negra, asombraron al mundo con su fútbol intrépido, audaz, festivo, sin mucho sostén táctico ni organizativo dentro de la cancha, pero con un gran apego por la pelota y la impronta individual. Impactaron también por su capacidad atlética, la elasticidad, un derroche de energía no siempre bien administrado ni racionalizado. Eran espíritus libres que entendían al fútbol desde el divertimento. Camerún\r\n\r\n dio el primer \r\n\r\nbatacazo al ganarle a la Argentina campeona del mundo \r\n\r\nen la apertura de Italia 1990. Los Leones Indomables fueron primeros en el grupo que también integraban Unión Soviética y Rumania. El aviso africano estaba dado. La estela de Camerún fue seguida por \r\n\r\nNigeria,\r\n\r\n superada 2-1 por la Argentina en el Mundial 1994, en el que fue el último partido en el seleccionado de Diego Maradona, cuyo control antidoping dio positivo.  Dos años más tarde, en la final de los \r\n\r\nJuegos Olímpicos de Atlanta 1996,\r\n\r\n Nigeria se tomó desquite de la Argentina. Con un gol de Emmanuel Amunike en el último minuto ganó 3-2 y se quedó con la medalla dorada ante el equipo que dirigía Daniel Passarella, que había estado dos veces en ventaja, con tantos de Claudio López y Hernán Crespo, en una formación que también contaba con Ariel Ortega, Diego Simeone, Matías Almeyda, Javier Zanetti y Roberto Ayala, entre otros. Gran parte de ese plantel Sub 23 -con tres mayores- de las \r\n\r\nSúper Águilas\r\n\r\n participó dos años más tarde en el Mundial 98. A Francia viajaron doce campeones olímpicos: Nwankwo Kanu, \r\n\r\nTaribo West,\r\n\r\n Celestine Babayaro, Okechukwu, Oparaku, Oliseh, Jay Jay Okocha, Babangida, Ikpeba, Amokachi, Oruma y Lawal. Lo dirigía el serbio Bora Milutinovic. Jugadores que ya eran requeridos por importantes equipos europeos. La fama y el reconocimiento no les recortaron un estilo de vida muy liberal, sin estrictas normas disciplinarias ni encierro. El cuerpo les pedía actividad, dentro y fuera de la cancha. Por entonces, Jorge Valdano escribía con asombro que parte de la dieta fuera ir a comer a pizzerías, casi en plan turista, mientras se admiraba de lo que desplegaban en cada partido del Mundial: \"Nigeria sale de safari, hay mucho de silvestre en su fútbol callejero. Como todo aventurero, corre peligro\".  Los riesgos estaban en que algún exceso consumiera al fútbol que llevaban adentro. Algo de esto ocurrió en la eliminación de los octavos de final del Mundial 98 al ser goleado 4-1 por Dinamarca. Un derrumbe insospechado después de vencer a España y Bulgaria en la etapa de grupos. Veintidós años después, Taribo West, un zaguero central que pasó por Inter y Milán y es recordado por su peinado con canutos verdes, reveló en una entrevista con la publicación The Punch el detrás de escena de aquella dura derrota: \r\n\r\n\"Hubo compañeros que no podían levantar las piernas\r\n\r\n para frenar la dinámica de Dinamarca. Se dice que muchos se escapaban en limusinas a clubes nocturnos de Francia, pero lo que yo sí \r\n\r\nvi es que ingresaban mujeres a escondidas en la concentración\r\n\r\n\".  West, que como muchos otros futbolistas africanos está sospechado de tener un \r\n\r\ndocumento con una fecha de nacimiento\r\n\r\n posterior a la real, continuó con aquel episodio: \"Las mujeres eran africanas que habían ido a ver el Mundial y se enamoraron de nuestra forma de jugar. Era fácil atraerlas a nuestro hotel. \r\n\r\nLa noche anterior a enfrentar a Dinamarca habían tenido relaciones sexuales.\r\n\r\n Cuando llegó el partido estaban cansados. Se subestimó al rival, se pensaba que igual le íbamos a ganar. Yo me enojé mucho, les gritaba en la cancha, pero no había respuestas\". Nigeria perdía 2-0 antes de los primeros 15 minutos frente a una Dinamarca que tenía a los hermanos \r\n\r\nBrian y Michael Laudrup,\r\n\r\n y a \r\n\r\nPeter Schmeichel\r\n\r\n en el arco.. Con el 4-0, a 20 minutos del final descontó Babangida. Otros titulares de ese día fueron Kanu. Finidi George, Okocha, Oliseh, Babayaro, Ikpeba, Lawal, Yekini. Las carreras de todos ellos no se vio arruinada por una vida disipada y las siguientes generaciones de futbolistas nigerianos clasificaron a la selección a cuatro de los últimos cinco mundiales. Supieron conciliar las obligaciones profesionales con las pulsiones sexuales. En esos cuatro mundiales se enfrentó con la Argentina, que siempre venció por un gol de diferencia tras mucho esfuerzo y sufrimiento hasta el final, ante rivales que habían reservado sus energías para el fútbol. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/apuestas-arreglos-partidos-tenis-jugador-dijo-haber-nid2353616","date":"13  de abril de 2020  • 10:30","title":"Apuestas y arreglos de partidos en el tenis: un jugador dijo haber rechazado 100.000 dólares por perder en Australia","abstract":null,"author":"Sebastián Torok","key_words":"","body":"El tenista ucraniano \r\n\r\nSergiy Stakhovsky,\r\n\r\n actual 169° del ranking y 31° en 2010, r\r\n\r\neveló que en 2009 le ofrecieron 100.000 dólares por dejarse perder el partido de la primera ronda del Abierto de Australia\r\n\r\n frente al francés Arnaud Clement (era 89° del ranking) y que lo rechazó, aunque acabó cayendo en cinco sets (6-3, 2-6, 4-6, 6-2 y 6-1). \"Cuando salí de la cancha, creo que habría golpeado mi raqueta contra aquellos que me ofrecieron el dinero si hubieran estado allí\", dijo Stakhovsky, por entonces 83°, durante una entrevista en la TV de su país y que refleja el diario francés L'Equipe. Stakhovsky explicó que tras aquel intento de soborno puso en conocimiento de la Unidad de Integridad del Tenis (TIU), el organismo que lucha contra la corrupción en ese deporte y que acababa de crearse (en 2008). La TIU le solicitó la identidad de las personas que intentaron sobornarlo, pero \r\n\r\nStakhovsky guardó silencio, según expresó, por temor a represalias.\r\n\r\n \"¿Puedes proteger a mi familia?\", dijo Stakhovsky que les preguntó. \"Este hombre [el que intentó sobornarlo] es sólo un intermediario, hay personas muy peligrosas por encima de él y mi familia vive en Ucrania. Los funcionarios de la Unidad de Integridad del Tenis me dijeron que no podían garantizar mi seguridad\", contó, ahora, el tenista. En aquel Abierto de Australia de 2009, Stakhovsky tenía 23 años y todavía no había ganado partidos en el main draw de Grand Slam. De hecho, esa en Melbourne era su segunda presencia en el cuadro principal de un torneo grande y estaba desarrollándose en el primer nivel del profesionalismo, un perfil de jugador que suele ser el más atractivo para las redes de apuestas y arreglos.  No es la primera vez que Stakhovsky es noticia en un tema vinculado a la corrupción\r\n\r\n en el tenis. Hasta no hace mucho al ucraniano le recriminaron, por ejemplo, jugar dobles con su compatriota Denys Molchanov, sospechado de arreglo de partidos, especialmente en un match de 2015, en un Challenger de Dallas, frente al argentino Agustín Velotti. En abril de 2019, asimismo\r\n\r\n, Stakhovsky tuvo un desafortunado comentario sobre el santiagueño Marco Trungelliti (actual 231°),\r\n\r\n que en febrero de ese mismo año confesó, en \r\n\r\nLA NACIÓN,\r\n\r\n la angustiante situación por la que estaba atravesando luego de rechazar y denunciar un intento de soborno, que derivó en la suspensión de tres compatriotas. Todo surgió a partir de un mensaje de apoyo a Trungelliti del reconocido entrenador australiano Darren Cahill. Pero Stakhovsky, por entonces miembro del Consejo de Jugadores, le escribió un tuit a Cahill: \"La delgada línea entre el denunciante y el soplón, todo depende de quién es el juez\". Las palabras de Stakhovsky no pasaron inadvertidas: Cahill reaccionó y, obviamente, Trungelliti también. \"De verdad? ¿Este es el apoyo que recibe un jugador por parte de un miembro del consejo de jugadores después de realizar una denuncia? Claramente esta es la razón por la cual no hay denunciantes y la corrupción tiene acceso libre a la autopista\", publicó Trungelliti. Pocas horas después de su infortunado comentario, Stakhovsky le escribió al argentino por Instagram: \"En primer lugar me disculpo por esa reacción. Cambié mis palabras. Reaccioné con poca información y no debería haber hecho eso\". En su confesión en \r\n\r\nLA NACIÓN,\r\n\r\n Trungelliti contó cuáles eran las cifras que podría ganar por dejarse perder: entre 2000 y 3000 dólares por partido de Future, entre 5000 y 10.000 en Challengers, y entre 50.000 y 100.000 por encuentros de la ATP."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/lebron-james-se-convierte-gran-problema-futuro-nid2353385","date":"12  de abril de 2020  • 10:37","title":"LeBron James se convierte en un gran problema para el futuro de Real Madrid","abstract":null,"author":"","key_words":"","body":"El mercado de pases en el fútbol europeo está bastante golpeado. Sin embargo, los grandes clubes trabajan en silencio para contratar figuras para la próxima temporada. Una de las gestiones más resonantes es la que está llevando adelante \r\n\r\nReal Madrid\r\n\r\n por \r\n\r\nKylian Mbappé\r\n\r\n, ya que el delantero está dispuesto a salir de PSG y estaría casi todo resuelto para que emigre a España. Sin embargo, en las últimas horas apareció en escena \r\n\r\nLeBron James\r\n\r\n y parece que el pase de francés a Madrid está congelado. The King, en su rol de accionista de \r\n\r\nLiverpool\r\n\r\n desde que se asoció con la empresa Fenway Sports Group en 2011, parece estar muy concentrado en llevarse a Mbappé a la Premier League. En esta historia entran varios actores y factores. Uno de los más importantes es la relación del francés con Lebron, que en varias oportunidades se reunieron y el 23 de los Lakers ya le dijo que lo quería en Liverpool. Incluso lo invitó en varias oportunidades a que lo visite en Los Angeles. Pero también cuenta la empresa Nike, ya que no sólo es la marca que tiene como figura a la estrella de la NBA, sino que es la que viste a PSG y la que realizará en nuevo diseño de la camiseta del club inglés en la próxima temporada.  Muchos aseguran que el propio Lebron está trabajando en la indumentaria de Liverpool, que podría tener a Jordan Brand (Air Jordan) encargándose de toda la ropa del equipo profesional. El nuevo contrato entre Liverpool y Nike es de 94.000.000 de euros. Dicho monto será el segundo más alto que pague la marca estadounidense en el fútbol, detrás de los 105 millones que le abona a Barcelona. Es importante recordar que fue Nike la empresa que ayudó a PSG -con un contrato cercano a los 700 millones de euros-, a blindar a Mbappé en la última temporada cuando Real Madrid tenía prácticamente todo acordado para quedarse con el francés. En esta oportunidad no sólo la marca de ropa de los Estados Unidos podría ayudar a Liverpool, sino que también Lebron James juega sus cartas y hasta ya le abría explicado al futbolista cómo sería la operación. El delantero es una de las figuras de Nike: en 2017 dejó de lado a Adidas para quedarse con la marca de la pipa. Si bien desde el entorno del futbolista no se han expresado, mucho medios españoles ya encendieron la alarma para Real Madrid. Es que circuló con mucha fuerza que en las últimas horas Lebron estuvo charlando con Mbappé para que considere una charla para ser parte del club que lo tiene como inversionista. Lebron sabe que la apuesta por Nike más Kylian tendría un impacto económico que también le repercutiría en la valoración de Liverpool y The King no se detiene y va por todo. Y no le teme al poder de Real Madrid."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/automovilismo/murio-stirling-moss-expiloto-brillo-inicios-formula-nid2353382","date":"12  de abril de 2020  • 08:20","title":"Murió Stirling Moss, el expiloto que brilló en los inicios de la Fórmula 1 y supo ser el subcampeón detrás de Fangio","abstract":null,"author":"","key_words":"","body":"LONDRES (DPA).- El expiloto británico \r\n\r\nStirling Moss, cuatro veces subcampeón de la Fórmula 1, ha fallecido este domingo a los 90 años\r\n\r\n tras \"una larga enfermedad\" en su casa del barrio londinense de Mayfair, ha confirmado su esposa. \r\n\r\n\"Murió como vivió, luciendo maravilloso. Simplemente se cansó al final y cerró sus hermosos ojos, eso fue todo\", explicó su mujer, Susie Moss,\r\n\r\n al periódico \r\n\r\nDaily Mail\r\n\r\n, tras el fallecimiento del expiloto en las primeras horas del Domingo de Resurrección.  Según el medio británico, la muerte de Moss fue consecuencia de una infección en el pecho que contrajo en Singapur justo antes de la Navidad de 2016, y apunta que\r\n\r\n \"no hay indicios\" de que esté relacionada con la enfermedad provocada por el nuevo coronavirus.  Piloto del 'Gran Circo' entre 1951 y 1961, Moss, nombrado 'Sir' en 1959, apostó casi siempre por monoplazas británicos, y fue precisamente eso lo que le impidió conquistar el título. De hecho, entre 1955 y 1961 fue cuatro veces subcampeón (1955, 1956, 1957 y 1958) y tres veces tercero (1959, 1960 y 1961) en el campeonato. En 66 Grandes Premios en la Fórmula 1, logró 16 victorias, 24 podios, 16 pole positions y 19 vueltas rápidas, y entre sus victorias más recordadas está la del Gran Premio de Mónaco de 1961, donde con su Lotus se impuso a los Ferrari justo el año que abandonó el campeonato. Pilotó para Vanwall, Maserati y Mercedes, donde formó una gran dupla con el piloto argentino Juan Manuel Fangio.  En total, consiguió 212 triunfos en las 529 carreras disputadas en las diversas modalidades en las que compitió. \r\n\r\nEn 1962 dejó la competición tras un accidente en Goodwood que le dejó en coma durante un mes y parcialmente paralizado durante seis meses. Con Moss, muere el último de los participantes que quedaban vivos de la segunda temporada de la Fórmula 1, no quedando ningún superviviente de la primera tras la muerte de Robert Manzon en enero de 2015. La Fórmula 1 encabezó las muestras de dolor por el fallecimiento del expiloto británico. \"Todos en la Fórmula 1 enviamos nuestras más sinceras condolencias a la familia y amigos de Lady Susie y de Sir Stirling\", señala en un comunicado.  Lewis Hamilton, el campeón mundial de Fórmula Uno, envió sus condolencias en las redes sociales: \"Hoy nos despedimos de Sir Stirling Moss, la leyenda de las carreras. Ciertamente extrañaré nuestras conversaciones. Estoy realmente agradecido de haber tenido estos momentos especiales con él. Envío mis oraciones y pensamientos a su familia. Que descanse en paz\". "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/golf/coronavirus-tiger-intimo-como-vivio-semana-del-nid2353273","date":"11  de abril de 2020  • 23:59","title":"Coronavirus. Tiger íntimo: cómo vivió la semana del Augusta que se postergó, los torneos con su hijo y la confesión de que es daltónico","abstract":null,"author":"Claudio Cerviño","key_words":"","body":"Hoy era el día. Quizá lo había soñado idéntico al de hace un año, cuando resurgió de la nada y concretó un sueño casi imposible a los 43 años: ganar por quinta vez en su carrera en el Augusta National. \r\n\r\nEl Masters de Augusta.\r\n\r\n El de la chaqueta verde y todas sus tradiciones. El que le permitió reencontrarse más que nunca con sus afectos, algo que quedó sintetizado en ese primer abrazo con su hijo Charlie. Largo, sostenido. Después le siguieron su madre, Kutilda, su hija Sam y su novia Erica. \r\n\r\nTiger Woods se sentía nuevamente vivo. Y poderoso. Decíamos que hoy era el día y tiene que ver con la vuelta final del Masters, que no se jugó por la pandemia de coronavirus, pero que organizadores, jugadores, aficionados y televidentes esperan tener en noviembre, del 12 al 15, la fecha de reprogramación del Major más especial para Woods. Que vivió, como cada uno que sueña con pisar el Augusta National, una semana atípica. Imaginando en qué hoyo de la emblemática cancha estaría tal día y a tal hora. Tiger, ya con 44 años, tenía un objetivo concreto: \r\n\r\nlograr su Major Nº 16\r\n\r\n para seguir achicando la distancia con el máximo ganador, \r\n\r\nel legendario Jack Nicklaus, que acumula 18.\r\n\r\n Deberá esperar en todo caso. Una suspensión que quizá no le haya caído tan mal, habida cuenta de que los últimos meses había estado inactivo por la recurrente lesión en la espalda. No iba a llegar de la manera óptima a su torneo preferido, pero claro, es un campeón, un ganador nato. Y contó sus sensaciones en un programa especial de \r\n\r\nGolf TV\r\n\r\n que se transmitió el jueves pasado, justamente cuando hubiese sido la primera jornada del certamen. De buen humor, Tiger tuvo margen para las anécdotas, confesiones sobre la competencia de putting green que sostiene casi diariamente con Charlie e incluso una mirada sobre el \r\n\r\ncoronavirus,\r\n\r\n en momentos en los que la pandemia ha atacado ferozmente \r\n\r\nEstados Unidos,\r\n\r\n con más de 525.000 casos y superando la línea de los 20.000 fallecidos. Contó que no podía salir de su malhumor, pese a estar en familia, confinado en su mansión en Florida. Que arrancó la semana con una carga fuerte de adrenalina. Como si su cuerpo olfateara que era el tiempo de pelear por la chaqueta verde.  \"Me sentía fuerte, con motivaciones. Con mucha energía y a la vez irritable. Era extraño, como que no alcanzaba a entender lo que me pasaba. Se ve que mi cuerpo, inconscientemente, sabía que debería estar preparándome para irme y comenzar a jugar en el Masters. Mi cuerpo estaba listo'', explicó el ex N° 1 del mundo durante el programa. Tiger disputó su último torneo en febrero pasado, el Genesis Invitational, ganado por el austrliano Adam Scott (-11). Y no le fue bien: terminó 68°, con un score de +11. El cuerpo le decía que debía parar, claramente. Decidió cuidar su físico, de bajó de un par de torneos que tenía agendados, entre ellos, The Players, y justo comenzó a expandirse el Covid-19. Casi ni se movió de su casa, salvo para ir a jugar con Charlie al vecino Medalist Club unos \"disputadísimos\" partidos de putting green. \"Está en juego la chaqueta verde de Augusta cada vez que nos enfrentamos\", apuntó risueñamente el campeón. En medio de la entrevista, Tiger se puso serio al hablar de la pandemia. \"Creo que casi todos escuchan a los funcionarios del gobierno y hacen lo mejor para la humanidad. Tenemos un enemigo invisible. Sé que estar obligatoriamente en nuestras casas es frustrante y aburrido, pero espero que podamos aplanar la curva de contagios\", se esperanzó. ¿Cómo lo trata la inactividad? \"Por suerte no me aumentado de peso, pero sí me he vuelto más fuerte\", respondió con una sonrisa. Que extendió al confesar que en su rol de padre también trata de colaborar con Charlie y con Sam en el armado de un rompecabezas de ¡3000 piezas! \"Tengo que luchar bastante por momentos para poder ayudarlos porque soy parcialmente daltónico\", acotó.  Color blind, and still manages to be the greatest of all time. [R] Una publicación compartida por \r\n\r\n Tiger Woods Center\r\n\r\n (@tigerwoodscenter) el \r\n\r\n9 de Abr de 2020 a las 4:21 PDT Con la postergación de Augusta, tendrá la chaqueta al menos hasta noviembre: los 12 meses habituales serán 19 en esta oportunidad. \"No es la forma como quería quedarme más tiempo con la chaqueta. En realidad, prefería salir a competir y volver a ganarla, como pasó en el 2002. Pero soy consciente de que no es una circunstancia normal. En estos meses me fui sintiendo cada vez mejor, pude jugar ocasionalmente y fue muy agradable. Lo único extraño es tener que jugar sin un objetivo final. Por suerte, podemos llegar a tener un Masters en noviembre y jugar entonces\". Tan fuerte es el vínculo de Tiger con Augusta que el martes por la noche, habitual día durante el Masters en el que se realiza \"la cena de los campeones\", comió en su casa con la chaqueta puesta, en compañía de sus hijos y de su novia. Como un simulacro de la vida real: el menú lo eligió como campeón que es y tal cual la costumbre del torneo, que le asigna esa distinción al último ganador. Optó por carne con fajitas de pollo, sushi y sashimi, tortas y milkshakes.  Y contó cómo son las competencias caseras de putting con su hijo. \"La verdad, no sé si podré defender la chaqueta en Augusta, pero aprovechamos el momento para divertirnos un poco con ella junto con Charlie. Ocasionalmente, ha ido a parar a su armario. Mayormente se ha quedado en el mío. Pero el hecho es que él ha logrado ganarla algunas veces, porque en esta familia no se regalan victorias. \r\n\r\nHa sido bueno verlo burlarse de mí y lucir la chaqueta,\r\n\r\n ponerla en su armario, donde Charlie dice que debe estar...''."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/asesinato-villa-gesell-autocritica-agustin-pichot-somos-nid2353325","date":"11  de abril de 2020  • 21:30","title":"Asesinato en Villa Gesell. Autocrítica de Agustín Pichot: \"Somos responsables de los estereotipos que hemos permitido en nuestros clubes\"","abstract":null,"author":"Alejo Miranda","key_words":"","body":"El asesinato a \r\n\r\nFernando Báez Sosa\r\n\r\n en enero último en Villa Gesell, por parte de una banda de jugadores y ex jugadores del club Arsenal de Zárate manchó la reputación del rugby argentino, pero también marcó el inicio de una introspección tendiente a desterrar algunas prácticas que no se condicen con los valores que pregona desde los albores de este deporte. A partir de su rol de referente como ex jugador, ex capitán del seleccionado y encumbrado dirigente, \r\n\r\nAgustín Pichot\r\n\r\n acepta que el rugby debe hacer una autocrítica. \"Fue un crimen y por respeto a la familia y a la justicia no me pareció oportuno hablar públicamente en su momento. \r\n\r\nNo creo que el rugby sea eso. \r\n\r\nPero tenemos que hacer una fuerte autocrítica de la responsabilidad que tenemos en los clubes y en los jugadores aquellos que enseñamos o somos dirigentes\r\n\r\n.\r\n\r\n Tenemos que hacer una autocrítica grande. La estamos haciendo. \r\n\r\nSomos responsables de los estereotipos que hemos permitido en nuestros clubes\r\n\r\n\", dijo el \r\n\r\ncandidato a presidente de World Rugby\r\n\r\n.   \"El rugby es un deporte de fuerza y agresión, pero no justifica que uno sea violento fuera de la cancha. A ningún jugador se lo entrena para ser violento afuera de la cancha.\r\n\r\n Tenemos que cambiar muchas cosas que culturalmente estaban aceptadas, como por ejemplo los bautismos [NdR: para los debutantes], y ni hablar de peleas o violencia física o psicológica de cualquier tipo\", enfatizó el ex medio scrum. Pichot se inició en el CASI y a los 22 años se fue a jugar profesionalmente a Europa. Disputó cuatro Mundiales con los Pumas y fue capitán del equipo que ganó la medalla de bronce en Francia 2007. \"Yo fui bautizado en mi club y nunca hubo ese nivel agresión. En los Pumas fui capitán y lo máximo que hacíamos era cortar el pelo. En mi juventud he estado en situaciones así. Con jugadores de rugby y sin jugadores de rugby, en veranos en Pinamar, en fiestas en Buenos Aires. Cuando leés que pasan cosas más extremas ves que hay que hacer una autocrítica desde el lado que te toque: dentro de cada club, en la UAR\". -¿En otros países existe la misma percepción del rugby que hay acá? El caso de Báez Sosa generó muchas reacciones hacia el deporte en sí. -No está tan marcado. En la Argentina existe una grieta constante, de antinomias, no sólo con el rugby. Ahora particularmente se ven cosas más profundas. En el resto del mundo el deporte no es parte de esa discusión. En Inglaterra se sabe que históricamente el rugby proviene de una clase social media alta y el fútbol de lo que llaman la working class, pero hoy esa discusión no existe."}
