{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-6-abril-rige-nuevo-permiso-nid2350389","date":"11  de abril de 2020  • 11:53","title":"Nuevo permiso de circulación: cómo sacar online el certificado para transitar en la cuarentena por coronavirus","abstract":null,"author":"","key_words":"","body":"Desde el lunes pasado, el \r\n\r\nCertificado Único Habilitante para Circulación \r\n\r\nes el \r\n\r\núnico permiso válido para transitar por la vía pública \r\n\r\npara quienes comprendan las actividades y servicios declarados esenciales durante el \r\n\r\naislamiento social, preventivo y obligatorio \r\n\r\ndecretado ante la pandemia del \r\n\r\ncoronavirus.  La idea imperante en el Gobierno de \r\n\r\nAlberto Fernández\r\n\r\n es que la mayor parte de la población continúe en \r\n\r\ncuarentena\r\n\r\n, al menos, hasta el 26 de abril y luego analizar cómo se flexibiliza. La nueva fecha probable coincide con la tercera fase de la estrategia de emergencia establecida por el Gobierno y el comité de expertos. El \r\n\r\nnuevo permiso de circulación\r\n\r\n reemplaza al emitido por la Ciudad de Buenos Aires y por las provincias, salvo excepciones especificadas. Las personas que ejerzan las siguientes actividades deberán tramitar online la Declaración Jurada para la circulación en \r\n\r\ntramitesadistancia.gob.ar\r\n\r\n.    Además, el \r\n\r\nlistado de servicios fue ampliado\r\n\r\n por el gobierno nacional, mediante la \r\n\r\nDecisión Administrativa 450/2020\r\n\r\n y exime a estas nuevas actividades:   Asistencia para personas mayores:  Asistencia a niñas, a niños y a adolescentes:  Sin embargo algunas actividades se mantienen exceptuadas de tramitar el nuevo Certificado Único Habilitante para Circulación y podrán continuar brindando servicios con los documentos preexistentes: DNI, autorización de los empleadores, y la \r\n\r\nDecisión Administrativa 446/2020\r\n\r\n. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/por-que-catamarca-no-registra-casos-coronavirus-nid2353174","date":"11  de abril de 2020  • 11:32","title":"Coronavirus en la Argentina: por qué Catamarca no registra casos","abstract":null,"author":"","key_words":"","body":"En medio del \r\n\r\nbrote de coronavirus que afecta a la Argentina\r\n\r\n, solo tres provincias no registran infectados de Covid-19. \r\n\r\nClaudia Palladino\r\n\r\n, la ministra de Salud de \r\n\r\nCatamarca,\r\n\r\n compartió las medidas que tomó su gobierno para que junto a \r\n\r\nFormosa\r\n\r\n y \r\n\r\nChubut\r\n\r\n sean los únicos distritos sin casos. La funcionaria catamarqueña señaló que implementaron distintas medidas antes del aislamiento social, preventivo y obligatorio dictado por el Gobierno nacional el 20 de marzo. \"Venimos trabajando desde el 10 de marzo, cuando se \r\n\r\nsuspendieron los eventos masivos\r\n\r\n en la provincia. También elaboramos \r\n\r\ncontroles febriles en aeropuertos, en terminales de ómnibus, en puestos camineros de ingreso terrestre\r\n\r\n\", explicó Palladino a \r\n\r\nCNN Radio\r\n\r\n. Además, implementaron un fuerte control sobre los turistas y catamarqueños que llegaban a la provincia desde distritos donde hay casos de coronavirus. \"Con Gendarmería desarrollamos \r\n\r\npuestos estratégicos en los puntos de ingreso de turistas\r\n\r\n. Allí se hacía un control de fiebre y si venían de otro país, se les tomaba una declaración jurada y se le pedía el aislamiento preventivo con un seguimiento diario por parte de las autoridades para controlar la aparición de síntomas\", detalló la titular de la cartera de Salud provincial. \"\r\n\r\nExtendimos el control sobre las personas que venían de provincias con casos y los aislabamos\r\n\r\n. Tuvimos una afluencia de estudiantes catamarqueños que debido a que sus universidades suspendían sus clases retornaban a sus casas\", comentó. Según la ministra, la provincia llegó a tener \r\n\r\n800 personas aisladas por sospechas de coronavirus.\r\n\r\n Hasta ahora ninguna dio positiva. Entre otras medidas, también se dispuso el \r\n\r\ncierre de los ingresos a la ciudad capital de Catamarca y se implementó un solo acceso\r\n\r\n para que todos los vehículos lo hagan por ese punto para facilitar los controles. \"\r\n\r\nLa clave para ser una provincia sin contagios son los controles permanentes\r\n\r\n\", resumió la ministra. A su vez, Palladino reconoció que el éxito momentáneo de la batería de medidas implementadas se basa en que el distrito registra pocos habitantes. \"En Catamarca somos 400.000 habitantes y esa poca población ayuda a la hora de los controles\". Otro aspecto es que \r\n\r\nel uso del bárbijo es obligatorio desde hace 15 días\r\n\r\n y que, según Palladino, se trabaja con la comunidad en los \r\n\r\ncuidados higiénicos en el hogar\r\n\r\n. \"\r\n\r\nTenemos que prepararnos: la lucha contra el coronavirus va a ser larga y en el caso nuestro, que tenemos casos cero, involucra un compromiso de la comunidad para no relajarnos\r\n\r\n\", concluyó la ministra."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/como-se-tramita-ingreso-familiar-emergencia-cuando-nid2347609","date":"11  de abril de 2020  • 11:29","title":"Anses: cómo saber si cobro el Ingreso Familiar de Emergencia","abstract":null,"author":"","key_words":"","body":"\"Cómo saber si soy beneficiario del bono\"\r\n\r\n es la pregunta que se realizan los más de 11 millones de preinscriptos al beneficio del \r\n\r\nIngreso Familiar de Emergencia (IFE)\r\n\r\n, \r\n\r\nun bono\r\n\r\n de \r\n\r\n$10.000 para los trabajadores autónomos e informales\r\n\r\n dispuesto a raíz de la propagación del \r\n\r\ncoronavirus y la cuarentena obligatoria\r\n\r\n. Desde hoy se puede consultar si la solicitud fue aceptada por la Administración Nacional de la Seguridad Social (Anses).  La Anses habilitó el padrón para consultar quiénes califican para obtener el \r\n\r\nIFE\r\n\r\n, y la respuesta se obtiene con la terminación del DNI.   La medida anunciada por el titular de Anses, Alejandro Vanoli, tiene como beneficiarios a \r\n\r\nmonotributistas, trabajadores informales y empleadas domésticas\r\n\r\n.  Para tal fin, \r\n\r\nla Administración Nacional de la Seguridad Social (Anses) determinó un cronograma de consulta en base a la terminación del DNI\r\n\r\n, a través de la página web \r\n\r\nwww.anses.gob.ar.  La cantidad de preinscripciones para el IFE cerró el viernes 3 de abril a la noche, con un total de \r\n\r\n11.018.398 personas registradas\r\n\r\n de acuerdo con la información brindada por la Anses. La cantidad de hogares en condiciones de recibir el bono suman alrededor de 3,6 millones.  Los beneficiarios de la Asignación Universal por Hijo y Asignación por Embarazo -un total de 2,4 millones de beneficiarios- ya empezaron a percibir el bono de $10.000 de manera automática. De hecho, el bono fue depositado el viernes en la cuenta bancaria de los titulares de Asignación Universal por Hijo y por Embarazo que cumplen con los requisitos con documentos terminados en 0, 1, 2 y 3 .En tanto, entre ayer y hoy lo percibieron los beneficiarios de AUH y AUE con documentos finalizados en 4, 5, 6, 7, 8 y 9. El resto de los beneficiarios, que se informarán desde esta medianoche, comenzarán a cobrar el bono de $10.000 a partir del próximo 15 de abril. Una vez que termine la etapa de consulta, a los que resulten beneficiarios se les va a pedir datos de contacto y la forma en la que recibirán el pago, que puede ser a través de una cuenta bancaria u otro mecanismo que se definirá en las próximas horas. En los últimos días, el gerente general de Anses, \r\n\r\nSantiago Fraschina\r\n\r\n, explicó que sobre el universo de inscriptos \r\n\r\n\"vamos a hacer un cruzamiento de datos para ver si en el grupo familiar no hay alguien en relación de dependencia o monotributiasta con categoría C o superior o que reciba otros ingresos\".  Dijo que también se hará con la AFIP un \"análisis socioeconómico y patrimonial y a partir de eso ver cuántos de los preinscriptos están en condiciones de recibir el IFE\". En base a datos preliminares, la región del AMBA concentra la mayor cantidad de beneficiarios que cobrarán el IFE por ser titulares de la AUH y AUE, con el 38% del total a nivel país. El \r\n\r\nbono extraordinario será único por familia\r\n\r\n y corresponderá a trabajadores informales, de casas particulares, monotributistas sociales y de las categorías A y B que sean argentinos nativos o naturalizados o residentes, con una residencia legal en el país no inferior a 2 años, y de entre 18 y 65 años. A su vez, podrán contar con la asignación, siempre que no haya en el núcleo familiar otra persona con un trabajo en relación de dependencia en el sector público o privado; los monotributistas de la categoría C o superior o del régimen de autónomos de una prestación de desempleo o de jubilaciones.  Los potenciales beneficiarios del ingreso extraordinario deben ser \r\n\r\nnativos, naturalizados o residentes\r\n\r\n en el país, al menos por dos años. La edad comprendida es \r\n\r\nentre 18 y 65 años\r\n\r\n y ni el beneficiario ni su familia debe contar con otro ingreso que provenga de  En cambio, el subsidio que se abonará por única vez es compatible con la AUH (Asignación Universal por Hijo, la Asignación por Embarazo y el programa Progresar.  Para aquellas personas que no posean CBU, se llevarán a cabo otras formas como por ejemplo el cobro por correo.  "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/como-se-tramita-permiso-circulacion-libre-cuarentena-nid2348048","date":"11  de abril de 2020  • 11:24","title":"Permiso de circulación: cómo sacar el certificado para transitar en la cuarentena por coronavirus","abstract":null,"author":"","key_words":"","body":"La \r\n\r\ncuarentena obligatoria\r\n\r\n resuelta por el Gobierno Nacional, que se extenderá por lo menos hasta el próximo 13 de abril, restringe la circulación para la mayoría de los ciudadanos. Pero ciertas actividades laborales están exceptuadas por ser consideradas esenciales para la comunidad y, para ello, requieren ciertos avales. En la ciudad, esos trabajadores deben solicitar el \r\n\r\nCertificado único de circulación nacional\r\n\r\n\r\n.       Personal de Salud, Fuerzas de seguridad, Fuerzas Armadas, actividad migratoria, servicio meteorológico nacional, bomberos y control de tráfico aéreo.  Cuándo termina la cuarentena: qué se sabe al 8 de abril Sobre el final del texto de la declaración jurada, se advierte sobre las penas que podrían aplicarse a quienes falsifiquen documentos, falseen datos u omitan información importante. De hecho, el documento precisa: \"Los infractores serán perseguidos penal y civilmente por los daños que puedan ocasionar en los términos de los artículos 293 y 205 del Código Penal\". El 293 dice: \"Será reprimido con reclusión o prisión de uno a seis años, el que insertare o hiciere insertar en un instrumento público declaraciones falsas, concernientes a un hecho que el documento deba probar, de modo que pueda resultar perjuicio\".  Mientras que el artículo 205 destaca: \"Será reprimido con prisión de seis meses a dos años, el que violare las medidas adoptadas por las autoridades competentes, para impedir la introducción o propagación de una epidemia\". La Argentina en cuarentena: todo lo que cambió en dos semanas de aislamiento por el coronavirus"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/anses-hoy-se-puede-consultar-si-soy-nid2353171","date":"11  de abril de 2020  • 10:29","title":"Ingreso familiar de emergencia: desde hoy se puede consultar si soy beneficiario del bono de la Anses","abstract":null,"author":"","key_words":"","body":"Desde hoy se puede consultar quiénes son los beneficiarios del \r\n\r\nbono de $10.000 del Ingreso Familiar de Emergencia (IFE) \r\n\r\n cuyo trámite haya sido aprobado. Para hacerlo se debe entrar a la página web de la \r\n\r\nAdministración Nacional de la Seguridad Social (Anses)\r\n\r\n para ingresar su número de cuenta bancaria y su Clave Bancaria Uniforme (\r\n\r\nCBU\r\n\r\n) y, de esta manera, acceder al cobro de este beneficio. El sábado 11 deberán ingresar los titulares de DNI terminados en 0 y 1; el domingo 12, los beneficiarios de DNI finalizados en 2 y 3; el lunes 13, los terminados en 4 y 5; el martes 14, los finalizados en 6 y 7; y el miércoles 15 deberán ingresar los titulares de los DNI terminados en 8 y 9.  Para acceder a este bono de $10.000 el solicitante o algún miembro de su grupo familiar \r\n\r\nno deben percibir ingresos de un trabajo en relación de dependencia público o privado; o ser monotributista de categoría \"C\" o superior, o del régimen de autónomos; o de una prestación de desempleo\r\n\r\n. Si se cobra Asignación Universal por Hijo (AUH) o Embarazo, no es necesario realizar ningún trámite. Los ingresos deberán hacerse por terminación de DNI en la página \r\n\r\nIngreso Familiar de Emergencia\r\n\r\n con la Clave de la Seguridad Social, y seguir las instrucciones para anotar su número de CBU y cuenta bancaria. Aquellas personas no puedan llegar a inscribirse con CBU en la primera fase de inscripciones del 11 al 15 de abril, podrán hacerlo igualmente en la fase de inscripción para los beneficiarios no bancarizados que será anunciada en los próximos días.  Además, la Anses informó que dará a conocer en los próximos días el cronograma de pagos del IFE con todas las fechas y opciones de cobro. En el caso de aquellas personas que prefieran cobrar por otros medios de pago, la Anses informó que \"podrán elegirlos a partir del jueves 16 entrando también en la página web y siguiendo una serie de instrucciones que se darán a conocer esta semana\". El organismo abrirá una instancia para considerar aquellos casos que no fueron aprobados por haberse producido cambios no informados en la situación laboral o familiar de esas personas o, también, por falta de datos. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/cuando-termina-cuarentena-que-se-sabe-al-nid2352501","date":"11  de abril de 2020  • 09:59","title":"Cuarentena en Argentina: el aislamiento se extiende hasta el 26 de abril","abstract":null,"author":"","key_words":"","body":"Finalmente, \r\n\r\nAlberto Fernández \r\n\r\nconfirmó que la mayor parte de la población de la Argentina continuará en \r\n\r\ncuarentena para prevenir contagios de coronavirus, al menos, hasta el domingo 26 de abril\r\n\r\n. El Presidente anunció la extensión del aislamiento social, preventivo y obligatorio este viernes a la noche durante una conferencia de prensa en la Residencia de Olivos tras mantener una reunión con ministros, funcionarios y médicos integrantes del Comité de Expertos. La nueva fecha coincide con la segunda etapa fase de la estrategia de emergencia establecida por el Gobierno y el comité de expertos a la que el mandatario definió como \r\n\r\n\"cuarentena administrada\" porque flexibiliza la medida en algunas provincias y localidades que se definirán mañana.  Si bien el Decreto de Necesidad y Urgencia será publicado este sábado con el detalle de la extensión de la cuarentena obligatoria, el Presidente adelantó algunas medidas de flexibilización del aislamiento social. En tanto, el Presidente indicó que desde el lunes, \r\n\r\nlos bancos funcionarán \"con turnos, en un sistema parecido al de los supermercados\".\r\n\r\n También adelantó que los talleres mecánicos serán exceptuados de la cuarentena, al igual que personas con discapacidad. \"Eso incluye a personas autistas\", dijo.  Tras reunirse con gobernadores, empresarios y sindicalistas, el presidente \r\n\r\nAlberto Fernández\r\n\r\n anunció que la cuarentena seguirá luego de Semana Santa, sobre todo \r\n\r\nen las ciudades donde se registran más casos confirmados de coronavirus\r\n\r\n. El regreso a la actividad de otros rubros comenzó la semana pasada cuando se agregaron ocho servicios esenciales, autorizados a funcionar durante el aislamiento. la expectativa es que \r\n\r\ndespués de Semana Santa\r\n\r\n el regreso a las actividades sea progresivo y parcial. El Presidente anunció que los controles en las calles serán más estrictos para aminorar la circulación. Las fuerzas de seguridad pedirán con más asiduidad el \r\n\r\nCertificado único habilitante para la circulación\r\n\r\n que se obtiene en el \r\n\r\nsitio oficial del Gobierno\r\n\r\n y que contempla a determinadas \r\n\r\nactividades exentas de la cuarentena obligatoria\r\n\r\n, por ser consideradas esenciales en estos días.  La ministra de Seguridad \r\n\r\nSabina Frederic\r\n\r\n informó que las fuerzas de seguridad, además de las tareas que realizan en la calle, \r\n\r\nefectúan \"ciberpatrullajes\" con el fin de anticipar posibles comisiones de delito\r\n\r\n como saqueos o salideras bancarias, en el contexto de la cuarentena obligatoria. El análisis, según declaró, se realiza en base a mensajes públicos en redes sociales y entrecruzamiento de palabras clave para dar seguimiento a transgresiones del orden público. El Banco Central (BCRA) le fin a la cuarentena. Sin embargo, para evitar aglomeraciones, se arma un cronograma de atención similar al que se aplica para al pago de jubilados y pensionados, que es determinado por el dígito de terminación del DNI. Según este diagrama, el lunes 13 cada banco atenderá a sus clientes con documentos terminados en 0 y 1; el martes será exclusivo para quienes los tengan terminados en 2 y 3, el miércoles los que terminen en 4 y 5; el jueves, en 6 y 7, y finalmente el viernes 17 los que tengan documentos que terminen en 8 y 9. Los talleres mecánicos y las gomerías pasan a ser servicios esenciales para atender las necesidades de mantenimiento de aquellos vehículos que están autorizados para circular. El ministro de Transporte, \r\n\r\nMario Meoni\r\n\r\n, señaló que desde el lunes 13 de abril \r\n\r\nel transporte retomará su circulación habitual\r\n\r\n en el área metropolitana de Buenos Aires, aunque se tratará de evitar la aglomeración de pasajeros en los horarios pico. El ministro de Educación \r\n\r\nNicolás Trotta\r\n\r\n sostuvo en una entrevista televisiva que \r\n\r\nlas clases aún no se reanudarán\r\n\r\n y garantizó el receso por vacaciones, aunque no descartó que se realicen modificaciones al calendario escolar. El jefe de Gabinete \r\n\r\nSantiago Cafiero\r\n\r\n incorporó \r\n\r\nla actividad notarial a los servicios esenciales que deben prestarse durante la cuarentena obligatoria\r\n\r\n. La medida, publicada en el Boletín Oficial, permite que los colegios profesionales puedan formalizar y legalizar documentos, aunque continúan con medidas estrictas de trabajo y sin atención al público. Si bien no hay anuncio oficial sobre el regreso al trabajo de las empleadas domésticas, se estima que, en primer término, regresarán las \r\n\r\nempleadas que trabajan bajo la modalidad \"sin retiro\"\r\n\r\n, ya que de esa manera la persona permanece realizando su tareas en un mismo lugar y se evita el traslado diario. Por el momento, la única categoría de empleadas domésticas que está exceptuada de restricciones es la correspondiente a asistencia y cuidado de personas. Pese a la flexibilidad que se ampliará hacia algunos rubros de la economía, las autoridades nacionales indicaron que \r\n\r\nse reforzarán los controles en las calles, rutas y espacios públicos\r\n\r\n con el fin de reducir al mínimo el flujo de circulación de personas y aminorar los riegos de propagación del virus. Las fuerzas de seguridad cuentan con la potestad de detener a quienes transiten sin justificación o secuestren vehículos a los conductores que no lleven consigo el permiso único.  Asimismo, otro de los escenarios posibles es que \r\n\r\nel levantamiento de la cuarentena no se aplique a la población de riesgo\r\n\r\n. Al respecto, Omar Sued, presidente de la Sociedad Argentina de Infectología y parte del grupo de expertos que asesoran a la Presidencia, explicó: \"Sería posible levantarla en algún momento de abril, pero \r\n\r\nno para ciertos grupos de personas\r\n\r\n, como mayores, o inmunosuprimidos y los que hayan estado en contacto con casos positivos\". Otra de las decisiones que se evalúan es que la medida se levante solo en aquellas provincias de la Argentina en las que no se registraron demasiados casos de infectados con el Covid-19. De primar esa idea, la Ciudad de Buenos Aires, su área metropolitana y el Chaco no levantarían la cuarentena ya que son de los territorios que tuvieron más fallecidos.  El \r\n\r\nsector metalúrgico, la metalmecánica\r\n\r\n, como también la \r\n\r\nobra pública\r\n\r\n, son las prioridades de autorización para volver a trabajar desde el lunes 13 de abril. Miguel Acevedo, presidente de la UIA, en declaraciones radiales adelantó que considera que \" se va a apuntar a reactivar la producción lo antes posible, concentrándose en las industrias de capital intensivo\". La obra pública tiene el respaldo de varios de los integrantes del comité de infectólogos y científicos que rodea al Presidente. \"Es una actividad al aire libre, en los trabajos en rutas nacionales es muy raro que los obreros estén demasiado juntos. Por muchas razones, ese regreso va a ser bueno para la sociedad\", afirmó Tomás Orduna a \r\n\r\nLA NACION. En la misma linea, los científicos también recomiendan autorizar a distintos \r\n\r\ncuentapropistas (plomeros, gasistas, electricistas) que trabajan \"en solitario\"\r\n\r\n para que comiencen a percibir ingresos. El retorno segmentado de actividades comenzaría con estrictas normas de salubridad e higiene, más el distanciamiento social. De todo esto se hablará \r\n\r\neste mediodía, en la reunión prevista en la quinta de Olivos\r\n\r\n de la que participarán la cúpula de la UIA, representantes de la CGT, los ministros Claudio Moroni (Trabajo), Matías Kulfas (Producción) y Ginés González García (Salud). Con respecto a las medidas de higiene y distanciamiento durante el período posterior a la cuarentena, la secretaria de Acceso a la Salud de la Nación, Carla Vizzotti señaló: \"Tenemos que pensar cómo seguimos, durante cuánto tiempo es necesario seguir con estas medidas estrictas, y cómo retomar las actividades paulatinamente, con el inmenso desafío de comunicar que este será un invierno diferente. Hay que planificar que las medidas de higiene y el distanciamiento deben sostenerse\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-otra-persona-murio-son-83-nid2353167","date":"11  de abril de 2020  • 09:43","title":"Coronavirus en la Argentina: otra persona murió y ya son 83 fallecidos","abstract":null,"author":"","key_words":"","body":"Una mujer de 71 años, residente en la ciudad de Buenos Aires, falleció hoy y ya suman \r\n\r\n83 los muertos\r\n\r\n por \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n\r\nCovid-19\r\n\r\n en la Argentina. Así lo informaron funcionarios nacionales en conferencia de prensa con el parte diario de la situación sanitaria en el país. Carla Vizzoti\r\n\r\n, secretaría de\r\n\r\n Acceso a la Salud del Ministerio de Salud de la Nación\r\n\r\n, en tanto, destacó \r\n\r\nel número de personas recuperadas que alcanzó las 440\r\n\r\n y que día a día exista \"un \r\n\r\naumento progresivo de las muestras que se realizan\r\n\r\n\" en todo el país y puntualizó en las 1648 muestras que se alcanzaron ayer.  Sobre la ocupación de las camas de terapia intensiva, la funcionaria indicó que la cifra ronda en un 50% de todas las unidades con las que cuenta la Argentina y de esa cifra tan \r\n\r\nsolo el 115 corresponde a casos de infectados por el Covid-19\r\n\r\n. \"Marca que \r\n\r\nnuestro sistema de salud no está saturado\r\n\r\n y este logro se debe a que estamos logrando aplanar la curva para que nuestro sistema de salud no se sobrecargue\", explicó Vizzoti. Y ejemplificó con las estadísticas sobre el tiempo de duplicación de los casos. \"\r\n\r\nCuando iniciamos el aislamiento social, preventivo y obligatorio, el tiempo de duplicaron de la curva era de 3.3 días\r\n\r\n y si eso seguía así el número de casos iba a poner en peligro al sistema de salud. \r\n\r\nAhora la duplicación de casos pasó a 10.3 días\r\n\r\n\", dijo y celebró: \"Es una gran noticia pero no significa que haya terminado. Debemos redoblar los esfuerzos para poder seguir manteniendo este logro\". Las cifras correspondientes al reporte diario sobre la situación de Covid-19 en la Argentina, arrojan que el total de casos confirmados es de 1975, de los cuales 83 fallecieron. Respecto a los confirmados, 789 (40%) son importados, 672 (34%) son contactos estrechos de casos confirmados, 290 (14,7%) son casos de circulación comunitaria y el resto se encuentra en investigación epidemiológica. Del total de casos (1.975), el 45.5% son mujeres y el 54.5% son hombres. Y a la fecha, el total de altas es de 440 personas. Las principales franjas etarias afectadas de los casos registrados corresponden a personas de entre 20 y 59 años, siendo la edad promedio de 45 años. Ayer fueron realizadas 1.648 nuevas muestras y desde el inicio del brote se realizaron 18.027 pruebas diagnósticas para esta enfermedad, lo que equivale a 397 muestras por millón de habitantes. El número de casos descartados hasta ayer es de 14.150 (por laboratorio y por criterio clínico/ epidemiológico)."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-de-pangolines-serpientes-como-funciona-consumo-nid2352078","date":"11  de abril de 2020  • 08:08","title":"Coronavirus. De pangolines a serpientes, cómo funciona el consumo de animales salvajes en China","abstract":null,"author":"Manuel Casado","key_words":"","body":"Se cazan o crían en granjas industriales. Luego, mediante vías legales o contrabando, se convierten en productos a la venta para satisfacer el apetito. Pangolines, zorros, serpientes, pavos reales, murciélagos, pequeños cocodrilos, ratas, cachorros de lobo, salamandras o puercoespines. Unos como trozos colgando en un mostrador, otros yacen hacinados en jaulas a la espera de la ejecución y entrega inmediata. Ese es el derrotero de estos animales que llegan a los mercados de especies salvajes de China, una industria con pocas credenciales de salubridad y origen del coronavirus que hoy estremece al mundo.  El estallido del SARS-CoV-2, causante la enfermedad del COVID-19, que como un péndulo fue inclinándose de Oriente a Occidente, brotó durante los primeros días de diciembre del 2019 desde el Mercado Mayorista de Mariscos Huanan de Wuhan, ciudad de 11 millones de habitantes y capital de la provincia de Hubei. Allí, entre estrechos pasajes, la carne de más 110 especies se comercializaba en puestos montados sobre pésimas condiciones: paredes descascaradas, heces, tierra y salpicaduras de sangre. Un coctel que se vuelve letal cuando, además, la procedencia de la fauna suele ser dudosa.  \"Los saltos de virus entre especies requieren altas concentraciones y la ingestión es la forma más sencilla de transmitirlos. Como los animales salvajes pueden contagiar muchas enfermedades diferentes, su consumo o el contacto cercano representan un riesgo para la salud humana. Todavía se estudia el papel que desempeñó Huanan, pero muchos de los primeros casos de infectados habían estado en él\", explica Alice Catherine Hughes, bióloga conservacionista británica e integrante de la Chinese Academy of Sciences (CAS). El escenario ha cambiado desde el 1 de enero. Este complejo hoy luce cerrado con hermetismo y custodiado por agentes. En su interior solo circulan científicos con trajes protectores que van de los pies a la cabeza para investigar qué causó el virus, una tarea compleja por la desinfección que se hizo tras el brote. De momentos, los funcionarios de la Organización Mundial de la Salud (OMS) creen que proviene de un mamífero. Hay indicios sobre el pangolín y el murciélago por su fuerte capacidad de incubar virus, pero no se sabe si fueron causantes originales o huéspedes intermedios. Wuhan, según cifras oficiales, sufrió 2.550 muertes de las 3.300 del país hasta el momento.  Hughes reside en la ciudad de Xishuangbanna y trabaja en el sudeste asiático desde hace 13 años. Se especializa en comprender la biodiversidad y los impulsores de su pérdida en la región con el objetivo de facilitar medidas de conservación más efectivas. \"Aquí, la gente hoy piensa que es un riesgo demasiado grande comer carne silvestre. Es probable que la pandemia reduzca drásticamente el consumo y la demanda, pero la única manera de evitar que algo así ocurra nuevamente es el cierre de estos mercados a nivel mundial\". Alrededor del 70% de las infecciones emergentes en humanos proviene de animales, sobre todo salvajes. Otro coronavirus como el SARS-CoV, que brotó en la provincia de Cantón entre 2002-2003, saltó del murciélago a la civeta de palmeras -un felino que se come como una delicia en el sur del país- hasta convertirse en una epidemia que mató a 774 personas de las 8.098 infectadas. Desde la EcoHealth Alliance, organización global que estudia virus generados por la vida silvestre capaces de dañar la salud pública, ya habían alertado sobre el peligro latente de una nueva epidemia causada por un patógeno desconocido, de origen animal. Lo llamaron \"Enfermedad X\" y ahora creen que podría tratarse del COVID-19.  \"Podría haber sucedido en cualquier parte de Asia. Las condiciones necesarias están presentes en la mayoría de sus países. Incluso en África, que sufrió el caso del ébola. También debe tenerse en cuenta que el ganado puede causar enfermedades, como la gripe aviar y la gripe porcina que se transmitieron a los humanos y causaron mortalidad masiva. El estrés animal y los bajos estándares de bienestar son riesgos infecciosos muy altos\", advierte la investigadora de la CAS. Desde la famosa hambruna de los años 70, China ha promovido en diversas etapas una industrialización de la cría de animales salvajes, que se fue desarrollando en zonas rurales, donde pequeños campos se convirtieron en grandes empresas. Sin embargo, paralelamente y ante el aumento de restricciones posteriores, se forjó un mercado negro de todo tipo, donde se destacan los más exóticos. Hasta la llegada de la pandemia, la actual Administración Nacional Forestal y de Pastizales permitía la domesticación y venta de 54 especies silvestres, pero los permisos mantenían vacios legales y los criadores -según conservacionistas- eran una puerta de entrada para el tráfico ilegal. En la cultura china del ye wei (gusto salvaje), fuerte en provincias del sur de China, la carne fresca de los mercados representa una de las materias primas más codiciadas, sobre todo por personas de alto poder adquisitivo. Existe la creencia de que pueden ayudar a sanar epilepsias, disfunciones sexuales o problemas respiratorios y de la vista. Las escamas de los pangolines (especie protegida) se consumen como manjares, los murciélagos se ingieren en sopas, con la sangre de serpientes se hacen condimentos y los cuernos del rinoceronte en peligro de extinción se incluyen en medicamentos tradicionales. \"La mayoría de los países asiáticos y africanos consumen carne salvaje, y muchos han tenido al menos propagación de enfermedades a nivel local como consecuencia. En China, esto ha pasado de ser un alimento básico para la gente pobre a un artículo de lujo, y en muchas partes de Asia está sucediendo lo mismo. Se paga mucho por la carne silvestre debido a su rareza\", dice Hughes. Además, agrega que \"el uso de ejemplares silvestres en la medicina tradicional china es otro gran problema y aún no se ha discutido\". La organización World Animal Protection, con sede central en Londres, publicó un informe en septiembre del 2019 sobre como grande felinos son atrapados y criados en China para comercializar partes de sus cuerpos, que se hierven o se cortan para hacer alimentos como vinos de hueso y remedios tradicionales sobre afecciones como la meningitis y artritis. La encuesta reveló que más de dos de cada cinco de los consumidores chinos consultados habían usado fármacos o productos para la salud provenientes de especies como leones o tigres. Además, un 55% prefería que se obtuviesen directamente de la naturaleza. Para el médico y biólogo (UBA) Claudio Campagna, referente de Wildlife Conservation Society Argentina y especialista en ética ambiental, la pandemia debe encuadrase en la profunda crisis que el humano tiene para relacionarse con su entorno natural. \"Estamos ante una zoonosis. El cambio climático va a aumentar estos riesgos por el movimiento de fauna hacia lugares nuevos y porque el humano ocupa todos los espacios posibles, incluso aquellos de alto impacto\". Y aclara: \"No hay que estigmatizar. En muchas partes del mundo se consume y comercia con animales silvestres\". Así como se consume por una cuestión de estatus social, el tradicional mercado de la fauna silvestre tiene al tráfico ilegal en China como un epicentro mundial. La proveeduría de esta industria, además, es facilitada por la caza furtiva, una práctica que dispara la pérdida de especies y la alteración de hábitats. Ahora, el Gobierno ha decidido prohibir completamente el comercio de animales salvajes, pero las estructuras clandestinas, las costumbres arraigadas y la intensa demanda que solventan estos emprendimientos hoy ponen en jaque a las autoridades -pasivas durante mucho tiempo- y hacen posible la aparición de nuevos patógenos a futuro, en territorio chino o alguna otra parte."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-el-repunte-del-covid-19-en-singapur-pais-que-era-ejemplo-contra-nid2353160","date":"11  de abril de 2020  • 08:02","title":"Coronavirus: el repunte del covid-19 en Singapur, país que era \"ejemplo\" contra la pandemia","abstract":"El pequeño y rico país de Asia tenía una estrategia para contrarrestar el avance del covid-19 que era reconocida como ejemplo mundial. Pero hubo varios errores que cambiaron las cosas y de los cuales el mundo puede aprender.","author":"","key_words":"","body":"El gobierno de \r\n\r\nSingapur\r\n\r\n ordenó una cuarentena parcial luego de un gran repunte de casos de \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n\r\ncovid-19\r\n\r\n. Singapur había estado dando una clase magistral al mundo sobre cómo manejar el brote de covid-19. Antes de que la enfermedad tuviera un nombre, el país ya tenía estrictas restricciones de viaje y una operación eficiente de rastreo de contactos, lo cual \r\n\r\nmantenía a raya la propagación del virus. Pero en los últimos días, \r\n\r\nel número de casos confirmados se ha disparado.\r\n\r\n El jueves, el día más alto de nuevas infecciones hasta la fecha, sumaron 287 pacientes, en comparación con 142 el día anterior. La mayoría de los contagios vienen de alojamientos para trabajadores migrantes densamente poblados. Así que después de evitarlo durante meses, Singapur está ahora bajo una cuarentena parcial, con escuelas y negocios no esenciales cerrados, y un llamado para que las personas se queden en casa. Los controles para la detección de covid-19 en Singapur en viajeros eran una de sus primeras defensas. Los expertos dicen que una de las naciones más ricas del mundo, que parecía estar haciendo todo bien, tiene importantes lecciones para los países más pobres. Y todavía hay tiempo para ponerlas en práctica. Singapur tuvo su primer caso del nuevo coronavirus muy pronto. Fue un turista chino que llegó de Wuhan el 23 de enero, el mismo día que el epicentro del virus fue puesto en cuarentena total. Cuando la enfermedad causada por el virus obtuvo su nombre oficial, covid-19, ya se estaba extendiendo entre la población de Singapur. Pero una respuesta bien ensayada estaba en marcha. Además de los controles de salud en los aeropuertos, el gobierno realizó pruebas exhaustivas de cada caso sospechoso; rastreó a cualquiera que hubiera entrado en contacto con un caso confirmado; y confinaron esos contactos en sus hogares.  En el Ministerio de Salud de Singapur se instaló un equipo de rastreadores de posibles personas infectadas. El director de la Organización Mundial de la Salud (OMS), Tedros Adhanom Ghebreyesus, lo llamó \"un buen ejemplo de un enfoque de todo el gobierno\". Durante semanas, Singapur logró mantener sus números bajos y rastreables, con solo grupos pequeños y fácilmente contenidos, sin ninguna restricción real a la vida diaria. Pero el profesor Dale Fisher, presidente de la Red Mundial de Alerta y Respuesta a Brotes de la OMS y profesor de la Universidad Nacional de Singapur, le dijo a la BBC que cada vez que escuchaba a personas decir que Singapur estaba bien, respondía: \"Hasta ahora\". \"Esta es una enfermedad realmente difícil de contener\", dice. El sistema funcionó hasta mediados de marzo, dice el profesor Yik-Ying Teo, decano de la Escuela de Salud Pública Saw Swee Hock en Singapur. Fue entonces cuando, a medida que la gravedad de la situación se hizo evidente en todo el mundo, los países comenzaron a instar a sus ciudadanos a volver al país. Miles regresaron a Singapur desde lugares en donde sus gobiernos no habían sido tan proactivos, entre ellos más de 500 personas que involuntariamente trajeron el virus con ellos. Para entonces, era obligatorio que los retornados se quedaran en casa durante dos semanas. Pero a otras personas en el país se les dijo que podían continuar con sus vidas, siempre y cuando nadie mostrara ningún síntoma. Si bien los casos nuevos iban en aumento, a mediados de marzo ya se contaban por decenas al día. La mayoría fueron importados o vinculados a casos importados, pero por primera vez, no todos los casos nacionales se podían rastrear fácilmente.  La mayoría de los singapurenses podían hacer sus actividades sin restricciones en marzo. El profesor Teo dice que es fácil decir en retrospectiva que fue un error no limitar las interacciones de los retornados. Pero la realidad, señala, es que \"en este momento sabemos mucho más sobre la enfermedad en comparación con marzo\". \"Ahora sabemos que la propagación asintomática es totalmente posible: sucede y podría ser el principal impulsor de la transmisión de covid-19\", dice el profesor Teo. Precisamente porque Singapur ha mantenido registros tan detallados de todos los casos, ha podido aprender de la propagación interna. \"Las medidas han evolucionado con la comprensión de dónde provienen los casos\", dice el profesor Teo. Eso significa que los países deben ser cautelosos de depender demasiado de la información que tenemos ahora, explica. Desde enero Singapur inició los trabajos con una fuerza armada para contener la propagación del virus. Por ejemplo, creer que las personas que se han recuperado son inmunes a futuras infecciones, cuando aún no está seguro de que sea así. El problema de la importación ahora está siendo abordado por todos los recién llegados que son enviados directamente a la cuarentena. Con un pequeño número de personas ingresando ahora, el número de casos importados se ha reducido a números de una cifra en los últimos días. Y el martes por la noche, Singapur aprobó una nueva ley que, aunque no está usando el término, es efectivamente una cuarentena nacional parcial. Todos tienen prohibido salir de sus hogares, excepto por actividades y ejercicios esenciales, y hay multas de hasta US$7.000 o seis meses en prisión. Las autoridades pueden aplicar sanciones a los ciudadanos que no acaten la cuarentena El profesor Teo dice que esto será efectivo y enfatiza que, si bien aún puede haber un aumento en el número a corto plazo, \"es un reflejo de lo que sucedió en los últimos siete días; no significa que las medidas tomadas no estén funcionando\". Pero el alarmante aumento exponencial en la última semana ha sido en torno a la población de trabajadores migrantes de Singapur: los cientos de miles de hombres de los países más pobres empleados en la construcción, el transporte y el mantenimiento.  Singapur depende por completo de estos trabajadores para mantener su economía en funcionamiento, pero son trabajos en los que el distanciamiento social es casi imposible. Además de eso, la ley exige que los trabajadores vivan en dormitorios, unas instalaciones privadas que albergan hasta 12 hombres por habitación, con baño, cocina y servicios compartidos. Parece casi inevitable que estos dormitorios se conviertan en focos de contagios, y de hecho lo hicieron: se han confirmado cerca de 500 casos en varios grupos de dormitorios. Uno solo tiene el 15% de todos los casos a nivel nacional. En los dormitorios cohabitan hasta una docena de personas en una misma habitación. El ministro de Desarrollo Nacional, Lawrence Wong, dijo el jueves que si se hubiera sabido antes lo rápido que podría propagarse el virus, \"hubiera hecho las cosas de manera diferente\". Pero que muchos obreros continuaron en sus trabajos a pesar de tener síntomas. El temor es que en la próxima semana estos números exploten. El profesor Teo dice que lo que sucedió en los dormitorios \"es una indicación de lo que sucederá en otros países, particularmente en los países de ingresos medios bajos y con menos recursos\". \"Todo lo que tienen que hacer es mirar en muchos países del sur de Asia, el sureste de Asia y partes de África; hay muchas comunidades donde las condiciones de vida son muy similares a las de los dormitorios\", señala. Los trabajadores que viven en los dormitorios son en su mayoría inmigrantes extranjeros. Por eso, urge a todos los gobiernos a que miren a sus países con \"una lente franca y transparente\" en términos de lo que pueden hacer para \"minimizar el riesgo de un brote incontrolable donde las personas viven muy juntas\". El profesor Li Yang Hsu, también del SSH, dice que hay una lección sobre la igualdad social. \"El virus ha sido muy eficiente al resaltarnos las debilidades de nuestras sociedades, ese es ciertamente el caso de las comunidades de trabajadores migrantes\", explica. Los dormitorios están por encima de todos los requisitos internacionales de espacio por residente, dice el profesor Hsu, pero una situación como esta \"solo muestra que [los requisitos] son inadecuados\". \"Quizás un país de altos ingresos como Singapur puede hacerlo mejor para proteger la salud y mejorar el bienestar de las personas que son tan cruciales para nuestra sociedad\", dice. Las autoridades sanitarias temen que la cifra de nuevos casos de covid-19 explote pronto. Más de 24.000 trabajadores ahora están confinados en sus dormitorios, con pago completo y con las comidas garantizadas. El gobierno dice que también está haciendo pruebas \"agresivamente\" y ha comenzado a trasladar a algunos residentes sin el virus a viviendas vacías o campamentos del ejército para tratar de reducir la densidad. Al comparar los dormitorios con los cruceros que han generado focos de infección tan grandes en todo el mundo, el grupo de defensa Transient Workers Count Too también ha llamado a esto \"una estrategia arriesgada\", pues dice que la \"tasa de infección en dormitorios podría aumentar dramáticamente\" y ha pedido medidas urgentes para proporcionar un mejor alojamiento.  La ministra de Recursos Humanos, Josephine Teo, se ha comprometido a elevar los estándares en los dormitorios en general, pues considera que es \"lo correcto a hacer\". ¿Singapur es muestra de que el virus no puede ser contenido? A pesar de los señalamientos de que fue demasiada lenta la llegada de la cuarentena parcial, el profesor Fisher dice que Singapur realmente actuó mucho antes que otros países, mientras que los números de casos solo superaron los 100 por día. Pero para que un confinamiento sea efectivo, dice, deben suceder tres cosas. En primer lugar, que se detenga la transmisión, lo que sucederá si todos se quedan en casa. Luego, el sistema de salud necesita el tiempo y el espacio para recuperarse: para liberar las camas y para que el personal médico pueda tomarse un tiempo libre. \"En tercer lugar, poner todos los sistemas en su lugar: todas las instalaciones de aislamiento, la capacidad de cuarentena, las leyes, el rastreo de contactos. Si solo haces el uno y el dos y luego vuelves a liberar [la cuarentena], la historia se repetirá\", advierte. Los expertos enfatizan la necesidad de aplicar medidas de distanciamiento social. Singapur es afortunado a este respecto, a diferencia de Reino Unido y Estados Unidos, por ejemplo, en ningún momento ha visto abrumado su sistema de salud. También tiene un partido político completamente dominante y medios de comunicación complacientes, pero el profesor Dale dice que incluso con \"mensajes claros a una comunidad que confía en el gobierno\" le preocupa que \"el ciudadano promedio todavía no comprende la importancia de su rol individual\". \"Probablemente dicen 'sí, Singapur debería hacer esto, pero voy a salir a visitar a mi madre'\". En de los primeros dos días de la nueva ley, se emitieron más de 10.000 advertencias por infracciones a la cuarentena, como sentarse a comer en lugar de llevar la comida a casa, o socializar en espacios públicos.  Todos los países están buscando signos de esperanza, pero la lección de Singapur es que no hay lugar para la complacencia, y que todos los países deben estar preparados para enfrentar una segunda, y posiblemente una tercera o cuarta ola de infección. El profesor Teo dice que si los casos de coronavirus reportados en el mundo son un reflejo justo de su propagación real, \"muchos países todavía tienen una oportunidad de realmente tratar de prepararse\", al cercar sus comunidades vulnerables o superpobladas y \"tratar de minimizar a los que tienen la enfermedad e interactúan con las comunidades\". \"Solo puedo decir que el mundo tiene que mirar a Singapur con mucha claridad, particularmente en el tema de los dormitorios, y comenzar a explorar lo que está sucediendo\", señala. \"Necesitamos comenzar a preparar al mundo, incluso en Europa y América hay comunidades donde las personas viven muy juntas. ¿Qué sucederá cuando entre allí el covid-19?\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/se-cumplen-50-anos-mision-apolo-13-nid2352160","date":"11  de abril de 2020  • 02:00","title":"Se cumplen 50 años de la misión Apolo 13: una frase para la historia y un hito del trabajo en equipo","abstract":null,"author":"","key_words":"","body":"Un \r\n\r\n11 de abril\r\n\r\n de 1970 se llevó a cabo lo que después sería uno de los eventos espaciales más importantes de la historia. \r\n\r\nEl lanzamiento del Apolo 13 \r\n\r\nse convirtió en un claro ejemplo de lo que puede realizar un equipo bien preparado ante una crisis. La tercera de las misiones tripuladas a la superficie lunar, encabezada por el comandante James A. Lovell, el piloto del módulo lunar Fred W. Haise y el piloto del módulo de mando John L. Jack Swigert, tenía como \r\n\r\nobjetivo orbitar la Luna\r\n\r\n. Pero todo se complicó cuando 56 horas después del lanzamiento, cuando la nave ya se encontraba\r\n\r\n a unos 330 mil kilómetros de la Tierra, los tripulantes escucharon una fuerte explosión. \r\n\r\nLos astronautas informaron que desaparecía el oxígeno del tanque 2 con una frase que quedó para la historia: \"Houston, tenemos un problema\". La misión no podía continuar y esto disparó una serie de mecanismos de emergencia que demostró lo importante que es el trabajo en equipo. \r\n\r\nTres años antes, el Apolo 1 había ardido y sus integrantes también\r\n\r\n; eso no podía volver a ocurrir. Desde Houston, los ingenieros idearon una increíblemente ingeniosa estrategia de rescate, que debía ejecutarse con los materiales que contaba la nave. Los astronautas de mudaron al módulo lunar, que no estaba preparado para cobijar a tanta gente durante tanto tiempo. Debieron apagar todos los comandos para ahorrar energía. Tres hombres a oscuras y tiritando de frío debían guiarse manualmente para regresar a la tierra sin rebotar en la atmósfera. Cuando los astronautas se dispusieron a alinear la nave para la reentrada en la atmósfera, descubrieron que no iba a ser tan sencillo: \r\n\r\nlos restos de la explosión impedían orientarse por las estrellas, por lo que debieron guiarse por el sol.\r\n\r\n Como si esto fuera poco el frío en el interior de la nave había condensado tanto vapor de agua en los aparatos que la reactivación de la energía podría haber causado un nuevo y fatal fallo eléctrico. El Apolo 13 amerizó en el Océano Pacífico\r\n\r\n, al sureste de la Samoa Americana el 17 de abril de 1970, tras una misión de 142 horas, 54 minutos, 41 segundos, a unos 6 kilómetros y medio del USS Iwo Jima.  En la cultura pop, uno de los homenajes más importantes se dio con la película de 1995 del mismo nombre protagonizada por Tom Hanks y dirigida por Ron Howard."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-hoy-minuto-minuto-novedades-argentina-mundo-nid2340949","date":"11  de abril de 2020  • 01:58","title":"Coronavirus hoy en la Argentina y el mundo: minuto a minuto y las novedades del 11 de abril","abstract":null,"author":"","key_words":"","body":"La cantidad de enfermos que causó hasta ahora y en todo el mundo la \r\n\r\npandemia\r\n\r\n\r\n por coronavirus superó los 1.700.000. \r\n\r\nDesde que se conoció el primer caso, en diciembre, en un mercado de animales salvajes de la ciudad china de Wuhan, más de \r\n\r\n103.200 mil personas murieron, \r\n\r\nmientras que más de \r\n\r\n378 mil se recuperaron. Con 501.300 personas contagiadas y casi 18.700 muertos,\r\n\r\n Estados Unidos \r\n\r\nes el país con más enfermos. \r\n\r\nItalia,\r\n\r\n por su parte, tiene más de 147.500 casos y es el país con más víctimas fatales: hasta ahora, más de 18.800 personas murieron allí por Covid-19. España registra por su parte más de 158.200 casos y 16.000 fallecidos, ubicándose en segundo lugar por números de casos, detrás de Estados Unidos, y en tercer lugar por números de muertos, luego de Italia y Estados Unidos. La Argentina, por su parte, está en el puesto 53 en número de casos. \r\n\r\nHasta el momento se confirmaron 1975 contagiados, 82 fallecidos y 375 personas recuperadas. Para evitar la propagación y una saturación del sistema sanitario, el presidente Alberto Fernández extendió el aislamiento social, preventivo y obligatorio hasta el 26 de abril, y evaluará cómo seguir luego de esa fecha en función de cómo evolucione la enfermedad dentro del país. Seguí el avance de la pandemia, minuto a minuto: Las escuelas públicas de Nueva York, la ciudad estadounidense más afectada por la pandemia de coronavirus, estarán cerradas hasta el fin del año escolar, anunció el alcalde Bill de Blasio. \"Cerrar nuestras escuelas públicas por el resto del año (escolar) no es fácil pero es necesario para salvar vidas\", dijo de Blasio en conferencia de prensa. La cifra de muertes debido a la Covid-19 siguen subiendo en la Gran Manzana y llegan ya a 5820, según el último conteo de la Universidad Johns Hopkins. Pero las hospitalizaciones están bajando, aseguran las autoridades. Gran Bretaña registró 917 muertos por coronavirus en las últimas 24 horas\r\n\r\n, lo cual llevó el balance total de víctimas a 9875, según el último parte difundido hoy por el ministerio de Salud.  México traspasó la barrera de los 200 fallecidos por coronavirus al sumar 39 nuevos decesos en un día, mientras que los casos confirmados son más de 3.800 tras detectarse más de 400 nuevas infecciones, informaron autoridades sanitarias. En rueda de prensa celebrada anoche, las autoridades precisaron que, del total de casos confirmados desde el inicio de la pandemia, el 42% se han recuperado, el 52% permanecen bajo aislamiento y un 6% han fallecido.  Una mujer de 71 años, residente en la ciudad de Buenos Aires, falleció hoy y ya \r\n\r\nsuman 83 los muertos por coronavirus Covid-19 en la Argentina\r\n\r\n. Así lo informaron funcionarios nacionales en conferencia de prensa con el parte diario de la situación sanitaria en el país. Las cifras correspondientes al reporte diario sobre la situación de Covid-19 en la Argentina, arrojan que el total de casos confirmados es de 1975. Respecto a los confirmados, 789 (40%) son importados, 672 (34%) son contactos estrechos de casos confirmados, 290 (14,7%) son casos de circulación comunitaria y el resto se encuentra en investigación epidemiológica. El primer ministro indio, Narendra Modi, está ultimando ya los detalles de la ampliación del estado de emergencia nacional para contener la propagación del coronavirus, en un momento en que el número de fallecidos ha alcanzado ya los 239 y los contagios se acercan a los 8.000. El país ha registrado 40 nuevos fallecimientos en las últimas 24 horas, así como un total de 1.035 contagios, hasta un total de 7.447 afectados. En las últimas 24 horas, España sumó 510 muertos por coronavirus Covid-19. Es la cifra más baja de los últimos 20 días. El total de fallecidos asciende así a 16.353 en todo el país. En tanto, hay unas 161.582 personas diagnosticadas con el virus, y son 59.109 los pacientes recuperados. El número de contagios de coronavirus registrado en África se encuentra ya en los 12.973 casos, según el último balance continental actualizado a este sábado por los Centros Africanos para la Prevención y Control de Enfermedades. Un total de 693 personas han fallecido en todo el continente desde la declaración de la pandemia, que ha alcanzado ya a 52 países africanos. Solo Lesoto y las Comores no han registrado casos. Un total de 2.064 personas han recibido el alta.  Al final de una semana que según las advertencias de las autoridades sería el Pearl Harbor de esta generación, funcionarios de la Casa Blanca señalaron los indicios esperanzadores de que la propagación del coronavirus podría estar ralentizándose. Sin embargo, Donald Trump insistió en que no impulsará la reactivación del país hasta que sea seguro. Al mismo tiempo, Trump dijo que el próximo martes anunciaría el lanzamiento de lo que llamó grupo de trabajo \"Reabrir el país'' para lograr ese objetivo. \"Quiero reactivarlo lo antes posible'', dijo en una conferencia de prensa el Viernes Santo, y agregó que \"los hechos van a determinar lo que haga''. El primer ministro de Corea del Sur, Chung Sye Kyun, anunció que las autoridades vigilarán a las personas que violen las reglas de autoaislamiento decretadas para frenar la expansión del coronavirus con pulseras electrónicas. Tal como admitió, el número de casos de personas que incumplen la medida genera \"preocupaciones\" en el país.  Las autoridades nacionales, departamentales y locales de Bolivia comunicaron que se desplegará al Ejército en Santa Cruz, la ciudad más grande del país, para asegurar el cumplimiento del confinamiento total decretado para frenar el avance del coronavirus, que hasta ahora no se ha respetado. Santa Cruz, además de ser la ciudad más poblada de Bolivia con 1,5 millones de habitantes, es también la que más casos positivos de coronavirus registró, 134 del total de 275. Este viernes, llegaron a 20 las muertes por Covid-19 en todo Bolivia. Agencias AP, AFP, DPA, Reuters y Télam"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-hoy-argentina-mundo-minuto-minuto-novedades-nid2353128","date":"11  de abril de 2020  • 01:46","title":"Coronavirus hoy en la Argentina y el mundo: minuto a minuto y las novedades del 10 de abril","abstract":null,"author":"","key_words":"","body":"La cantidad de enfermos que causó hasta ahora y en todo el mundo la \r\n\r\npandemia\r\n\r\n\r\n por coronavirus superó los 1.603.000. \r\n\r\nDesde que se conoció el primer caso, en diciembre, en un mercado de animales salvajes de la ciudad china de Wuhan, más de \r\n\r\n95.700 mil personas murieron, \r\n\r\nmientras que más de 355 mil se recuperaron. Con 465.750 personas contagiadas y 16.600 muertos,\r\n\r\n Estados Unidos es el país con más enfermos. Italia, por su parte, tiene más de 143.600 casos y es el país con más víctimas fatales:\r\n\r\n\r\nhasta ahora, más de 18.200 personas murieron por Covid-19. España registra por su parte más de 157.000 casos y 15.800 fallecidos, ubicándose en segundo lugar por números de casos, detrás de Estados Unidos, y en tercer lugar por números de muertos, luego de Italia y Estados Unidos. La Argentina, por su parte, está en el puesto 50 en número de casos. \r\n\r\nHasta el momento se confirmaron más de 1894 contagiados, 79 fallecidos y 365 personas recuperadas. Para evitar la propagación y una saturación del sistema sanitario, el presidente Alberto Fernández\r\n\r\n\r\ndecretó el aislamiento preventivo, social y obligatorio y evalúa extender la medida hasta los primeros días de mayo. Seguí el avance de la pandemia, minuto a minuto: El gobernador de Córdoba, Juan Schiaretti, y el presidente del interbloque de diputados nacionales de Juntos por el Cambio, el radical Mario Negri, respaldaron la decisión del presidente Alberto Fernández de prorrogar hasta el 26 de abril, inclusive, el aislamiento social, preventivo y obligatorio.   El Presidente afirmó que pidió a sus funcionarios ir \"sobre los grandes productores de alimentos\" para \"detectar dónde se inflan los precios\" al insistir en que \"no hay ningún argumento real para aumentos\". Y advirtió: \"Esto es como el juego del Gran Bonete, en el que nadie dice quien fue\".  En una conferencia de prensa, Alberto Fernández dio a conocer los datos sobre el coronavirus en la Argentina y anunció que se extendió la cuarentena hasta el 26 de abril inclusive. \"El 27 volvemos a discutir porque es un esenario dinámico\", dijo, y remarcó la importancia de seguir respetando la cuarentena.  El presidente Lenín Moreno anunció el viernes medidas económicas de emergencia para hacer frente a la dura crisis derivada del Covid-19 y a la rotura de los dos principales oleoductos de Ecuador, lo que impide la venta de petróleo, su principal producto de exportación. Por eso, al hablar de la pandemia, afirmó: \"Nos golpeó sin un centavo en las cuentas del Estado y con una deuda histórica de más de US$ 65.000 mil millones''. En cadena de radio y televisión, el mandatario anunció su decisión de renegociar la deuda externa, pedir una contribución obligatoria del 5% a las empresas con ganancias superiores al millón de dólares, aportes económicos de todos los ciudadanos que ganen más de 500 dólares y reducir los gastos del Estado, entre otros. El premier italiano, Giuseppe Conte, anunció que las medidas restrictivas para contener la expansión del coronavirus, que ha hecho estragos en el país, se extenderán hasta el próximo 3 de mayo. \"Una decisión difícil pero necesaria, de la cual asumo todas las responsabilidades políticas\", aseveró Conte en una conferencia de prensa en el Palazzo Chigi. Según el premier, la perspectiva es que el próximo 3 de mayo se puedan retomar las actividades con cautela y gradualismo, e indicó: \"\"No podemos esperar que el virus desaparezca de nuestro territorio. Se necesitará un programa articulado y orgánico sobre dos pilares: un grupo de trabajo de expertos y el protocolo de seguridad en los lugares de trabajo\".  Tres personas murieron y 81 fueron diagnosticadas en \r\n\r\nlas últimas 24 horas con coronavirus en la Argentina,\r\n\r\n con lo que ascienden a 82 las víctimas fatales y a 1.975 los infectados desde el inicio de la pandemia, informó hoy el Ministerio de Salud de la Nación. \"Del total de esos casos, 789 (40%) son importados, 672 (34%) son contactos estrechos de casos confirmados, 290 (14,7%) son casos de circulación comunitaria y el resto se encuentra en investigación epidemiológica\", indicó el parte de la cartera de Ginés González García.  La cifra de muertos en Brasil como consecuencia del coronavirus \r\n\r\nsubió en las últimas 24 horas en 116, a un total de 1057,\r\n\r\n informó hoy el Ministerio de Salud, que reportó que el total de contagiados en el país asciende a 19.638 personas. Un médico que trabaja en la residencia de adultos mayores Santa Lucía y en un centro de salud privado que atiende al Pami en la localidad de Saldán dio positivo como portador de coronavirus. Por ese motivo, especialistas de Epidemiología de la Provincia y del Hospital Rawson \r\n\r\nrealizan testeos e hisopados a los 75 residentes de la casa de adultos mayores y a 35 integrantes del personal para analizar si hay contagios.   La Organización Mundial de la Salud (OMS) advirtió a todos los países que deben ser cautelosos al levantar las restricciones\r\n\r\n impuestas para contener la propagación del coronavirus y expresó preocupación porque el brote se estaba extendiendo en África. A la OMS le gustaría ver cierta flexibilización en las medidas, pero al mismo tiempo \"levantar las restricciones podría llevar a un resurgimiento fatal\". La pandemia del nuevo coronavirus, que contagió a más de 1,6 millones de personas y alteró por completo la vida en todo el mundo, superó hoy la dramática barrera de las 100.000 muertes, según el último recuento de la Universidad Johns Hopkins. \r\n\r\nMás del 60% de esos decesos se concentra únicamente en cuatro países: Italia, Estados Unidos, España y Francia. Según el monitoreo, ya hay 100.376 muertos en el mundos por la pandemia.  El gobierno de la ciudad de Buenos Aires lanzó desde hoy \r\n\r\nel sistema de Unidad Febril de Urgencia (UFU)\r\n\r\n que se instalará lindante a los 18 hospitales porteños para que aquellas personas con síntomas compatibles con coronavirus Covid-19 sean atendidos en forma directa, segura y sin circular por los centros de salud en una primera instancia.  Fuentes oficiales del Ministerio de Salud de la Nación confirmaron dos muertes más por la pandemia de coronavirus, por lo que ya suman 81 las víctimas en el país. \r\n\r\nLos decesos corresponden a un hombre de 66 años en Río Negro y a un hombre de 67 años en Pilar, provincia de Buenos Aires, confirmaron a LA NACION. En la antesala de un nuevo anuncio oficial para prorrogar la \r\n\r\ncuarentena en la Argentina, \r\n\r\n\r\nAlberto Fernández recibirá en Olivos a las 15.30 al comité de expertos médicos\r\n\r\n para terminar de afinar los detalles de la tercera fase del confinamiento general. El Presidente tiene la idea de sostener el aislamiento preventivo, \r\n\r\nde mínimo dos semanas más, y casi sin cambios, \r\n\r\nsobre todo en la zona metropolitana. Pero tiene sobre la mesa los planteos de empresarios, gremialistas y gobernadores para flexibilizar algunas actividades, en determinadas regiones del país, y pretende escuchar el veredicto de los epidemiólogos, como hizo cada vez que tuvo que anunciar un confinamiento nacional.  Luis Lacalle Pou \r\n\r\nasumió el 1 de marzo y no tuvo tiempo para desarrollar su propio plan, sino que debió enfrentar la tormenta de una crisis sanitaria sin precedentes: \r\n\r\nla del coronavirus, ue suma cerca de 500 casos y siete muertes en el país.. Hasta ahora \r\n\r\nno hubo cuarentena obligatoria, \r\n\r\npero sí medidas de distanciamiento social y cancelación de diversas actividades. \r\n\r\nSe suspendieron las clases, \r\n\r\nse brindó asistencia a desocupados, trabajadores informales y pequeños emprendedores, se lanzaron créditos flexibles a las empresas, se repartieron alimentos, se amplió la capacidad de tratamiento médico, se postergaron cortes de servicios a morosos y se gestionaron repatriaciones. \r\n\r\nEl presidente y todos los cargos políticos se bajaron el sueldo en 20% \r\n\r\ncomo aporte a un fondo que se creó para esta crisis. Y \r\n\r\nse cerraron playas \r\n\r\ny campamentos en plena Semana de Turismo, que es una vaca sagrada de los uruguayos.  Anthony Fauci, asesor de la Casa Blanca y el principal experto en enfermedades infecciosas de Estados Unidos advirtió que, pese a que lugares afectados como Nueva York están mostrando resultados positivos en la batalla contra el coronavirus, es demasiado pronto para relajar las restricciones a los estadounidenses. Altos funcionarios económicos del gobierno del presidente Donald Trump dijeron ayer que creen que la economía de Estados Unidos podría comenzar a reabrir sus negocios en mayo, a pesar de que los expertos en salud instaron a continuar el distanciamiento social. \r\n\r\n\"Espero que nos abramos ... muy, muy, muy, muy pronto, espero\", dijo ayer el mandatario.  \"Lo que estamos viendo en este momento son algunas señales favorables\", dijo Fauci en una entrevista en CNN, citando el progreso en Nueva York. No obstante, agregó que antes de comenzar a reabrir \"\r\n\r\nnos gustaría ver una indicación clara de que estamos yendo muy, muy clara y fuertemente en la dirección correcta. Porque lo único que no queremos es salir prematuramente y terminar de nuevo en la misma situación\"\r\n\r\n. La cifra de muertes por coronavirus en los Estados Unidos mostró algunos signos de desaceleración con poco menos de mil muertes entre el jueves y hoy por la mañana, aunque la cifra de decesos en todo el país continúa aumentando y se acerca a las 17.000.  La ceremonia del Viernes Santo se llevó a cabo hoy en \r\n\r\nNotre Dame de París, \r\n\r\nla catedral destruida hace un año por un incendio, con todas las restricciones debidas al coronavirus. En el interior el arzobispo Michel Aupetit, acompañado por una delegación restringida, presidió la ceremonia venerando la corona de espinas.  El primer ministro británico \r\n\r\nBoris Johnson \r\n\r\nnecesita tiempo para recuperarse del coronavirus y difícilmente volverá al trabajo pronto, dijo hoy su padre. El jefe de gobierno de 55 años pasó tres noches en cuidados intensivos en el hospital londinense de St. Thomas al agravarse sus síntomas. Volvió a una sala normal anoche y su oficina dijo que estaba en \"la primera etapa de convalecencia\".  \"Tiene que tomarse un tiempo\", dijo Stanley Johnson a la BBC. \r\n\r\n\"No creo que uno pueda recuperarse de esto y volver directamente a Downing Street y tomar las riendas sin un período de reajuste\", \r\n\r\nagregó. El secretario del Exterior, Dominic Raab, suple a Johnson durante su enfermedad. El Gobierno de México celebró anoche una videoconferencia con los gobernadores del sur del país para pedirles que recomienden a sus ciudadanos \r\n\r\n\"no visitar las playas y quedarse en casa\" durante la Semana Santa. \r\n\r\nLos ministros pidieron a los gobernadores \"hacer un llamado a la población a no visitar las playas y quedarse en casa como medida urgente para evitar la propagación masiva del coronavirus\", según un comunicado. España registra 605 nuevos fallecidos por coronavirus, la cifra más baja desde el 24 de marzo. Según informa el Ministerio de Sanidad, el balance de fallecidos es de 15.843, mientras que 157.022 personas se han contagiado, de las que 55.668 se han curado. Los infectados han crecido un 3% y los fallecidos un 4% respecto a este jueves, lo que supone el menor incremento desde el inicio de la crisis sanitaria.  Después de un día cargado de reuniones y evaluaciones lo único que quedó en discusión es si \r\n\r\nla cuarentena se prorroga hasta el 27 o se extiende hasta los primeros días de mayo\r\n\r\n. Este viernes, según pudo saber \r\n\r\nLA NACION\r\n\r\n, se redactará el nuevo Decreto de Necesidad y Urgencia (DNU) y el presidente Alberto Fernández lo comunicará el sábado . Los hospitales estadounidenses que reciban fondos del paquete de estímulos de 2 billones de dólares aprobado por el gobierno tendrán que aceptar que no enviarán facturas médicas \"sorpresa'' a los pacientes tratados por Covid-19. Este tipo de facturas suelen producirse cuando un paciente con seguro médico es atendido en un servicio de urgencias ajeno a la red de centros incluidos en su plan, o cuando un doctor de fuera de esa red asiste en un procedimiento hospitalario. Su importe puede oscilar entre cientos y miles de euros.  \"El primer caso confirmado de coronavirus se ha registrado en la provincia de Hadramut\", señaló la comisión gubernamental de emergencias nacional sobre el coronavirus Las organizaciones humanitarias han advertido de repercusiones potencialmente catastróficas en caso de epidemia de coronavirus en este país devastado por cinco años de guerra entre los rebeldes y las tropas yemeníes respaldadas por Arabia Saudita. Frente al nuevo coronavirus que continúa golpeando implacablemente a un mundo parcialmente paralizado, la respuesta económica se fortaleció en Estados Unidos pero también en la Unión Europea, cuyos líderes finalmente acordaron una importante respuesta conjunta. En una intensa jornada de varias reuniones de líderes mundiales sobre la pandemia, los ministros de Finanzas europeos acordaron -en videoconferencia- un plan de ayuda por 500.000 millones de euros (550.000 millones de dólares).   El secretario general António Guterres le advirtió al Consejo de Seguridad de la ONU que la pandemia del coronavirus amenaza a la paz y a la seguridad a nivel internacional porque \"podría derivar en un incremento en la agitación social y la violencia que socavarían considerablemente nuestra capacidad de combatir la enfermedad''. El organismo más poderoso de las Naciones Unidas, que se ha mantenido en silencio sobre el virus desde que comenzó a propagarse por el mundo causando la muerte de decenas de miles de personas, emitió su primer comunicado de prensa al término de su sesión a puerta cerrada. En él expresó su apoyo \"a todos los esfuerzos del secretario general relacionados con las posibles consecuencias de la pandemia de Covid-19 en los países afectados por conflictos, y recordó la necesidad de que haya unidad y solidaridad con todos los afectados''. Agencias AP, AFP, DPA, Reuters y Télam"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/alerta-contagios-mendoza-cierran-clinica-francesa-le-nid2353127","date":"11  de abril de 2020  • 00:09","title":"Alerta por contagios en Mendoza: cierran la Clínica Francesa y le imponen la cuarentena total al personal","abstract":null,"author":"Pablo Mannino","key_words":"","body":"MENDOZA.- Una serie de positivos de \r\n        \r\n        \r\nCovid-19\r\n\r\n        \r\n\r\n en uno de los principales efectores sanitarios privados de Mendoza puso en alerta al gobierno, que finalmente ordenó el cierre y la cuarentena de todo el personal. Se trata de la Clínica Francesa, que cuenta con dos edificios con modernos consultorios, y que reportó cinco personas infectadas, entre ellas, cuatro médicos. Sin embargo, no es el único sitio donde hay preocupación: empiezan a surgir voces de advertencia de posibles transmisiones en los hospitales Central y Español, algo que el Ejecutivo busca apaciguar. Desde el Ministerio de Salud, donde reina el hermetismo por estas horas, se limitaron a informar que se \r\n\r\nrealizó un testeo masivo\r\n\r\n a los trabajadores de la Francesa, especializada en Traumatología. En el parte dado a conocer en la tarde de este viernes detallaron la actividad en ese efector sanitario y los resultados: \"Dentro de las muestras procesadas hay 30 que pertenecen a profesionales de la Clínica Francesa que fueron hisopados en aislamiento, de los cuales 29 dieron resultado negativo y solo uno dio positivo\", indicaron desde el gobierno provincial. Este nuevo caso, que precipitó la decisión oficial de cerrar la clínica, se suma a un paciente de 73 años ya fallecido y a los tres médicos, una mujer y dos hombres. El Ejecutivo provincial centra su investigación epidemiológica en la primera galena de la clínica que dio positivo esta semana: una infectóloga que pudo haber contraído el patógeno a través de sus hijos, quienes estuvieron en Brasil. La profesional fue aislada una vez que empezó a presentar síntomas. De hecho, la pesquisa se activó al analizar \r\n\r\nla muerte del septuagenario\r\n\r\n, quien acudió a la Francesa a mediados de marzo para realizarse estudios prequirúrgicos y regresó el 30, tras un fuerte traumatismo de cráneo, al parecer por un desmayo y falta de oxígeno. El hombre fue derivado de urgencia al hospital Luis Lagomaggiore, donde falleció el primero de abril. En diálogo con LA NACION, Augusto Bosshardt, director de la Clínica Francesa, confirmó la decisión oficial. \"Todo el personal está en cuarentena, hisopados; hoy solo uno dio positivo y el resto de los informados dio negativo. Debido a la cuarentena que nos impusieron hemos cerrado la institución por 15 días, 90 camas con 10 de terapia intensiva de primera línea, en un mundo donde es justo lo que escasea\", expresó el titular del efector privado, que tuvo que bajar las persianas en los edificios de Guaymallén y de la calle Colón, en Ciudad.  Hay preocupación en el ambiente médico de los principales hospitales de la provincia, ya que consideran que los controles oficiales no están siendo exhaustivos con el propio personal sanitario, a pesar del crecimiento en los testeos que está realizando el Laboratorio de Salud Pública. De hecho, se conoció el caso positivo de una médica del hospital Central que se encuentra internada en el hospital Español, lo que puso en alerta a los trabajadores del principal centro sanitario de Mendoza, alguno de ellos ya aislados por precaución. \"Hay personal sanitario en otras instituciones con síntomas, pero el tema es que en otros lugares no hisopan\", explicó a LA NACION un reconocido profesional del sector, que pidió reserva de identidad. Este diario intentó conocer la visión de la primera línea del Ministerio de Salud provincial, pero optaron por no hacer declaraciones al respecto. Desde el gobierno intentan llevar calma, con un mensaje que se repite: \"En Mendoza no hay circulación sostenida del virus\". Además, del caso positivo de hoy en la Francesa, en Mendoza se registraron otros cuatro infectados de coronavirus.  Desde el registro del primer caso en Mendoza a mediados del mes pasado, ya son 54 las personas contagiadas, de las cuales cuatro fallecieron. Son 33 casos importados -personas que llegaron de otros países-, 21 de ellos por contacto estrecho con alguien que vino de otra nación o dio positivo de Covid-19. Hasta ahora hay tres pacientes dados de alta."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/la-donacion-sangre-disminuyo-niveles-criticos-cuarentena-nid2353146","date":"11  de abril de 2020","title":"La donación de sangre disminuyó a niveles críticos por la cuarentena","abstract":"Las entidades sanitarias aseguran que las donaciones de sangre no están suspendidas por la cuarentena. Además, solicitan que la gente continúe donando para conservar estables los stocks de sangre y garantizar la atención de pacientes y emergencias","author":["Florencia Abd","Florencia Rodríguez Altube"],"key_words":"","body":"La cuarentena obligatoria frente al avance del COVID-19 paralizó la actividad diaria de los argentinos. Sin embargo, una de las excepciones es la del trabajo de los profesionales de la salud en hospitales, hemocentros y bancos de sangre. Según estimaciones de la Asociación de Clínicas, Sanatorios y Hospitales Privados de la República Argentina y la Cámara de Entidades de Diagnóstico y Tratamiento Ambulatorio (\r\n\r\nAdecra-Cedim\r\n\r\n), a partir de la cuarentena disminuyeron 80% las donaciones de sangre voluntarias o por pedido de algún familiar o conocido. Esto afecta de manera directa a la reposición de los componentes sanguíneos para la atención de cirugías, emergencias y pacientes hematológicos en tratamiento. Para hacer frente a esta situación, desde los centros de salud y hemocentros adoptaron distintas estrategias como sistemas de turnos para evitar las aglomeraciones, separación entre camillas, extensión de los horarios de atención, emisión de un certificado ambulatorio para que el donante pueda asistir al turno y desarrollo de zonas de triage para garantizar la seguridad del voluntario y del personal de la salud. Además, desde la \r\n\r\nONG Dale Vida!\r\n\r\n, que trabaja con la Red de Medicina Transfusional del Ministerio de Salud porteño, lanzaron una aplicación móvil que geolocaliza el punto de donación más cercano al domicilio del voluntario."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/las-otras-cuarentenas-expuso-virus-nid2352251","date":"11  de abril de 2020","title":"Las otras cuarentenas que expuso el virus","abstract":null,"author":"Sergio Sinay","key_words":"","body":"En plena psicosis colectiva por la presencia del Covid-19 (virus que logró mayor prensa, que el dengue, el mal de Chagas, la gripe común, la tuberculosis, la malaria, el cólera, el cáncer de pulmón o las enfermedades cardiovasculares, entre otras que la Organización Mundial de la Salud enumera como las más mortales en el planeta) llamó la atención una pregunta colateral. ¿Cómo vivir en el aislamiento? ¿Cómo afrontar una cuarentena encerrado en una habitación, una casa o el camarote de un crucero, sin otra persona al lado? Curiosa preocupación en un mundo en el que las personas aumentan progresivamente su aislamiento, sus cuarentenas vinculares, sus encierros en reductos virtuales, sus encapsulamientos auditivos y visuales. Claro que lo hacen de modo voluntario, por propia elección, sin necesidad de un virus que los obligue. Y se encierran en espacios muy pequeños, como son las pantallas de celulares o de computadoras, en cuartos con aire viciado por las horas que pasan allí hipnotizados por esas imágenes fantasmagóricas. Ya tienen mucha y buena práctica en achicar sus mundos, en acortar su mirada, que solo ve a veinte o treinta centímetros, en clausurar sus oídos con auriculares. Es decir, las personas vienen desarrollando una gran destreza en la experiencia de recluirse. El virus llegó a la humanidad en un momento en que esta se hallaba preparada para sus consecuencias en ese aspecto. Preparada para el aislamiento, para vivir lejos del contacto humano, para ejercer la sospecha sobre el otro a partir del menor motivo (por ejemplo, un estornudo). La paranoia generalizada que desató el virus permitió que todo aquel entrenamiento pudiera llevarse a la práctica sin culpa, y podría decirse que con autorización. Y (oh, paradoja) los elementos facilitadores e incitadores del retraimiento y la incomunicación entre humanos pasaron a ser los puentes que ahora permitirían comunicarse a los aislados. Pero ni antes ni durante ni después del coronavirus, comunicación y conexión significan lo mismo. Cada vez, en cambio, parecen más antónimos que sinónimos. En paralelo, el fenómeno coronavirus pareció escenificar de una manera terminante y literal lo que el filósofo francés Giles Deleuze (1925-1995) llamó \r\n\r\nsociedad de control\r\n\r\n. Deleuze tomó una idea de su amigo y colega Michel Foucault (1926-1984), que hablaba de sociedades disciplinarias, aquellas que en los siglos XVIII y XIX controlaban a sus habitantes enjaulándolos en fábricas, hospitales, escuelas y prisiones, y señaló que ese modelo cambiaba hoy por el de sociedad de control. En esta, bajo la apariencia de libertad, las personas están controladas de múltiples maneras (cámaras, trazamiento de sus tarjetas de crédito, seguimiento de sus posteos en redes sociales y de sus movimientos en internet, etcétera, etcétera). En los hechos, el virus vino a provocar una combinación de ambas sociedades en una. Si antes esos modelos eran abstracciones teóricas, en 2020 se convirtieron en una realidad declarada y confesa. Se puede agregar a esta secuencia un hecho casi irónico. El mundo que se declara a sí mismo el más avanzado científica, tecnológica, social y económicamente de toda la historia demostró una fragilidad, una endeblez y un desconcierto similar al del rey desnudo, del clásico cuento de Hans Christian Andersen. Sería interesante que cuando el virus regrese a sus cuarteles emerja en la mayor cantidad de personas la capacidad de advertir no solo la velocidad con la que en esos días se perdió la capacidad de reflexión, la racionalidad, el contacto con la lógica, el pensamiento crítico, sino también para revisar conductas (muchas fueron patéticas), modos de vida, de vínculos, de organización social, de prácticas informativas, de gestiones gubernamentales, que el virus puso bajo la lupa. Para que la paranoia, aislamiento y control no se perpetúen como modo de vida."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/vamos-estar-todos-separados-pero-vez-muy-nid2352744","date":"10  de abril de 2020  • 23:20","title":"\"Vamos a estar todos separados, pero a la vez muy juntos\"","abstract":null,"author":"","key_words":"","body":" Aprovechando la oportunidad q nos ofrecen quisiera hacerles llegar un mensaje de amor a mis hijos,que tengo tan lejos, Flor en Palma de Mallorca, Leonardo en Australia y Mariano en Malasia, haciendo voluntariado con el bambú.....a ellos les mando todo mi amor, respeto y aceptación por haber elegido vivir sus bellas vidas libremente, ser felices y agradecer todo el tiempo lo que viven a diario....ellos me enseñan a mirar la vida con alegría y a pesar de nuestra distancia, en el medio de esta pandemia, a estar tranquila, quedarme en casa y sonreir!!! Y yo desde acá mandarles unas Felices Pascuas, un enorme abrazo casi infinito y muchos besos porque vamos a estar todos separados, pero a la vez muy juntos, sosteniéndonos con hermosas palabras y bellísimos pensamientos...como les digo siempre \" Gracias por ser mis hijos,tan deseados y amados por mí!! Los amo, cuídense que nos juntaremos muy pronto!!!!"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/como-me-gustan-carinosos-videos-me-mandan-nid2352862","date":"10  de abril de 2020  • 23:13","title":"\"¡Cómo me gustan los cariñosos videos que me mandan!\"","abstract":null,"author":"","key_words":"","body":"Para mis divinos nietos:  ¡Cómo me gustan los cariñosos videos que me mandan! Me permiten verlos crecer día a día! Princesa Jose, no te preocupes por las puntas florecidas de tu pelo, te lo cortan un poco y LISTO. Adorado Mateo, estoy juntando cables para tu colección, así te recibís rápido de ingeniero en cables. Para mi \"loco unijopo\" Faustino, preparo \"opa\" de dedalitos y congelo, esperando el momento de gozar con su entusiasmo al tomarla. Mamá y papá les explicaron que esta es una época rara, muy rara. Hay que quedarse en casa y lavarse muuuuchooo las manos porque hay un bicho suelto que puede enfermarnos. Pero no es aburrido porque veo que hacen de todo, todos juntos: estudian, juegan, cocinan, bailan, cantan, gimnasia, picnics en el balcón......¿ alguna vez soñaron pasar tanto tiempo en familia? Es otra forma de vida y con muy lindos momentos. Aprovechenla!!!! Este domingo se celebra la Pascua, la buena noticia de que Jesus vuelve a estar con nosotros después de su muerte.Será una Pascua diferente, sin búsqueda de huevos ni conejos de chocolate. Pero estará llena de AMOR, de ESPERANZA y de AGRADECIMIENTO porque Jesus nos regala otro modo de sentirla y de vivirla. Separados pero más unidos. Felices Pascuas, besotes de alegría, los requete requete quiero. Nechu."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-mar-del-plata-vacia-impactantes-imagenes-nid2352971","date":"10  de abril de 2020  • 22:45","title":"Coronavirus. Mar del Plata, vacía: las impactantes imágenes, de las Pascuas pasadas a hoy","abstract":null,"author":"Darío Palavecino","key_words":"","body":"  MAR DEL PLATA.- La novedad tiene su imagen más contundente sobre la arena: se observa una ausencia absoluta de huellas humanas. Es y será impactante ver correr los días y que las playas, de punta a punta, se mantengan inmaculadas. Apenas los rastros de la escala de gaviotas, cómodas y dueñas por excelencia de un paisaje que hace casi tres semanas no sabe de intrusos. Y más aún en pleno feriado, parte de \r\n\r\nuna celebración de Pascuas que el año pasado acercó casi 200.000 turistas \r\n\r\nque disfrutaron de la ciudad y toda su oferta de lugares y servicios. Entonces, según la Cámara Argentina de la Mediana Empresa, el promedio de gasto per cápita fue de 1.250 pesos diarios. Doce meses después, esta desolación costera está asegurada además por fuertes controles en las rutas para que ningún aventurero ose quebrar la cuarentena impuesta por el gobierno nacional. El coronavirus late en esta ausencia...  Quienes están autorizados a transitar por la calles sumaron sensaciones nuevas al acercarse a la costa. Más allá de la visual, con una postal marítima despejada por completo, disfrutan también la posibilidad de escuchar el mar sin acercarse demasiado. Al atardecer, más aún de noche, a casi 200 metros del Bolueverd Peralta Ramos el silencio urbano permite escuchar el choque de las olas más bravas contra las piedras de Playa Chica.  Un sector que en la Semana Santa pasada estuvo casi invadido por visitantes, favorecidos por jornadas soleadas como las que lucen estos días. \r\n\r\nEs el segundo fin de semana largo desde el comienzo del aislamiento preventivo obligatorio\r\n\r\n y en ambas fechas el clima es de lo mejor desde el inicio del año. Ese duelo que está ganando la naturaleza con las restricciones a la circulación, tanto vehicular como peatonal, se advierte por estas horas con la pintoresca y masiva presencia de lobos marinos en la Banquina Chica. Esos animales que se suelen moverse de aquí para allá en el espejo de agua más fotografiado de este destino, que se trepan y disfrutan del sol a bordo de las típicas lanchas amarilla o el borde de muelle, hoy avanzaron más allá de las escaleras y por decenas se apilan por las calles internas de la terminal, bien cerca de las zonas operativas.  El parate de la actividad pesquera es casi total y el acceso al puerto está vedado para quienes no tienen autorización. Por eso ya no hay cientos de turistas buscando faros en miniatura por el paseo que da a la Banquina Chica ni comprando pescado en los locales que promocionan el producto más fresco.\" Del barco a la mesa\", suelen promocionar esos comerciantes. Hoy nadie podría escuchar esos voceos. Cero es la presencia de personas en el Centro Gastronómico, donde abundan los restaurantes que esperan esta fecha como ninguna otra para ofrecer sus platos con frutos de mar. Se veían colas allí el último Viernes Santo desde antes del mediodía hasta bien entrada la tarde: ahora solo se observan puertas cerradas. Playa Grande, uno de los puntos favoritos de los surfistas, hace honor a su nombre. Más inmensa que nunca, sin visitas. Apenas un par de guardavidas que extendieron su labor más allá del 31 de marzo -cuando debían completar su período oficial- para oficiar como custodios \r\n\r\npara que nadie se anime por allí a quebrar la cuarentena.  Atrás quedó esa última Semana Santa que tuvo a miles de turistas sobre la arena, con temperaturas templadas pero condiciones suficientes para disfrutar del sol y hasta incluso de un temerario y último baño de mar de la temporada. En el corredor comercial entre Escollera Norte y La Normandina, esos miles comían y paseaban hace un año. Hoy la inactividad en el sector es total. Lo mismo que en el recorrido que lleva desde Varese hacia El Torreón. Se extraña desembocar en Cabo Corrientes y ver esa bahía repleta de tablas de stand up, deportistas que avanzan sobre la superficie a puro remo para y esperan que alguna ola le ponga una impronta de adrenalina adicional.  La rambla solo sabe de unos pocos policías que patrullan la zona. Cualquier intruso queda en evidencia, por lo que el trabajo de control se volvió más fácil. Los que se mueven por allí andan por las veredas del paseo costanero y van en busca de transporte, que ofrece frecuencias muy espaciadas y unidades casi vacías.  Ni ecos de cantantes ni bailes a espaldas del Casino Central. Las baldosas del paseo en el que relucen los tradicionales lobos de piedra parecen más rotas que nunca sin circulación de gente. Un circuito que espera por mejoras y que añora esos turistas que, hace un año nomás, inundaban el corredor entre compras de pochoclos, shows de artistas callejeros y compras en los puestos de feria. Varios de los balnearios en todo el frente de playa quedaron a medio desarmar. En algunos sectores se acostumbraba mantener algunas carpas y sombrillas hasta Pascuas para dar un último servicio. El inicio de la cuarentena aceleró el desarme y se llegó hasta donde pudo. Las emblemáticas sillas de mimbre quedaron apiladas sobre la arena. Apenas si se llegó, con apuro, a guardar las lonas para que un temporal no las lastimara. Las estructuras de madera, en su mayoría, siguen de pie. Dueños exclusivos de una postal desde hace 20 días. Y que nadie sabe aún hasta cuándo se mantendrá así.    Fotos: Mauro V. Rizzi Edición Fotográfica: Enrique Villegas"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-como-fabricar-barbijo-casero-taparse-nid2351249","date":"10  de abril de 2020  • 22:02","title":"Cómo hacer un barbijo casero, paso a paso, para salir a la calle durante la cuarentena por coronavirus","abstract":null,"author":"","key_words":"","body":"¿Cuál es la forma más efectiva para protegerse del \r\n\r\ncoronavirus\r\n\r\n y para evitar su contagio?Desde hace meses, Internet se llenó de información y datos confusos en relación a todo lo que tiene que ver con la \r\n\r\npandemia\r\n\r\n. Al principio, la sugerencia de usar \r\n\r\nbarbijos o tapa bocas\r\n\r\n incluía solo a quienes ya estaban infectados con el virus y al personal que trabaja en los hospitales y clínicas. Pero luego, desde la \r\n\r\nOrganización Mundial de la Salud\r\n\r\n indicaron que usarlos siempre es mejor que no usarlos. A eso se le sumaron sugerencias del Jefe del Gobierno Porteño, \r\n\r\nHoracio Rodriguez Larreta\r\n\r\n, que instó a quienes salgan a la calle a \r\n\r\n\"taparse la boca\" y del Gobierno Nacional que aconsejó usar \"barbijos caseros\". Es que un nuevo estudio del \r\n\r\nMassachusetts Institute of Technology\r\n\r\n (\r\n\r\nMIT\r\n\r\n), mostró que las gotitas emitidas con un estornudo o tos pueden \"viajar\" en el aire bastante más lejos de lo que se creía. Así lo dijo \r\n\r\na la BBC\r\n\r\n el infectólogo \r\n\r\nDavid Heymann\r\n\r\n, presidente de un grupo de consultores de la OMS que evalúa si para desacelerar la difusión del virus hace falta que más gente use barbijos. Además, especialistas aseguran que es la mejor manera de que una persona asintomática no contagie a otros.  \"\r\n\r\nBarbijo es un error. La forma correcta de llamarla es una máscara facial casera\r\n\r\n. Porque tiene que quedar claro que los barbijos y las máscaras conocidas como N95 son exclusivo para el personal de salud. No hay que agotarlas y no hay que comprarlas. Y\r\n\r\n la máscara casera es muy simple. Se hace con un pañuelo grande y con una servilleta de papel. Es muy simple y es muy efectiva\r\n\r\n. Si todos usan una máscara fuera del hogar, aquellos que están infectados y no lo saben, tendrán menos probabilidades de transmitir la infección a otros\", aclara el médico neurólogo \r\n\r\nConrado Estol\r\n\r\n a \r\n\r\nLA NACION. Sobre los elementos que se necesitan para poder hacerlo de forma casera, Estol reconoce: \"Un \r\n\r\ncuadrado de tela de algodón de 60 cm x 60 cm\r\n\r\n. Se puede cortar de una sábana. Yo por ejemplo uso una vincha de tenis. Se puede cortar de una camiseta vieja. Lo ponés mirando de frente, en el medio va la servilleta de papel o una hoja del rollo de papel de cocina, que sirve para absorver. Se lo enrolla para que parezca una vincha ancha. \r\n\r\nSe lo pone sobre la nariz y la boca y las puntas se atan en la nuca. No es algo incómodo\r\n\r\n\", explica Estol.  Al ser consultado sobre su uso y cuáles deben ser los cuidados diarios, el profesional aclara: \"Cuando se regresa a la casa, se desabrocha en la nuca y se desenrolla con mucho cuidado. Se saca el papel de adentro y se lo tira a la basura. La máscara se la deja en un balde que tenga agua y jabón.\r\n\r\n El jabón rompe la proteína del virus y lo inactiva. No sé si lo mata pero seguro lo inactiva. Una vez que esté seca se vuelve a usar.\r\n\r\n Se le pone de nuevo una hoja absorbente. \r\n\r\nHacerla es muy simple y se puede usar todo el día\r\n\r\n\", señala Estol.  Desde que el virus está presente y amenazante en nuestra sociedad, este elemento tan crucial para protegerse del \r\n\r\nCovid-19\r\n\r\n, comenzó a faltar en las farmacias. De hecho la imagen en estos días se repite, personas que van a comprar un barbijo y no hay stock disponible. Por eso, desde el lunes el \r\n\r\nGobierno de la Ciudad de Buenos Aires\r\n\r\n advirtió que dejen los barbijos profesionales para que sean utilizados en los hospitales y que el resto de la población, si debe salir de sus casas, use los de \"fabricación casera\" para evitar la propagación de esta enfermedad. Es por eso que los videos e instrucciones de cómo hacer barbijos caseros son furor en las redes. \"Pedimos que no salgan, pero si salen porque están contemplados en las excepciones a la cuarentena, les pedimos que lo hagan tapándose la boca\", afirmó el jefe de Gobierno porteño, \r\n\r\nHoracio Rodríguez Larreta\r\n\r\n en una conferencia de prensa."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/la-cuaresma-religiosa-ha-quedado-opacada-obligada-nid2352748","date":"10  de abril de 2020  • 21:07","title":"\"La cuaresma religiosa ha quedado opacada por la obligada cuarentena\"","abstract":null,"author":"","key_words":"","body":"De las buenas costumbres de la cuaresma a la cuarentena obligada  La cuaresma religiosa de católicos y judíos, desde sus orígenes, se organizó bajo el eje del amor al padre. Para la Iglesia católica, la cuaresma era transitada mediante prácticas de oración, abstinencia de comer carnes y buenas costumbres comunitarias culminando con la celebración de Pascuas en familia. Los huevos de chocolate coronan la mesa de nuestros niños simbolizando en la celebración la resurrección de Cristo. La Pascua cristiana remite al paso de la muerte de Cristo en la Cruz hacia la vida, redimiendo al mundo de sus pecados. La Pascua judía o Pesaj celebra el paso o salto de Moisés por el Mar Rojo, liberando a los judíos del padecimiento de la esclavitud. Hoy la cuaresma religiosa, sacudida por un tsunami viral imprevisto, ha quedado opacada por la obligada cuarentena sanitaria del aislamiento social, en vías de evitar la infección y propagación de la pandemia del coronavirus. Coronavirus, pandemia, aislamiento, confinamiento, cuarentena, covid-19, higienización (localizada en el lavado repetido de manos) son las palabras Amos que hoy comandan nuestras vidas en el mundo entero. Sobre el coronavirus, un niño de tres años me cuenta que hay \"una corona virus\" de uno que se cree el Rey del mundo, que es muy malo y del cual hay que cuidarse encerraditos en la casita. Por eso los nenes no van al jardín ni los papás a trabajar para que la corona virus del Rey muera solito afuera y no moleste más. Otro niño de ocho años, a quien le gusta escribir historias sobre animales y extraña su escuela en esta cuarentena, se interesa por leer y comunicar a su familia las noticias científicas que circulan por internet sobre el coronavirus, cómo cuidarse entre las personas en la cuarentena y a las propias mascotas. Un púber de doce años que ha interrumpido sus prácticas de básquet a causa de la cuarentena ha incorporado, en sus conversaciones virtuales con amigos y familiares, la palabra coronavirus con signos exclamativos, haciendo uso del sinsentido a través del humor. Los adultos, en cambio, nos damos respuestas más enredadas a nuestros fantasmas ante este real insensato al que estamos confrontados. Como decía \"El Principito\" de Saint-Exupery: \"Las personas mayores siempre necesitan explicaciones\". Si bien nuestra esperanza colectiva es que los científicos nos den un saber sobre la causa y la solución antiviral del covid-19, mientras tanto reaccionamos con temores fóbicos, con parálisis panicosas, mediante delirios paranoicos, higienicistas y sentidos religiosos. Pero también, y en el peor de los casos mediante la negación, donde se intenta tapar el sol con las manos con actos de violación a las medidas de prevención sanitarias establecidas por los gobiernos de cada país. Hay un dicho popular que se confirma para muchos de nosotros en períodos de cuarentena: \"No hay peor remedio que la enfermedad\", en tanto sienten que el aislamiento los enferma, ya que se sostienen de su trabajo no sólo para satisfacer sus demandas materiales sino para sentirse vivos. Mientras que en otras situaciones los sujetos se refugian en el aislamiento, y en el individualismo, recordando el dicho al que refiere Sigmund Freud en su Obra, en relación a la cosa pulsional que nos habita, de que el hombre es el lobo del hombre. Por el contrario, la cuarentena obligatoria puede resultar un alivio para aquellos a quienes el lazo social les pesa. Y en el mejor de los casos, un refugio para quienes saben estar con la soledad de su escritura, su lectura, sus dibujos; lo que es decir: su especial síntoma. La invasión del coronavirus nos pone sobre las narices que el siglo XXI ya no se apoya en la creencia de un Otro que nos ordenaría el mundo y la vida. Entonces, ante el desorden de lo real que nos toca vivir tendremos que orientarnos por los artistas y los humoristas que obran a partir de la nada misma si queremos ir más allá de nuestro pequeño delirio o ficción fantasmática para poder tomar parte responsable junto a los demás. Más aún los psicoanalistas y psicoanalizantes en tanto hacemos de guardianes de la subjetividad de nuestra época. Graciela Giraldi, psicoanalista, miembro de la EOL (Escuela de la Orientación Lacaniana) y la AMP (Asociación Mundial de Psicoanálisis)    "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/todos-dias-rezo-vos-nid2352746","date":"10  de abril de 2020  • 20:48","title":"\"Todos los días rezo por vos\"","abstract":null,"author":"","key_words":"","body":" Soy Marina Candioti, vivo en CABA y mi madre, Marion Beatriz Crook, en Santa Fe, capital. Mamá: ¡te extraño! Todos los días rezo por vos. Marina Candioti"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/a-distancia-unidos-deseo-estar-juntos-nid2352745","date":"10  de abril de 2020  • 20:43","title":"\"A la distancia y unidos por el deseo de estar juntos\"","abstract":null,"author":"","key_words":"","body":"Hola mami, Adri, Mariano, Agustina y Andrés. Con todo mi cariño, les deseo feliz domingo de Pascuas. A la distancia y unidos por el deseo de estar juntos.  Besos, Ale y Vicky"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-denuncian-villa-1-11-14-no-se-nid2353054","date":"10  de abril de 2020  • 20:37","title":"Coronavirus en la Argentina: denuncian que en la Villa 1-11-14 no se cumple la cuarentena","abstract":null,"author":"","key_words":"","body":"\"Hoy es jueves 9 de abril y vamos a pasar un video donde acá, en la\r\n\r\n Villa 1-11-14, ninguna autoridad viene a hacer cumplir la cuarentena\",\r\n\r\n dice un vecino del barrio porteño de Flores mientras graba con su celular a la gente transitando en las calles con total normalidad. En el lugar hay una feria masiva que se realiza jueves y sábados y tiene una duración de cuatro horas, donde se venden alimentos. Pero las imágenes demuestran que no se respeta el aislamiento social por el avance del coronavirus en el país, decretado por \r\n\r\nAlberto Fernández\r\n\r\n hace más de 20 días y \r\n\r\nque se prolongó hoy hasta el 26 de abril.\r\n\r\n\"Hay miles de personas haciendo sus negocios y nadie cumple la cuarentena. No hay un gendarme, no acata nadie, todo normal\", continúa el video.  Después de que se viralizaran las imágenes, las autoridades decidieron asistir y desinfectar la zona. Sin embargo,\r\n\r\n temen que el sábado se vuelva a repetir\r\n\r\n y por ello habrá un control especial.  En diálogo con el programa\r\n\r\n La otra vuelta\r\n\r\n, emito por LN+, el vicejefe de gobierno porteño, \r\n\r\nDiego Santilli,\r\n\r\n dijo: \"Estamos hablando para ver qué podemos hacer para lograr que se \r\n\r\ndesaliente este tipo de actitudes y evitar que suceda.\r\n\r\n Es algo que no debiera suceder, pero tampoco es tan sencillo en los barrio más humildes donde vive mucha gente por metro cuadrado\". Además, remarcó que \"en los barrios humildes hay un\r\n\r\n aislamiento periférico\".\r\n\r\n \"Nosotros tratamos de que la gente entienda que el aislamiento debe ser en sus casas, tratando de mantener la distancia, de cubrirnos la cara y de entender que es lo que tenemos que hacer para no reproducir el virus\", agregó Santilli. Sin embargo, sostuvo que \"no hay aislamiento total posible\" ya que hay personas que tienen permiso de trabajo. \"Pero hay que concientizar, la conciencia es lo único que nos va a hacer luchar contra esta pandemia\", finalizó."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/necesitamos-paz-nid2352743","date":"10  de abril de 2020  • 20:35","title":"\"Necesitamos paz\"","abstract":null,"author":"","key_words":"","body":"Gracias por permitirme comunicarme. Soy Elsa, de Córdoba. Cumplo 67 años mañana. Vivo sola, cerca de Carlos Paz. Felices Pascuas de Resurrección para mis hijos y nietos. Y para todo el mundo .Paz y bien. Que la virgencita de Medugorje Croacia los bendiga y nos llene el Alma. De PAZ Y LUZ. Los quiero y veo siempre. Son el único canal que comunica y no opina con agresión. Los demás son canales opinólogos y muy agresivos. Que en este momento no nos sirve. Necesitamos paz. Aprendan de DE ALEMANIA. Abrazo. Bendiciones.  Elsa"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/los-amo-extrano-nid2352738","date":"10  de abril de 2020  • 20:34","title":"\"Los amo y extraño\"","abstract":null,"author":"","key_words":"","body":"Feliz Pascua para @debbie.candy @mirtamercedespachad #Juanmi desde Lima - Perú para Buenos Aires. Los amo y extraño.  #LNteacompaña María Betania Candia "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/cuando-sea-momento-nos-volveremos-ver-nid2352742","date":"10  de abril de 2020  • 20:32","title":"\"Cuando sea el momento, nos volveremos a ver\"","abstract":null,"author":"","key_words":"","body":"Hola, espero que todos sepamos aprovechar este tiempo para conocernos mejor, crecer individualmente y reflexionar acerca de lo que queremos de esta vida. Cuando sea el momento, nos volveremos a ver. Ánimos.  Abril Carli"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/mi-familia-es-mi-fortuna-nid2352749","date":"10  de abril de 2020  • 20:28","title":"\"Mi familia es mi fortuna\"","abstract":null,"author":"","key_words":"","body":"Mi familia, que es mi fortuna, festejando pesaj.  Jag sameaj. Bernardo Zabuski "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-registraron-81-nuevos-casos-tres-nid2353025","date":"10  de abril de 2020  • 19:36","title":"Coronavirus en la Argentina: registraron 81 nuevos casos y tres muertos en las últimas 24 horas","abstract":null,"author":"José María Costa","key_words":"","body":"Cuando pasaron 40 días desde que se registró el primer caso positivo de \r\n\r\ncoronavirus Covid-19 \r\n\r\nen el país, el \r\n\r\nMinisterio de Salud de la Nación\r\n\r\n reportó \r\n\r\n81 nuevos contagios \r\n\r\ny la cifra total llegó a 1975. Además, en las últimas 24 horas se registraron tres \r\n\r\nmuertes\r\n\r\n y ya son un total de 82. En contraposición a esta cifra, los \r\n\r\nrecuperados\r\n\r\n alcanzaron a 375 y los internados en terapia intensiva superaron los 100. Según el reporte, las provincias con nuevos casos confirmados en las últimas 24 horas, son:  \"Del total de esos casos, 789 (40%) son importados, 672 (34%) son contactos estrechos de casos confirmados, 290 (14,7%) son casos de circulación comunitaria y el resto se encuentra en investigación epidemiológica\", indicó el parte de la cartera de \r\n\r\nGinés González García.  Se conoció que las víctimas mortales son dos hombres y una mujer. El primer fallecido, de 66 años, residía en la ciudad rionegrina de Cipolletti y, el segundo, de 67, en la provincia de Tierra del Fuego, pero murió en el partido bonaerense de Pilar. La mujer que falleció tenía 87 años y vivía en la ciudad de Buenos Aires. El parte no consignó la historia clínica de las nuevas víctimas.  Además, el Ministerio de Salud de Mendoza informó que \r\n\r\ndos chicos habían contraído el virus.\r\n\r\n Uno de ellos es una adolescente de 13 años, que fue internada anteayer en el hospital pediátrico Alexander Fleming, en la capital provincial, con resultado positivo de Covid-19. En este caso, el nexo epidemiológico es de carácter \"estrecho\" con un caso confirmado. El otro paciente es un chico de 7 años, que también se encuentra en el mismo hospital, bajo iguales condiciones epidemiológicas. El primer caso de un menor con coronavirus en la provincia se conoció el mes pasado. Se trata de una niña de 3 años que había estado de viaje en Brasil. Sin embargo, ya recibió el alta médica. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-nid2352702","date":"10  de abril de 2020  • 18:25","title":"Coronavirus en la Argentina: con 14 muertes en un día, llegan a 79 los fallecidos y hay 99 nuevos infectados","abstract":null,"author":"José María Costa","key_words":"","body":"Cuando pasaron 38 días desde que se registró el primer caso positivo de \r\n\r\ncoronavirus Covid-19\r\n\r\n en el país, el Ministerio de Salud de la Nación reportó 99 nuevos contagios y la cifra total llegó a 1894. Además,\r\n\r\n en las últimas 24 horas se registraron 14 muertes \r\n\r\ny ya son 79. En contraposición a esta cifra, los recuperados llegaron a 365. El detalle, jurisdicción por jurisdicción, de los nuevos contagiados:  \"Del total de esos casos, 785 (41%) son importados, 641 (34%) son contactos estrechos de casos confirmados, 261 (14%) son casos de circulación comunitaria y el resto se encuentra en investigación epidemiológica\", explicaron en el parte vespertino.  La cartera que conduce \r\n\r\nGinés González García\r\n\r\n había reportado el jueves por la mañana cuatro nuevas muertes. \"Tres hombres, de 91, 95 y 74 años, residentes en la Ciudad de Buenos Aires (CABA) y una mujer de 62 años residente en la provincia de Buenos Aires\". Con esto, la cifra había trepado hasta los 69 casos. A la noche se agregaron otras 10 muertes: \"Tres mujeres, una de 61 años residente en la provincia de Buenos Aires y dos de 73 y 47 años residentes en la Ciudad de Buenos Aires (CABA); y siete hombres, cinco de 83, 60, 81, 78 y 40 años residentes en la provincia de Buenos Aires, uno de 70 años residente en la provincia de Chaco y otro de 64 años residente en la provincia de Santa Fe. Al momento la cantidad de personas fallecidas es 79\". Cerca del mediodía, Chaco reportó su octava muerte.\r\n\r\n Según explicaron a \r\n\r\nLA NACION \r\n\r\ndesde la cartera sanitaria de la provincia que conduce Jorge Capitanich, la víctima era un hombre de 70 años con problemas cardíacos preexistentes.  La víctima 71 fue reportada por la tarde \r\n\r\na través del municipio de Rafaela, en Santa Fe.\r\n\r\n\"La víctima es un hombre de 65 años que había ingresado al Hospital Doctor Jaime Ferré el pasado 31 de marzo, presentando un cuadro respiratorio complejo\", explicaron, y agregaron: \"El mismo permaneció internado en la unidad de terapia intensiva para pacientes con coronavirus, con asistencia respiratoria mecánica\".  Los funcionarios detallaron que el hombre contaba con varias comorbilidades y había estado de viaje en contacto con personas infectadas, \"lugar donde contrajo Covid-19\". Según pudo saber este medio, el lugar de contagio fue Ushuaia, en Tierra del Fuego. Sobre el resto de los casos, aún no se difundieron mayores detalles. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-dos-muertos-19-contagiados-asado-realizado-nid2352600","date":"10  de abril de 2020  • 18:17","title":"Coronavirus: dos muertos y 19 contagiados por un asado realizado en cuarentena","abstract":null,"author":"","key_words":"","body":"Loncopué\r\n\r\n es un pueblo de unos 6000 habitantes ubicado en el oeste de\r\n\r\n Neuquén\r\n\r\n. Hoy se encuentra aislado preventivamente del resto de la provincia por la cantidad de casos de \r\n\r\ncoronavirus \r\n\r\nque se registraron allí.  Lo más impactante es que, al parecer, la mayoría de esos casos se produjeron luego de que \r\n\r\nun grupo de habitantes del lugar se reunieron a comer un asado\r\n\r\n el primer fin de semana después de decretarse la cuarentena. Hasta el momento, la localidad registra dos muertos por \r\n\r\nCovid-19\r\n\r\n, 19 contagiados y unas 60 personas aisladas a la espera de los resultados de los tests. \"Hay gente que no respetó la cuarentena y nos provocó un desastre\", señaló consternado \r\n\r\nWalter Fonseca\r\n\r\n, intendente de la localidad, al medio local \r\n\r\nLMNeuquén,\r\n\r\n luego de que se confirmara la segunda muerte de un lugareño por el coronavirus.  Se trata de un hombre, de 64 años, que falleció la madrugada del miércoles en Zapala, y que habría compartido un asado con varias personas aquel primer fin de semana de aislamiento obligatorio que, al parecer, no fue respetado. \"Se juntaron en zona de chacras, comieron un asado y compartieron una cerveza o un vino de la misma botella\", contó Fonseca, que señaló además que las personas que se encuentran aisladas esperando los resultados del test habían tenido contacto con este hombre.  La primera víctima mortal del coronavirus en la localidad había sido un hombre de 68 años, que falleció el pasado lunes. Según lo que narró el intendente, esta persona \"era un hombre con discapacidad que le pidió a su vecino, que actualmente se encuentra aislado, que le limpiara un calefactor. Esa persona es hijo del hombre fallecido en la madrugada de hoy [miércoles]\". Las autoridades comunales junto al comité de crisis analizan de dónde pudo provenir a la localidad el caso cero, y creen que pudo haberse iniciado con la presencia del \"paciente cero\" en ese asado familiar. \"Ninguno de ellos hizo la cuarentena y expuso a los otros\", concluyó el intendente. Ayer la fiscal en Jefe \r\n\r\nSandra González Taboada\r\n\r\n decidió bloquear preventivamente la ciudad. Desde anoche no se permite el egreso ni el ingreso al pueblo, excepto los casos excepcionales que tiene que ver con la provisión de alimentos e insumos básicos."}
