{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/riesgo-pais-sube-horas-venzan-us500-millones-nid2356424","date":"21  de abril de 2020  • 11:03","title":"Mercados. Sube el riesgo país, caen los bonos y las cotizaciones libres del dólar se mantienen por encima de $100","abstract":null,"author":"Sofía Terrile","key_words":"","body":"Luego de recibir el rechazo formal de los acreedores a la propuesta oficial y a un día de que el Gobierno enfrente un \r\n\r\nvencimiento de deuda por US$503 millones,\r\n\r\n el \r\n\r\nriesgo país\r\n\r\n sube y los \r\n\r\nbonos \r\n\r\n\r\nemitidos bajo ley extranjera \r\n\r\nbajan. El indicador elaborado por JP Morgan se ubicaba en los 3604 puntos básicos a las 12.25 y crecía 4,2%. Mañana será un día clave para el \r\n\r\nfuturo de la deuda argentina: \r\n\r\nvencen US$503 millones y, si el Gobierno no los paga, comenzará un mes de negociaciones tenso que podría terminar en default el próximo 22 de mayo en caso de no llegar a un acuerdo con los acreedores.  Pasado el mediodía, algunos \r\n\r\nbonos soberanos emitidos bajo legislación extranjera \r\n\r\nretrocedían hasta un 4,5%. El bono centenario AC17 bajaba 3,3%; el Par PARY, 4,16% y el Discount DICY, 2,96%. Los bonos \r\n\r\nemitidos bajo ley nacional \r\n\r\ntambién retrocedían. El Bonar 2020 perdía 2,60%; el Bonar 2024, 2,81% y el Discount DICA, 2,74%.  \"Hoy el ánimo general es de pesimismo\r\n\r\n -apunta Fernando Marull, de Fernando Marull y asociados-. Para cambiar ese ánimo, hace falta alguna señal del Gobierno de que va a mejorar la oferta de la reestructuración de deuda, ya sea mediante la capitalización de intereses o una baja de la quita\". Para Nery Persichini, jefe de Estrategia de GMA Capital, los precios de los bonos hoy muestran \r\n\r\nincertidumbre o un final abierto: \r\n\r\n\"Hay una probabilidad de acuerdo, pero también una probabilidad de default; \r\n\r\nhoy la Argentina camina por una cornisa muy delgada\",\r\n\r\n dice. Además, se suma un \r\n\r\nmal día a nivel internacional. \r\n\r\nAl mediodía, el índice bursátil de la bolsa de Nueva York Dow Jones bajaba 2,6% y el S&P 500, 3%. \"Es un segundo día negativo por el problema de los \r\n\r\nprecios negativos en el petróleo que se vieron ayer,\r\n\r\n y eso trae repercusiones en activos de riesgo elevado y emergentes, y a nosotros nos llega amplificado por el 'riesgo argentino'\", resume. Por su parte, el \r\n\r\ndólar mayorista \r\n\r\nsuperó por primera vez los $66 y se ubicaba este mediodía en los $66,09, 11 centavos más que ayer. \r\n\r\nBanco Nación, \r\n\r\nque suele tener una de las cotizaciones más bajas del mercado, vendía a esa misma hora a $67,50, el mismo valor que ayer. Cabe aclarar que a ese valor hay que sumarle el 30% del impuesto PAIS, por lo que el precio final era de $87,75. Los tipos de cambio a los que se accede a través de la \r\n\r\ncompraventa de activos financieros \r\n\r\navanzaban este mediodía. El \r\n\r\nMEP\r\n\r\n cotizaba a $106,91 y subía 2,6% y el \r\n\r\ncontado \"con liqui\" (CCL), \r\n\r\na $108,96 y crecía 3,5%. Ayer, el \r\n\r\ndólar \"libre\"\r\n\r\n (por fuera de las restricciones oficiales) siguió avanzando a pesar de los esfuerzos del Banco Central, que la semana pasada puso en marcha un plan para recortar la suba del CCL, que incluyó la absorción de pesos y la prohibición a los bancos la posibilidad de operar cauciones (préstamos de corto plazo por el sistema bursátil). Tal como adelantó LA NACION,\r\n\r\n el \r\n\r\nBCRA\r\n\r\n y la\r\n\r\n Comisión Nacional de Valores (CNV),\r\n\r\n el organismo estatal que regula la actividad bursátil, evalúan aplicar nuevas medidas que buscan acotar este tipo de operaciones en las próximas jornadas. Para Diego Martínez Burzaco, economista de Inversor Global, las tasas para inversiones en pesos todavía no son atractivas. \r\n\r\n\"Todavía hay una gran cantidad de liquidez \r\n\r\nen el sistema producto de la emisión monetaria [por las medidas de contención durante la cuarentena total], que está traccionando a la baja las tasas de interés de todos los instrumentos\", explica. Se suma una expectativa de inflación posterior que hace que muchas personas recurran a los dólares para cobertura, añade. En\r\n\r\n Nueva York, \r\n\r\nlas \r\n\r\nacciones argentinas que cotizan en Wall Street \r\n\r\nmostraban números en rojo. Las que más perdían eran las de Despegar (6,7%) y Mercado Libre (5,8%). Solo crecían IRSA Propiedades Comerciales (5,1%) y Cresud (0,6%). Los \r\n\r\nmercados globales\r\n\r\n siguen pendientes de la \r\n\r\ncotización del petróleo, \r\n\r\nque ayer mostró valores negativos por la baja de la demanda. Este mediodía, el \r\n\r\ncrudo West Texas Intermediate\r\n\r\n (WTI), revertía su tendencia de ayer y escalaba 109,57% y se comercializaba a US$3,60 el barril en los contratos con entrega en mayo. El petróleo \r\n\r\nBrent\r\n\r\n se comercializaba a US$20,31, y bajaba 20,57% para su entrega en junio. Las \r\n\r\nbolsas europeas\r\n\r\n seguían operando a la baja por el derrumbe histórico en el precio del crudo ayer. Londres perdía 2,07%; Francia, 2,61%; Alemania 2,1% e Italia, 2,07%. Con información de Télam"}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/canje-deuda-los-puntos-clave-pueden-destrabar-nid2356135","date":"21  de abril de 2020  • 11:40","title":"Deuda. Las claves que pueden destrabar la negociación más importante del Gobierno","abstract":null,"author":"Esteban Lafuente","key_words":"","body":"Se dio lo esperado. Los grandes acreedores \r\n\r\nrechazaron formalmente la propuesta de reestructuración de la deuda\r\n\r\n presentada por el Gobierno, que implicó \r\n\r\nquitas de intereses (62%) y de capital (5,4%),\r\n\r\n además de tres años de gracia. Las primeras evaluaciones de los bonistas arrojan una \r\n\r\nconsideración negativa sobre la oferta,\r\n\r\n aunque abren un \r\n\r\nespacio para la negociación.\r\n\r\n Según analistas consultados por \r\n\r\nLA NACION,\r\n\r\n existe espacio para modificar características de la oferta y alcanzar un acuerdo que evite al país un nuevo default. Términos hasta hace días casi exclusivos de escritorios financieros como \r\n\r\n\r\nexit yield \r\n\r\no valor presente neto (vpn) \r\n\r\nresultan hoy materia de debate e intercambio entre ambas partes de una negociación con tiempo exiguo.\r\n\r\n \"Aún no se ha llegado a un entendimiento\", \r\n\r\nanticipó el ministro de Economía, Martín Guzmán, al presentar la propuesta.  Allí radica uno de los puntos que podrían alumbrar el túnel, según Gabriel Caamaño, director del Estudio Ledesma. \"La oferta dice que \r\n\r\nno se paga nada por tres años.\r\n\r\n Si no hay ningún pago, el acreedor \r\n\r\nno tiene incentivo a acordar, \r\n\r\nporque tampoco estaría cobrando si acepta la propuesta. Si se habilitara un pago de intereses anterior, aunque sea bajo, sería un punto importante\", explicó.  La oferta argentina, que ayer oficializó la Securities and Exchange Comission (SEC) estadounidense, plantea que los nuevos bonos comenzarán a pagar\r\n\r\n intereses del 0,5% en 2023, con un incremento anual de la tasa de 0,5 puntos porcentuales\r\n\r\n. \"Hoy la Argentina no puede pagar nada. Durante ciertos años \r\n\r\nno puede pagar nada\",\r\n\r\n insistió Guzmán. Según estimaciones de Ledesma, el VPN de los nuevos bonos ofrecidos por el Gobierno (con vencimientos entre 2030 y 2047), calculados sobre un valor nominal de US$100, van del 38,95% para el más largo al 41,98% para el de vencimiento más cercano, con una supuesta \r\n\r\nexit yield\r\n\r\n (es la tasa de salida de los bonos reestructurados que debería asumir un acreedor) del 10%. Si, en cambio, se considera una tasa del 14%, y caen a un rango de entre el 25,13% y el 35,63%. \"Las tasas de los cupones que se proponen son bajas y suben relativamente poco. Mejorando un poco ese perfil de intereses podría cambiar este esquema, porque impacta más en el valor actual del bono, siempre obviamente que se dé al principio\", agrega Caamaño, quien remarca que la \r\n\r\nexit yield\r\n\r\n \"la pone el mercado\".  \"La \r\n\r\nexit yield\r\n\r\n es una ponderación de diversos factores\", agrega Diego Falcone, jefe de Estrategia de Wealth Management en Cohen, quien ilustra que es la tasa \"a la que podrías volver a colocar deuda\". \"Surge de factores como el perfil de deuda y las necesidades de \r\n\r\nrollover\r\n\r\n; el crecimiento proyectado, las cuentas fiscales y otras variables macro; el ratio deuda sobre PBI y las condiciones globales, que hoy son malas. Si uno mira períodos históricos, la \r\n\r\nexit yield\r\n\r\n de la Argentina no baja del 125, porque la macro es mala, y sin compromiso de superávit primario va a costar volver a los mercados\", agrega. En ese escenario, un informe de la consultora 1816 plantea que es \"muy improbable\" que los acreedores acepten la propuesta. \"El VPN de las distintas ofertas está entre US$38 y US$42, descontando al 10% (\r\n\r\nexit yield\r\n\r\n), valores por debajo o en línea con los mínimos a los que han operado los bonos entre las PASO y las crisis del Covid-19\", dice. En ese lapso, el valor de los títulos de deuda local se desplomó y el riesgo país subió de los 861 puntos hasta ubicarse hoy por encima de los 3400. Según Miguel Zielonka, director asociado en la consultora Econviews, \"los acreedores buscan US$10 más de valor presente\" para aceptar los bonos del canje. \"Eso lo podés conseguir subiendo los cupones, bajando el período de gracia o comprometiéndote a ahorros fiscales, para que eso se traduzca en una menor tasa de descuento para los pagos que estás prometiendo\", sostuvo."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/privacidad-vs-seguridad-un-debate-resurge-expansion-nid2354085","date":"21  de abril de 2020  • 10:55","title":"¿Dejarías que te espíen? La incómoda pregunta que encendió la pandemia","abstract":null,"author":"Sofía Diamante","key_words":"","body":"Hace unos días, los CEO de \r\n\r\nApple\r\n\r\n y \r\n\r\nGoogle\r\n\r\n (creador del sistema Android) anunciaron que, \r\n\r\ncon el propósito de hacer un esfuerzo para controlar la propagación del \r\n\r\n\r\ncoronavirus\r\n\r\n\r\n,\r\n\r\n lanzarán en conjunto herramientas de software que \r\n\r\npermitirán alertar a los usuarios\r\n\r\n si estuvieron cerca de una persona infectada, a través del rastreo de datos por \r\n\r\nBluetooth.\r\n\r\n Aclararon, por las dudas, que \r\n\r\n\"la privacidad y la seguridad del usuario serán centrales para el diseño\". Este anuncio, inédito por tratarse de un acuerdo entre los dos mayores competidores tecnológicos, abrió de nuevo el debate sobre \r\n\r\nhasta qué punto las empresas y los gobiernos pueden acceder a la información privada de las personas,\r\n\r\n aun cuando sea con el fin de protegernos de una amenaza letal, como es el coronavirus. La discusión entre \r\n\r\nprivacidad vs seguridad\r\n\r\n no es nueva. En Europa tomó especial repercusión luego de los ataques terroristas en Londres, en 2017. En ese entonces, el gobierno británico le solicitó a \r\n\r\nWhatsApp\r\n\r\n y a \r\n\r\nTelegram\r\n\r\n que la policía y las agencias de inteligencia tengan\r\n\r\n acceso al cifrado de los mensajes\r\n\r\n para monitorear la propaganda extremista y evitar futuros ataques terroristas.  A nivel local, hace unos días, la ministra de Seguridad, \r\n\r\nSabina Frederic, \r\n\r\nanunció que se llevarán a cabo \r\n\r\n\"ciberpatrullajes\" \r\n\r\nen internet y en las redes sociales para evitar conflictos y \"dar tranquilidad a los argentinos\". \"Es una investigación, un rastrillaje sobre lo que es público. Se miran las redes, se cruzan palabras y \r\n\r\nhashtags.\r\n\r\n Es lo que hace muchas veces el periodismo para buscar tendencias, solo que está pensado con el objetivo de evitar delitos\", explicó sobre la metodología. Johanna Caterina Faliero, \r\n\r\ndoctora en derecho en protección de datos personales, especialista en derecho Informático y abogada en derecho empresarial y privado, señala que \r\n\r\n\"se utiliza el miedo para permitir cosas que en tiempos de normalidad nunca se hubieran autorizado\". \"Es una falacia cuando nos dicen que, por renunciar al derecho de la privacidad, vamos a tener salud. Es algo forzado propio de la industria de procesamiento de datos. \r\n\r\nDesde la frialdad científica no está probado que utilizar esa información nos ayudará a prevenir el contagio\",\r\n\r\n indicó.  En el mundo, hay países que se destacan como \r\n\r\ncasos de éxito\r\n\r\n por haber logrado contener la propagación del virus a través de \r\n\r\nrastrear el movimiento de las personas\r\n\r\n y saber con quiénes se habían cruzado aquellas que estaban infectadas. Esto ocurrió, por ejemplo, en \r\n\r\nCorea del Sur \r\n\r\ny \r\n\r\nTaiwan,\r\n\r\n donde se les mandaban alertas a los ciudadanos para que vayan a realizarse el test. Estos países lograron, junto con otros métodos (como hacer mayor tests), aplanar la curva de contagios y permitir que la sociedad vuelva a reinsertarse en la economía con mayor rapidez. En la Argentina, \r\n\r\nla ley 25.326 sobre protección de datos\r\n\r\n -sancionada en el año 2000- contempla las situaciones de anormalidad, que tienen que ver con la defensa nacional o la salud pública, y permiten prescindir de ciertos limites legales que existen en contextos ordinarios. La autoridad de aplicación de la ley es la agencia de acceso a la información pública. \"Los datos que se utilizan para luchar contra el virus son sensibles,\r\n\r\n porque tienen que ver con la salud. Por eso es necesario distinguir aquellas aplicaciones que se realizan para un determinado momento, por un tiempo proporcionado y con una instrucción de datos basada en esta necesidad\", indica Faliero. Como ejemplo, señala la aplicación que el \r\n\r\nGobierno\r\n\r\n obliga a descargar a los viajeros que ingresan al país y que deben conservar durante 14 días en sus teléfonos. \"Es un pedido de información limitado, se sigue el principio de calidad del dato. Una vez finalizado el aislamiento, se puede desinstalar\", explica. Sin embargo, comenta que la aplicación que lanzó el \r\n\r\nMinisterio de Salud\r\n\r\n de autodiagnóstico sí tuvo una controversia, porque al momento de descargarla, por default se le pedía a los usuarios el acceso a la cámara web, al micrófono y a los contactos. \"Estas cosas que se solicitaban no tenían razón de ser. Cuando se actualizó la aplicación, los permisos se corrigieron\", dijo. Nicolás Ribero, abogado especializado en seguridad de datos, dice que la mayoría de las aplicaciones recolecta datos sin que se sepa, ya que casi nunca se leen los términos y condiciones al descargarla. \"Tanto los estados como las empresas deben decir con qué fin utilizarán los datos recolectados, por cuánto tiempo los tendrán, con quiénes los van a compartir, dónde estará el servidor donde se van a almacenar. \r\n\r\nAnte el miedo, uno quiere ceder todo para protegerse. Y en pos de la seguridad nacional, se vulneran todos los derechos, que tanto costaron conseguir\", \r\n\r\ncomentó. \"Cuando pase esto, habrá otra concepción de la privacidad y del anonimato. Antes de subir a un avión, tal vez nos tomen la fiebre y nos pidan el historial médico. \r\n\r\nCambió el mundo y ya no será lo mismo,\r\n\r\n así como desde el ataque a las Torres Gemelas en 2001, las medidas de seguridad tampoco son las mismas\", agregó.  Arsenio Cuenca\r\n\r\n -analista de El Orden Mundial, un medio español de análisis internacional-, por su parte, señala que la iniciativa de \r\n\r\nApple\r\n\r\n y \r\n\r\nGoogle\r\n\r\n es mucho más revolucionaria de lo que se ha hecho en otros países, porque proponen una fórmula que, cuando se actualice el teléfono, se incorporará un sistema que registrará muchos datos. \"No es tanto sobre el tema de geolocalización, ya que las operadoras telefónicas -como Movistar, Personal y Claro- pueden rastrear los teléfonos móviles sin necesitar GPS. Google y Apple proponen registrar otros datos que se escapan a mi conocimiento. Ahí surge el debate sobre la privacidad. \r\n\r\n¿Hasta qué punto estamos dispuestos a ceder espacios de nuestra privacidad para atacar el coronavirus?\", \r\n\r\nse preguntó."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/vaca-muerta-el-derrumbe-del-consumo-golpea-nid2356216","date":"20  de abril de 2020  • 18:43","title":"Vaca Muerta. El derrumbe del consumo golpea al sector más duro que la caída del precio del petróleo","abstract":null,"author":"Sofía Diamante","key_words":"","body":"Hoy fue un día histórico para el sector petrolero en Estados Unidos, luego de que el precio de la variante WTI -que solo se toma de referencia en ese país- \r\n\r\ncayera a valores negativos\r\n\r\n. \r\n\r\nSu impacto en la Argentina es casi mínimo, aunque le da visibilidad a un problema que comenzó hace un mes y medio: por efecto de la parálisis de la economía, hubo una brutal caída del consumo de petróleo.\r\n\r\n En este contexto, el precio del barril pasó a un segundo plano, ya que las empresas productoras no tienen dónde colocarlo. Para tomar dimensión, \r\n\r\nhasta antes de la pandemia el mundo consumía 100 millones de barriles por día. \r\n\r\nEsta demanda cayó a entre 70 y 80 millones de barriles diarios (los números finales se sabrán a fin de mes). Es decir, en 40 días se derrumbó más de 20% la demanda, producto del aislamiento obligatorio en todo el mundo. En la Argentina, \r\n\r\nla demanda de naftas está 80% por debajo de los días anteriores, el gasoil está más cerca del 50% y el combustible para aviones bajó cerca del 90%.\r\n\r\n Esto generó que las principales refinadoras del país dejaran de procesar crudo, como es el caso de YPF, que paralizó su refinería de Plaza Huincul (Neuquén) y tiene en niveles mínimos la de La Plata y la de Luján de Cuyo (Mendoza). Raízen -opera las estaciones de servicio de la marca Shell-, por su parte, frenó la actividad en su refinería de Dock Sud, la segunda más grande del país, y Axion mantiene una capacidad de refinación de entre el 70% y el 75% para exportar el petróleo procesado, aunque a precios bajísimos. Esto hizo que la producción en el país cayera de\r\n\r\n los 530.000 barriles diarios que producía la Argentina antes de la crisis del coronavirus. \"No es posible hacer un punteo detallado de cuánto se está produciendo actualmente, aunque estimo que pronto veremos cierres pronunciados de los pozos\", indicó \r\n\r\nDaniel Gerold, \r\n\r\ndirector de la consultora G&G Energy. \"Hoy se están refinando 200.000 barriles por día más o menos. Sobran 335.000 barriles, que en parte comienzan a reducirse, en parte se almacenaron (se contrataron cuatro buques) y hubo algunas exportaciones. \r\n\r\nSeguramente veremos que los costos de Vaca Muerta van a bajar porque los salarios, los contratos de servicios y probablemente los impuestos también bajarán\",\r\n\r\n agregó. Esto no quita que el valor del barril a US$25,57, como cerró hoy la cotización del Brent (variante de referencia para la Argentina, entre muchos otros países), no sea una preocupación para el sector. \r\n\r\nCon estos precios, será muy difícil que la industria hidrocarburífera siga desarrollándose en la Argentina,\r\n\r\n sobre todo la producción no convencional (Vaca Muerta), que tiene costos de producción mayores a los US$40. En este sentido,\r\n\r\n el Ministerio de Desarrollo Productivo avanzará en los próximos días con la implementación de un barril criollo\r\n\r\n o precio sostén, para \"preparar el camino para cuando la demanda vuelva a la normalidad\", según señalaron en el Gobierno. El último borrador que circuló era de \r\n\r\nun decreto que establecía un precio sostén de US$45, \r\n\r\nque duraría hasta fin de año. Sin embargo, a ese valor será difícil que las refinerías compren petróleo, sobre todo si no hay demanda. Ninguna refinería tampoco podrá conseguir crudo del exterior sencillamente porque no se puede importar y porque no tendría mucho sentido importar lo que en la Argentina sobra. \"Estamos ante un problema de demanda mundial, que cayó producto del coma inducido que tuvo la economía del planeta. Hoy la industria está en terapia intensiva y es la que mueve al mundo cuando funciona. \r\n\r\nSi se repone la economía mundial, volverá a crecer la demanda, pero, ¿es posible reponer toda la oferta que salió de producción?\", \r\n\r\nse preguntó el exsecretario de Energía \r\n\r\nDaniel Montamat. Esa será la gran duda a futuro: ¿podrá la industria local conseguir luego de este shock en la producción el dinamismo que alcanzó en Vaca Muerta hace un año?"}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-como-sigue-cronograma-pagos-del-ife-nid2356434","date":"21  de abril de 2020  • 11:22","title":"Coronavirus. Cómo sigue el cronograma de pagos del IFE y cuándo es la nueva inscripción","abstract":null,"author":"","key_words":"","body":"Los beneficiarios del \r\n\r\nIngreso Familiar de Emergencia\r\n\r\n (IFE) con\r\n\r\n DNI terminado en 0,\r\n\r\n que seleccionaron el cobro de los $10.000 a través de una Cuenta Bancaria Uniforme \r\n\r\n(CBU), \r\n\r\n\r\npercibirán a partir de hoy la ayuda\r\n\r\n dispuesta por el Gobierno para paliar los efectos de la cuarentena dispuesta para frenar la expansión del \r\n\r\ncoronavirus. A \r\n\r\npartir de hoy \r\n\r\ncomenzará a acreditarse el monto del IFE a las personas que habiéndose inscripto entre el 27 y 31 de marzo seleccionaron la opción de cobro por CBU entre el 11 y el 15 de abril pasados, precisó la Administración Nacional de la Seguridad Social (Anses).  En total, \r\n\r\nsuman casi un millón de personas\r\n\r\n a las que se les acreditará el dinero en sus cuentas de acuerdo con el número de terminación de sus DNI, a razón de un dígito por día hábil. El esquema de pago es el siguiente: \r\n\r\nhoy DNI terminado en 0; mañana, en 1; jueves 23, en 2; viernes 24, en 3; lunes 27, en 4; martes 28; en 5; miércoles 29, en 6; jueves 30; en 7; lunes 4 de mayo, terminados en 8 y martes 5, en 9.  La Anses remarcó que este cronograma no incluye a las personas que optaron por los distintos medios de cobro\r\n\r\n entre el 16 y el 20 de abril pasado. El monto del IFE será \r\n\r\ndepositado en las cuentas de cada uno de los beneficiarios y deberá ser retirado de los cajeros automáticos\r\n\r\n utilizando la tarjeta de débito. En tanto, a partir de mañana -\r\n\r\nmiércoles 22\r\n\r\n-, se abrirá una \r\n\r\nnueva inscripción para quienes solicitaron el IFE y, cumpliendo los requisitos, no hayan sido aceptados\r\n\r\n por falta de información o actualización de datos en sistemas de Anses, AFIP y Renaper."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//el-mundo/coronavirus-el-historico-desplome-del-crudo-agrava-la-incertidumbre-global-nid2356300","date":"21  de abril de 2020","title":"El histórico desplome del crudo agrava la incertidumbre global","abstract":null,"author":"Rafael Mathus Ruiz","key_words":"","body":"WASHINGTON.- Con la economía global en caída libre, los aviones en tierra, los autos guardados y miles de millones de personas encerradas en sus casas sin poder viajar ni ir a trabajar o desempleadas, un producto que desde hace décadas ha estado presente en el día a día de la gente en todo el planeta cayó en desuso debido a la \r\n\r\npandemia\r\n\r\n del nuevo \r\n\r\ncoronavirus:\r\n\r\n\r\nel petróleo.\r\n\r\n Sin demanda, por primera vez en la historia, el precio del crudo cayó debajo de cero en Estados Unidos, y los vendedores, en vez de cobrar, aceptaron pagar para sacárselo de encima. De todos los derrapes que ofreció la \r\n\r\neconomía global \r\n\r\nen los últimos dos meses, en los que el mundo se enfrentó a su nueva realidad, ningún giro pareció dejar más perplejos y atónitos a los mercados que la desintegración que sufrió el \"oro negro\", eje central de guerras, tensiones y pujas geopolíticas, y némesis favorita de ambientalistas que abogan por una lucha sin cuartel contra el cambio climático.  La inédita anomalía en el \r\n\r\nprecio del crudo\r\n\r\n se debió a la brutal\r\n\r\n caída en la demanda global por la pandemia y el freno a la economía por el \"gran confinamiento\"\r\n\r\n, pero, también, a un tema técnico: la ingeniería del mercado, donde se pactan precios para distintos contratos de futuros. Ayer, el precio del barril de petróleo WTI, de referencia para Estados Unidos, para los contratos de mayo, la entrega más inmediata, cerró en -37,63 dólares, tras haber cotizado a 18,27 dólares el viernes último. Pero los precios para los contratos que vencen en junio perdieron más del 10%, y cerraron en 20,43 dólares. \"Es un apretón financiero\", graficó el presidente de Estados Unidos, \r\n\r\nDonald Trump,\r\n\r\n en la Casa Blanca. Trump recordó que Arabia Saudita, Rusia, México y otros países de la Organización de Países Exportadores de Petróleo (OPEP) y sus aliados del grupo OPEP+ acordaron reducir su producción para sostener el precio. \"El problema es que nadie está manejando su auto, en ningún lugar del mundo, esencialmente. Las fábricas están cerradas, los negocios están cerrados\", describió Trump. El brusco movimiento en el precio para los contratos a mayo, de más de 50 dólares, reflejó una inusual premura por parte de los operadores por sacarse el crudo de encima ante una realidad: las refinerías, los depósitos, los oleoductos y los barcos en altamar están atragantados de petróleo, que, por el cierre de fronteras y las cuarentenas, no tiene alas de avión ni tanques de nafta de automóviles adonde ir a parar. Sin esa demanda, las refinerías han bajado su ritmo de actividad al mínimo y carecen de motivos para seguir comprando más crudo. \"Lo que el mercado de la energía está diciendo es que la demanda no regresará en el corto plazo y hay un exceso de oferta. Por lo general, al crudo se lo vería como un indicador de inflación, pero de repente se convirtió en uno de actividad económica. Este descenso de precios puede ser bueno si significa que más personas van a las estaciones de servicio, pero eso requiere que la gente salga\", afirmó Kevin Flanagan, estratega de Wisdomtree, a la agencia Reuters. Los productores petroleros desde Alberta, en Canadá, hasta Texas corren para cerrar los pozos y dejar de bombear crudo, pero no han podido cerrar la canilla lo suficientemente rápido como para impedir que la capacidad de almacenaje en el norte del continente llegue a su tope, y se agote el espacio para guardar el fluido. La debacle del crudo comenzó a principios de marzo. La propagación del coronavirus, y la cuarentena de Wuhan, en China, asestó el primer golpe. Luego, en marzo, Rusia y Arabia Saudita quebraron la alianza de OPEP+. Los países fracasaron en llegar a un acuerdo, inundaron el mercado y el crudo cayó por debajo de 50 dólares por primera vez desde 2017. A mediados de abril, Rusia y Arabia Saudita anunciaron un acuerdo para reducir la producción y sostener los precios, pacto que fue alentado por Trump, bajo enorme presión en un año electoral. La economía estadounidense ya quedó hecha trizas por la pandemia, pero el declive del precio del crudo le asestó un segundo golpe. Estados Unidos es el primer productor global y varios estados petroleros, como Oklahoma, Alaska y Texas, son bastiones republicanos. La disminución en los precios lleva ya seis semanas y las proyecciones estiman un escenario poco promisorio. La Agencia Internacional de la Energía (IEA, por sus siglas en inglés) calificó 2020 como \"el peor año de la historia para el petróleo\", y se refirió a este mes como el \"abril negro\". La organización advirtió que el exceso de oferta pondría a prueba la capacidad mundial de almacenar crudo, con el riesgo de que la saturación en algunos yacimientos obligue a parar la producción."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-como-sera-ir-comer-afuera-post-nid2352529","date":"20  de abril de 2020  • 17:07","title":"Coronavirus. Cómo será ir al gimnasio, al shopping o comer afuera tras la cuarentena","abstract":null,"author":"María Julieta Rumi","key_words":"","body":"El \r\n\r\ncoronavirus\r\n\r\n llegó para cambiar el paisaje de las ciudades y trastocar casi todas las costumbres, entre ellas, algunas que entusiasman a muchos argentinos, como salir a \r\n\r\ncomer a \r\n\r\n\r\nrestaurantes\r\n\r\n\r\n y bares,\r\n\r\n ir al\r\n\r\n gimnasio,\r\n\r\n a la \r\n\r\npeluquería\r\n\r\n o al \r\n\r\nshopping.\r\n\r\n Y es que, si bien todos estos establecimientos permanecen aún cerrados y no está claro cuándo tendrán permitido abrir sus puertas, las cámaras de cada sector ya trabajan en \r\n\r\nprotocolos\r\n\r\n para la reapertura. La principal dificultad que se desprende de todos los borradores pendientes de aprobación por parte del Gobierno tiene que ver con el \r\n\r\ndistanciamiento social.\r\n\r\n Por caso, \r\n\r\nen bares, restaurantes y locales de comida rápida el personal deberá mantener una distancia de 1,5 metros\r\n\r\n ante cualquier persona \r\n\r\ny cada mesa\r\n\r\n (que no podrá tener más de cuatro comensales) \r\n\r\ndeberá estar separada de otras contiguas por 2 metros de distancia.  En los \r\n\r\ngimnasios,\r\n\r\n en tanto, tendrá que haber \r\n\r\nun socio cada 4 metros cuadrados,\r\n\r\n lo que significa una reducción de más de un 50% de su capacidad, se suspenderán todas las clases que impliquen contacto y se redistribuirá el equipamiento de manera tal que quede un equipo de por medio o \r\n\r\n2 metros de distancia entre cintas, bicicletas y toda máquina. La medida en \r\n\r\nshoppings,\r\n\r\n por su parte, será la siguiente: \r\n\r\nuna persona cada 16 m2 en espacios comunes,\r\n\r\n mientras que los \r\n\r\nlocales \r\n\r\ndeberán indicar la \r\n\r\ncapacidad máxima permitida según metraje propio. En cuanto a las \r\n\r\ntiendas gastronómicas \r\n\r\ntendrán \r\n\r\ncapacidad reducida de mesas a la mitad \r\n\r\ncon la distancia prudencial especificada. En \r\n\r\nescaleras mecánicas\r\n\r\n se exigirá dejar \r\n\r\ntres escalones libres\r\n\r\n para garantizar distancia.  Para \r\n\r\npeluquerías,\r\n\r\n el procedimiento parece más sencillo: se trabajará a \r\n\r\nagenda cerrada, con turnos separados \r\n\r\nque permitan higienizar y desinfectar el lugar y los elementos de trabajo entre clientes.  Un dato importante es que \r\n\r\ntanto en restaurantes y bares como en gimnasios estará prohibido el ingreso de personas que pertenezcan a grupos de riesgo. Otro apartado en los protocolos es el de las \r\n\r\nmedidas de higiene y autocuidado. \r\n\r\n\r\nEl personal de restaurantes y bares no deberá usar maquillaje\r\n\r\n u otros productos cosméticos que produzcan mayor sudoración o picazón para evitar tocarse la cara \r\n\r\ny no tendrán permitido el uso del celular en la zona de trabajo. Además, \r\n\r\nse les tomará la temperatura, deberán desinfectar sus manos\r\n\r\n con una solución de alcohol al 70% o gel alcohólico \r\n\r\nantes de tomar los pedidos y después de manipular el dinero y tendrán que usar uniforme y zapatos exclusivamente para el trabajo.  Los peluqueros también tendrán que privarse de utilizar alhajas, maquillajes o esmalte de uñas y deberán utilizar barbijo o tapaboca, guantes y delantal en todo momento.\r\n\r\n Por su parte, \r\n\r\nel staff en los gimnasios sólo se acercará a los alumnos con el equipo básico de protección personal (barbijo, guantes, antiparras o máscaras de protección) y a ambos grupos se les tomará la temperatura. \r\n\r\nEn los \r\n\r\nshoppings\r\n\r\n se medirá la\r\n\r\n temperatura \r\n\r\nde los visitantes en el \r\n\r\nacceso. En cuanto a los espacios de trabajo y de atención al público en todos los casos deberán contar con esquemas intensificados de limpieza y desinfección\r\n\r\n de todas las superficies de contacto habitual de los trabajadores y los clientes.\r\n\r\n Se ofrecerá alcohol en gel en todos los espacios comunes\r\n\r\n y se garantizará la provisión de todos los elementos para un adecuado lavado de manos con agua y jabón en sanitarios. Por último, en restaurantes \r\n\r\nno se podrán realizar degustaciones de alimentos, las servilletas serán de papel y se desaconsejarán los clásicos buffets de autoservicio.\r\n\r\n La vajilla deberá ser lavada con agua por encima de los 80 grados, los manteles a más de 60, y los alimentos deberán ser cocinados por encima de los 70 grados."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/kulfas-moroni-nid2356146","date":"20  de abril de 2020  • 15:28","title":"Coronavirus. El Gobierno dice que ya aportó $850.000 millones para amortiguar el impacto de la pandemia","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"Con la intención de contener despidos y sostener a las empresas en el sector privado en medio de la pandemia de coronavirus y la cuarentena obligatoria,\r\n\r\n el Gobierno afirmó esta tarde que ya aportó $850.000 millones, lo que representa unos 3 puntos del producto bruto interno (PBI). La cifra informada por el Ejecutivo tras la reunión del gabinete económico en la Casa Rosada incluye lo que tiene previsto otorgar el sistema financiero, según precisaron el ministro de Desarrollo Productivo, Matías Kulfas, y su par de Trabajo, Claudio Moroni. El Gobierno se hará cargo allí de los subsidios de tasas de interés y de las garantías. No hubo información oficial en la conferencia de prensa de esta tarde sobre \r\n\r\nla procedencia del resto de los pesos inyectados en la economía por el Gobierno\r\n\r\n en momentos en que el país se encuentra vedado en los mercados financieros voluntarios de crédito, con escasas reservas internacionales y sin fondos anticíclicos. Varios analistas privados ya informaron en estos días sobre \r\n\r\nla creciente emisión monetaria.\r\n\r\n En los últimos 30 días de marzo, según datos privados, ya casi llegaba $600.000 millones y algunos economistas anticipaban que se mantendría en $300.000 millones mensuales en los próximos meses. Tampoco hubo detalles en la presentación oficial sobre si el Gobierno está analizando medidas que excedan la postergación, reducción o el financiamiento de gravámenes vinculados solamente al trabajo. Por ahora, ni Desarrollo Productivo ni la AFIP informaron sobre cambios en \r\n\r\nimpuestos relacionados a la actividad\r\n\r\n en momentos en que la gran parte del aparato productivo no está funcionando. En detalle, el Gobierno informó que el paquete de apoyo en millones será para el salario complementario (70.000 millones), subsidio de tasa para el crédito a monotributistas ($11.000 millones) y garantías para los créditos para monotributistas ($26.000 millones). A esto se agrega el Ingreso de Emergencia Familiar ($80.000 millones), el refuerzo Asignación Universal por Hijo ($14.000 millones), el bono jubilados y pensionados ($13.500 millones); diferimiento deudas de jubilados y pensionados ($10.000 millones), el refuerzo de planes sociales ($1200 millones), el Procrear ($7800 millones), alimentos a comedores ($7000 millones), el aumento de inversión en obra pública ($100.000 millones), el Fogar para garantizar créditos al 24% a pymes $30.000 millones); crédito para Pymes y teletrabajo ($8000 millones) y créditos para parques industriales ($2400 millones), lo que da un subtotal de $273.900 millones. Por último, aparecen los créditos a empresas, monotributistas y autónomos por $470.000 millones. \r\n\r\nTodo el megapaquete es por 850.900 millones de pesos, o sea, 2,9 puntos del pbi. Hoy el Gobierno publicó en el Boletín Oficial una norma para ampliar la ayuda -de manera escalonada- a las empresas privadas para pagar los salarios de este mes, y otorgar créditos a tasa 0% para monotributistas y trabajadores autónomos. Se trata de una \r\n\r\nextensión del Programa de Asistencia de Emergencia al Trabajo y la Producción (ATP),\r\n\r\n en la que además se aumentaron las prestaciones por desempleo hasta los $10.000 (piso de $6000). Antes, esa ayuda era de $4000. El mismo decreto publicado esta mañana ya daba alguna una precisión sobre el costo fiscal. Se detalló que el Fondep dispondría de $11.000 millones para solventar el costo financiero total de los préstamos a tasa 0% y que el Fogar (que los garantiza) sumará $26.000 millones. Ambos fondos dependen del ministro de Desarrollo Productivo. El Gobierno anunció hoy que \r\n\r\nel Estado pagará este mes la mitad -y no el equivalente al salario mínimo, vital y móvil- de los salarios\r\n\r\n de los trabajadores de empresas del sector privado afectadas por la pandemia. Además lanzará \r\n\r\ncréditos a tasa 0% subsidiados\r\n\r\n y garantizados al 100% por el Ministerio de Desarrollo Productivo para los autónomos y monotributistas. Esas líneas de financiamiento tendrán seis meses de gracia y doce para pagar y serán por hasta $150.000. Hasta la actualidad, no había medidas vinculadas a la ayuda a estos sectores cuentapropistas por parte del Estado. Sólo estaba el Ingreso Familiar de Emergencia (IFE), pero se limitaba solamente a las categorías A y B del monotributo. Moroni señaló que los créditos serán saldos en las tarjetas de crédito de quienes los pidan. Estarán garantizados por el Estado. Y la AFIP va a precalificar a los trabajadores independientes que los pidan. Luego se depositarán esos saldos, vía CBU. Hasta la conferencia de prensa, estos beneficios eran para los 420.000 empleadores que ya se había registrado al ATP. Sin embargo, Kulfas afirmó que abrirán mañana -por 48 horas- el registro para que puedan sumarse empresas e independientes. El ministro \r\n\r\nya había adelantado que dos de cada tres empresas estaban recibiendo asistencia del Estado y que el 80% de los trabajadores cobrarían con ayuda pública. Kulfas definió como \"potente\" el programa económico presentado por el Gobierno para amortiguar la pandemia del coronavirus y dijo que tiene como objetivo \"preservar el trabajo y la producción nacional\", para luego de superada la cuarentena -que dijo, se mantendrá de manera administrada y con flexibilizaciones en algunas actividades- iniciar \"rápidamente la recuperación\". \"El objetivo del programa ATP es dar certidumbre a las empresas con problemas que provoca la cuarentena forzada por la expansión de la pandemia del Covid-19\", agregó el ministro de Desarrollo Productivo. Kulfas dijo que la decisión de que el Estado pagara la mitad del salarios es \"una señal muy fuerte\" para dar un horizonte a la actividad privada de cara al futuro. \"Da una perspectiva muy clara\", señaló. Luego reiteró sus críticas a los bancos, sobre todo por la tardanza -en algunos casos- a la hora de ofrecer los créditos al 24% para capital de trabajo. Sin embargo, el funcionario \r\n\r\nsaludó que ya hubiera preaprobados $150.000 millones, de los cuales ya se desembolsaron casi la mitad. \"Lo que estamos tratando de evitar es que los contratos de trabajo no se rompan\", señaló Moroni sobre los despidos en la conferencia de prensa. Reconoció a los acuerdos sobre suspensiones y señaló que, los convenios firmados en base al 223 bis, fueron razonables. \"En otras partes del mundo vemos pérdidas masivas de empleo. Eso no está sucediendo en la Argentina\", descartó el ministro."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/dolar/deuda-el-tesoro-emite-letras-toma-us400-nid2356426","date":"21  de abril de 2020  • 11:16","title":"Deuda. El Tesoro toma otros US$400 millones del Banco Central","abstract":null,"author":"","key_words":"","body":"El Gobierno autorizó la emisión de una nueva \r\n\r\nletra intransferible al Banco Central,\r\n\r\n con un monto autorizado de \r\n\r\nhasta US$400 millones.\r\n\r\n Así lo dispuso la resolución conjunta 28/2020 de las secretarías de Finanzas y Hacienda, publicada hoy en el \r\n\r\nBoletín Oficial. Según detalla la normativa, estas letras tendrán \r\n\r\nun plazo de 10 años (\r\n\r\nvencen el 20 de abril de 2030) y son suscriptas de forma directa por el BCRA.  Según se definió, estas letras intransferibles pagan intereses semestralmente intereses \"en función de la tasa de interés que devenguen las reservas internacionales del BCRA\" y hasta un máximo de la tasa Libor anual menos un punto porcentual.  Esta colocación de hoy se vincula con la anterior emisión de \r\n\r\nletras intransferibles por hasta US$4751 millones\r\n\r\n que el Gobierno había autorizado en la Ley de Emergencia. Con esa colocación de estas letras a 10 años, el Tesoro pudo acceder libremente a reservas del BCRA que utilizó para cancelar vencimientos de deuda. Esas letras, según dispuso la normativa, también tienen un plazo de 10 años y pagan intereses semestralmente. En ese escenario, el Tesoro tendría que empezar a pagarles esos intereses al BCRA con divisas. Para evitar este movimiento, dispuso colocar esta nueva letra, que permite cubrir esos montos de intereses. A comienzos de abril, el Gobierno había dispuesto \r\n\r\nreperfilar el vencimiento de deuda en dólares\r\n\r\n bajo ley local por US$10.000 millones para 2021. Estas letras intransferibles, junto a otros instrumentos, habían quedado exceptuadas de esa postergación, creada por el decreto 346/2020."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/susana-malcorra-el-miedo-coronavirus-trae-es-nid2356040","date":"20  de abril de 2020  • 17:42","title":"Susana Malcorra: \"El miedo al coronavirus es tal que se les está dando una ventaja a los autoritarismos\"","abstract":null,"author":"","key_words":"","body":"La ex canciller \r\n        \r\n        \r\nSusana Malcorra\r\n\r\n        \r\n\r\n se refirió a los desafíos que la pandemia del \r\n\r\ncoronavirus\r\n\r\n trae para los gobiernos y dijo que se necesita una mayor articulación y cooperación internacional, si bien hay quienes dicen que el miedo al virus puede favorecer a los autoritarismos. \"Lo que sin dudas trae a la palestra el coronavirus es la necesidad de articular mejor las respuestas a muchos de los desafíos que tenemos todos los países del mundo. Contrariamente a los ejemplos negativos de `vamos a salvarnos nosotros solos`, muchos de los desafíos del siglo XXI tienen que ver con la no existencia de fronteras. No hay manera de resolver el terrrorismo o el cambio climático sin una articulación superadora. Esta puede ser una enseñanza sobre la cual montarse aprendida tras la Segunda Guerra Mundial aunque tengo que decir que \r\n\r\nhay lecturas que indican que el miedo que el coronavirus está trayendo es tal que se les está dando una ventaja a los autoritarismos\"\r\n\r\n, afirmó Malcorra en diálogo con el secretario general de \r\n\r\nLA NACION,\r\n\r\n José del Rio, en el programa \"Comunidad de Negocios\".  Consultada en tanto sobre la situación de la Argentina donde no está funcionando el Congreso, la diplomática -que se encuentra viviendo en España- dijo que no tiene información sobre el grado de articulación de las respuestas, si bien \r\n\r\ndestacó que el Gobierno haya tomado medidas rápidamente.  \"Que la primera reacción haya sido temprana es muy importante. \r\n\r\nTuvieron la capacidad de ver lo que estaba pasando en Europa, en naciones cercanas como son Italia y España, y el presidente tuvo una reacción positiva. Cabe mencionar que hay estudios que indican que atrasar una semana la cuarentena puede traer un incremento de los contagios del 50 al 70%\", acotó. Por otro lado, Malcorra consideró que hubo una \r\n\r\ndilación de parte de China en transparentar y compartir la información sobre el virus,\r\n\r\n aunque cuando se difundió los países tuvieron tiempo para actuar que no aprovecharon. En este sentido, destacó el rol que juegan instituciones como la Organización Mundial de la Salud (OMS), a pesar de las críticas del presidente estadounidense \r\n\r\nDonald Trump\r\n\r\n que ordenó cortar con su financiación. \"A mí me parece que sin la OMS las cosas estarían aún peor. La OMS no hace magia sino que transmite la información que los gobiernos le dan. Si alguno tapa la información, mal puede transmitirla. Creo que esta pandemia torna evidente que se necesita un articulador en temas de salud. Si ese articulador funcionó bien, lo podemos discutir, pero \r\n\r\nnegar la necesidad de articular y negar que la OMS es la que establece las alertas para que las cosas ocurran es tratar de desplazar el foco del problema\"\r\n\r\n, opinó. Por último, la ex canciller se refirió en duros términos a la actuación del presidente brasileño, Jair Bolsonaro.\r\n\r\n \"Es muy triste ver cómo el presidente Bolsonaro ha manejado esto desde la negación total y absoluta a una contraposición mal planteada entre salud y economía.\r\n\r\n Además quiso desplazar al ministro de Salud lo que demuestra la fragilidad y el nivel de crisis interna que tiene el país. Es muy complejo cambiar de capitán de barco en esta situación. Brasil está en un lugar difícil cuando recién comienza el crecimiento de la pandemia en nuestra región que viene retrasada.\r\n\r\n La falta de una decisión temprana va a tener impacto en Brasil\",\r\n\r\n concluyó."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-la-afip-reabre-48-horas-registro-nid2356416","date":"21  de abril de 2020  • 10:45","title":"Coronavirus. La AFIP reabre por 48 horas el registro para las empresas que buscan ayuda del Estado","abstract":null,"author":"","key_words":"","body":"La Administración Federal de Ingresos Públicos ( \r\n        \r\n        \r\nAFIP\r\n\r\n        \r\n\r\n ) oficializó hoy la \r\n\r\nreapertura\r\n\r\n de la inscripción al \r\n\r\nPrograma de Asistencia de Emergencia para el Trabajo y la Producción\r\n\r\n (ATP) para que los empleadores que aún no lo hicieron puedan anotarse y para que las compañías que resultaron observadas durante el primer registro puedan realizar las rectificaciones requeridas. Lo hizo a través de la resolución general 4702/2020 publicada hoy en el Boletín Oficial, que precisó que los empleadores que requieran la asistencia estatal para el pago de salarios en el marco de la emergencia sanitaria tienen tiempo \r\n\r\nhasta el jueves próximo\r\n\r\n inclusive \r\n\r\npara registrarse.  Todo el procedimiento se realizará a través del \r\n\r\nsitio web de la AFIP, \r\n\r\ny la extensión de los plazos para acceder al programa ATP pretende garantizar la inscripción de la totalidad del universo de potenciales empleadores alcanzados. La reapertura excepcional de la registración también permitirá a los contribuyentes que ya se inscribieron \r\n\r\nrectificar la información económica suministrada. Las empresas que deban subsanar los errores incurridos en la carga de los datos, serán notificadas por el organismo a través de su domicilio fiscal electrónico.  En todos los casos, la información solicitada por el sistema corresponde a los\r\n\r\n ingresos facturados entre los días 12 de marzo y el 12 de abril de 2019 y 2020. La AFIP recordó que \r\n\r\ntodos los empleadores,\r\n\r\n tanto los que ya se registraron como aquellos que lo hagan hasta el 23 de abril, \r\n\r\ndeberán informar la CBU de sus trabajadores y el código del convenio colectivo de trabajo al que pertenecen\r\n\r\n. Esa información es requerida para garantizar que los trabajadores accedan a los beneficios otorgados a cada empresa."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-como-seran-creditos-tasa-cero-monotributistas-nid2356127","date":"20  de abril de 2020  • 14:37","title":"Coronavirus: cómo acceder a un crédito para monotributistas y autónomos","abstract":null,"author":"Silvia Stang","key_words":"","body":"Los \r\n\r\nmonotributistas \r\n\r\ny los\r\n\r\n autónomos\r\n\r\n podrán tomar un crédito sin costos por un monto de hasta $150.000 (el tope variará según el nivel de facturación en cada caso). Según la modalidad dispuesta por el decreto 376, publicado hoy en el \r\n\r\nBoletín Oficial, \r\n\r\nel dinero estará disponible a través de una tarjeta de crédito personal. Y se incluirá también la financiación de las obligaciones mensuales de los contribuyentes con el fisco, durante tres meses. La medida conocida ayer les deja a la Jefatura de Gabinete y al Banco Central la tarea de reglamentar las condiciones para el acceso al beneficio. Según explicaron a \r\n\r\nLA NACION\r\n\r\n fuentes del Ministerio de Desarrollo Productivo, los créditos estarán disponibles para los monotributistas y autónomos de todas las categorías, pero deberá estar demostrado que hubo una \r\n\r\ncaída en la actividad \r\n\r\n(como la facturación es electrónica, es un dato que se chequeará desde la AFIP). Según aclaró el ministro Matías Kulfas en una conferencia dada esta tarde, los contribuyentes deberán ingresar en los próximos días en la página del organismo recaudador y verificar si están calificados para acceder a este crédito. Esa información estará consignada, para cada caso en particular, en la casilla de domicilio fiscal electrónico, a la que se accede tras entrar en \r\n\r\nwww.afip.gob.ar\r\n\r\n con la clave fiscal; cada persona que vea que sí tiene aprobado el acceso al dinero, deberá informar la CBU de la cuenta bancaria a la que tiene asociada una tarjeta de crédito, si es que quiere que se concrete la operación. La AFIP también mandará los datos de los contribuyentes aprobados a los bancos. Aún no se comunicó a partir de qué fecha estará disponible la información, pero se estima que será durante la semana próxima. La condición para acceder a planes de ayuda estatal frente a la emergencia que ya había sido establecida en el decreto 332 (que crea el Programa de Asistencia de Emergencia al Trabajo y la Producción, del cual estos créditos son parte) es que haya una \r\n\r\n\"sustancial reducción\" en las ventas a partir del 20 de marzo\r\n\r\n pasado, es decir, desde el día en que se decretó el aislamiento social obligatorio para prevenir los contagios de Covid-19. Para este caso en particular no se detalló, al menos por ahora, cuáles son los criterios que usará la AFIP para habilitar o no la ayuda. Entre los condicionantes, podría determinarse que no habrá acceso para quienes, además de ser monotributistas o autónomos, tengan ingresos por estar bajo relación de dependencia. Y, al igual que se hizo para el acceso al ingreso familiar de emergencia (el IFE, que alcanza solo a un grupo de los monotributistas de las categorías A y B) podría definirse la vigencia de otros requisitos vinculados al patrimonio o a las inversiones. Una limitación que se dispondrá, siempre según fuentes del Gobierno, es que hasta el momento de la cancelación de todas las cuotas el contribuyente no podrá comprar divisas, ni hacer operaciones de contado con liqui ni otras que sean para acceder a moneda extranjera.  El decreto conocido hoy establece que la asistencia financiera tendrá un subsidio del 100% del costo financiero total, que estará a cargo del Estado. El préstamo deberá gestionarse en el banco del cual se tenga tarjeta de crédito y, en caso de no contar con ella, deberá tramitarse una, según aclararon fuentes del Gobierno. La devolución del dinero obtenido será a un plazo de 18 meses: habrá un período de gracia de medio año y luego, un año para el pago en cuotas. Concretamente y según informó Kulfas, la primera cuota se pagará en octubre y, por tanto, la cancelación total se dará en septiembre de 2021. Con respecto al monto, lo que podrá obtenerse tendrá un tope equivalente a la cuarta parte del ingreso tope de la categoría en la cual se está. Y el dinero estará disponible en tres cuotas mensuales, iguales y consecutivas. Por ejemplo, como en la \r\n\r\ncategoría A\r\n\r\n del monotributo (la más baja) la facturación máxima es de $208.739,25, entonces el monto tope a recibir a través de la tarjeta de crédito será de $52.184,81, que se recibirá en tres cuotas de $17.394,94 cada una. En la \r\n\r\ncategoría B,\r\n\r\n con ingresos permitidos de hasta $313.108,87, el mayor importe a recibir será de $78.277,22, en tres partes de $26.092,40. En la \r\n\r\ncategoría C, \r\n\r\ncon una facturación máxima de $417.478,51, el monto prestado será de hasta $104.369,63, en cuotas de $34.789,87 cada una. Para las categorías superiores a esas tres, ya regirá el tope general del préstamo subsidiado, de $150.000. Según se estableció, a cada cuota se le agregará el importe del pago mensual que deben hacer los monotributistas (por el impuesto integrado y por los aportes a la seguridad social) y los autónomos (por la contribución previsional). Pero ese dinero no llegará a los contribuyentes sino que irá directamente a la AFIP, por lo cual los aportes obligatorios de ambos sistemas quedarán durante tres meses cubiertos bajo esta modalidad. El costo de los créditos será asumido por el Estado y, para eso, se usarán recursos del Fondo Nacional de Desarrollo Productivo, del Ministerio de Desarrollo Productivo. El decreto dispone que la Jefatura de Gabinete deberá hacer adecuaciones al presupuesto para destinar a ese fin $11.000 millones."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-amplian-asistencia-pagar-salarios-dan-creditos-tasa-nid2355944","date":"19  de abril de 2020  • 22:29","title":"Coronavirus. Amplían asistencia para pagar salarios de abril y ofrecen créditos a tasa 0% a monotributistas y autónomos","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"Con el objetivo de paliar el impacto económico de la cuarentena obligatoria y el aislamiento social en medio de la pandemia del \r\n\r\ncoronavirus,\r\n\r\n\r\nel Gobierno ampliará la ayuda -de manera escalonada- a las empresas privadas para pagar los salarios de este mes, y otorgará créditos a tasa 0% para monotributistas y trabajadores autónomos garantizados por el Estado. A través de un decreto que será publicado a las 0 del lunes, el Ejecutivo ampliará la norma 332/20 que creó el Programa de Asistencia de Emergencia al Trabajo y la Producción (ATP). En la misma se aumentan además las prestaciones por desempleo hasta los $10.000 (un piso de $6000). Anteriormente, esa ayuda llegaba a $4000.  Según pudo saber \r\n\r\nLA NACION\r\n\r\n de fuentes oficiales, el Estado pagará este mes la mitad -y no ya el equivalente al salario mínimo, vital y móvil- de los salarios de los trabajadores de empresas del sector privado afectadas por la pandemia. \"Es mucho más\", describieron las fuentes oficiales. Se hará con un esquema escalonado. \"El mínimo que va a aportar el Estado es un salario mínimo y el máximo, dos\", aclararon en el Gobierno sobre los cambios y continuaron con los ejemplos. Así, el que cobra $30.000 va a tener $16.875 de parte del Estado, y el que cobra $70.000 recibirá $33.750. En tanto, un salario de $50.000 sumará $25.000 estatales. El Gobierno además lanzará créditos a tasa 0% subsidiados y garantizados al 100% por el Ministerio de Desarrollo Productivo (Fondep) que conduce Matías Kulfas para los trabajadores autónomos y monotributistas. Esas líneas de financiamiento tendrán \r\n\r\nseis meses de gracia y doce para pagar y serán por hasta $150.000. \r\n\r\nHasta la actualidad, no había medidas vinculadas a la ayuda a estos sectores cuentapropistas por parte del Estado. Sólo estaba el Ingreso Familiar de Emergencia (IFE), pero se limitaba solamente a las categorías A y B del monotributo. El decreto que publicará el Gobierno no pone límites a las categorías de monotributistas y autónomos que podrán acceder al beneficio. En el Ejecutivo no respondieron si habrá restricciones ante la consulta de \r\n\r\nLA NACION.  \"Se trata de un programa mucho más amplio que el anterior, que preveía un salario mínimo o hasta 10.000 pesos\", calificaron a este medio desde la cartera que dirige Kulfas. Allí aclararon además que los beneficios sólo estarán disponibles para los que se inscribieron estos días en la AFIP. \r\n\r\nAllí ya hay registrados más de 420.000 empleadores, informaron fuentes oficiales. \"Que se observa que el impacto en la actividad productiva ha venido profundizándose como consecuencia de las sucesivas prórrogas de las medidas de aislamiento social, preventivo y obligatorio y que esta realidad afecta de manera inmediata y aguda a las empresas así como a distintos segmentos de trabajadores y trabajadoras en relación de dependencia e independientes\", dicen los considerandos de nueva norma. \"Que, en consecuencia, resulta pertinente ampliar los sujetos alcanzados y los beneficios comprendidos en el Programa de Asistencia de Emergencia al Trabajo y la Producción para empleadores y empleadoras y trabajadores y trabajadoras\", indicaron. En tanto, el crédito a tasa 0% para trabajadoras y trabajadores independientes (monotributistas y autónomos) se otorgará a quienes tengan \r\n\r\n\"caídas sustanciales en su facturación\", informaron. \r\n\r\nLa idea del Ministerio de Desarrollo Productivo es instrumentarlo a través de la tarjeta de crédito, según detallaron. El monto del préstamo estará relacionado con la facturación promedio de cada categoría.\r\n\r\n \"El préstamo será equivalente a un mes de facturación y se otorga por tres meses, con un máximo de $150.000 en total\", dijeron, y agregaron: \"El préstamo preveé seis meses de gracia y se devolverá en doce cuotas, a tasa 0%. Las garantías las otorga el Estado, que también se hace cargo del costo de la tasa\". Esto agregará un mayor costo fiscal al paquete. La norma informó que se mantendrán los beneficios con relación a la baja de aportes patronales. Los mismos implicaban la postergación para el pago al Sistema Integrado Previsional Argentino (SIPA) y la reducción de hasta un 95% de los aportes devengados a abril, de acuerdo a los requerimientos ya presentados por Desarrollo Productivo. El mismo decreto dice que el Fondep dispondrá -por Jefatura de Gabinete- de $11.000 millones para solventar el costo financiero total de los préstamos a tasa 0%. El Fogar, en tanto, tendrá a disposición $26.000 millones. \"El Ministerio de Trabajo tendrá la potestad de modificar e implementar el Seguro por Desempleo\", indicaron."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/mapa-movilidad-cual-es-distrito-mejor-cumple-nid2352980","date":"20  de abril de 2020  • 17:26","title":"Mapa de movilidad. Cuál es el distrito que mejor cumple con la cuarentena para frenar al coronavirus","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"En medio de una pandemia de \r\n\r\ncoronavirus\r\n\r\n muy difícil de controlar, disponer de datos que permitan monitorear la situación y evaluar la efectividad de las medidas tomadas por los gobiernos parece una estrategia clave. En este marco, una \r\n\r\nempresa tecnológica\r\n\r\n con sede en \r\n\r\nSilicon Valley\r\n\r\n liderada por un argentino se sumó al esfuerzo colectivo y desarrolló una herramienta para comparar el nivel de movilidad de la población antes y después de que se dictara la\r\n\r\n cuarentena obligatoria\r\n\r\n en la Argentina. Así, es posible saber con qué rigurosidad se acata la medida en cada punto del mapa. Según los registros, \r\n\r\nla movilidad se redujo más de la mitad en el país (56%), \r\n\r\naunque con diferencias marcadas entre los diferentes distritos. Mientras que \r\n\r\nen la Ciudad Autónoma de Buenos Aires se registró la mayor reducción de movilidad\r\n\r\n, de 65,87%, en otras jurisdicciones \r\n\r\nsolo cayó en torno al 35%.  El desarrollo es de GranData\r\n\r\n, una firma que tiene su sede central en la meca tecnológica del mundo, en California, y que está comandada por Matías Travizano, un argentino licenciado en Física que c\r\n\r\nomenzó su carrera en al \"under porteño de la seguridad informática\"\r\n\r\n, según contó a LA NACION.  Para la construcción del mapa, GranData \r\n\r\nusa datos de geolocalización de aplicaciones móviles en celulares\r\n\r\n -sin identificar al usuario- y calcula la distancia máxima recorrida por cada persona a lo largo de un día. Si detecta que un usuario se movió más de 150 metros de distancia, se considera que salió de su casa. La información recolectada (la más reciente disponible es del 17 de abril) se compara con los datos del 2 de marzo, cuando el país estaba todavía en su dinámica habitual. De acuerdo a la herramienta, disponible en el sitio https://covid.grandata.com/distancing/ar, la \r\n\r\nCiudad Autónoma de Buenos Aires es la jurisdicción del país en la que más se redujo la circulación (65,87% menos de movilidad),\r\n\r\n seguida de la\r\n\r\n provincia de Buenos Aires (-56,48%), Río Negro (-54,51%), Tierra del Fuego (-54,05%) y Neuquén (-53,45%). En el otro extremo, las provincias \r\n\r\ndonde menos parece haberse acatado la cuarentena son Jujuy (-36%), Catamarca (-36,19%), San Juan (-39,69%), Santiago del Estero (-41,55%) y Misiones (-42,09%).  El mapa también ilustra el comportamiento al interior de cada provincia. En Buenos Aires, por ejemplo, el municipio que más redujo la movilidad fue Tordillo (-93,6%), seguido por General Guido (-92,2%), General Lavalle (-87,11%) y General Juan Madariaga (-84,2%). Por el contrario, donde menos se respetó el aislamiento fue en Saavedra, donde el movimiento no solo no se redujo, sino que aumentó 7,5 %, seguido por General Viamonte (5,16%) y Salliqueló (1,36%). El mapa permite explorar datos de \r\n\r\notros países de la región,\r\n\r\n de lo que se desprende que en la Argentina se redujo más la movilidad que en países como Uruguay (donde cayó 47,9%), Colombia (-47,81%), México (-46,34%) y Brasil (-39,31%) durante el mismo período. GranData -que también tiene oficinas en Vicente López y en México- utiliza bases de datos anonimizadas de diversas industrias para comprender tendencias de mercado y predecir el comportamiento de los usuario. La intención, ahora, es\r\n\r\n \"combatir el Covid-19 con datos\". Para Travizano,\r\n\r\n los datos y la tecnología pueden aportar al combate del coronavirus, \r\n\r\ncomo parte de \"una solución compleja a un problema complejo\". \"En particular para la Argentina me parece que hay buena predisposición del Gobierno, pero poca capacidad de llevar a la práctica políticas económicas y de salud pública que sean más segmentadas y no a una política para todo el mundo: todos adentro o todos afuera\", apuntó. \"Si quieren ir a algo un poco más inteligente, \r\n\r\nuna cuarentena más selectiva, ahí pueden jugar un rol muy importante los datos\r\n\r\n y la tecnología, pero depende de la capacidad de implementarlos que se tenga\".  "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/la-pregunta-que-inquieta-pueden-volver-a-estar-los-fondos-buitre-nid2355152","date":"17  de abril de 2020","title":"La pregunta que inquieta: ¿pueden volver a estar los fondos buitre?","abstract":"Analistas temen que algunos de esos estudios ya hayan comprado deuda argentina, que llegó a cotizar por debajo del 40%; podrían bloquear la oferta","author":"Sofía Diamante","key_words":"","body":"La Argentina iniciará hoy de manera formal \r\n\r\nuna nueva reestructuración de su deuda para evitar el default,\r\n\r\n y en ese sentido, será clave que los títulos no caigan en manos de \r\n\r\nacreedores pocos amigables para negociar, como son los fondos litigiosos o buitre. \r\n\r\nSin embargo, nadie asegura que, con un riesgo país que llegó a los 4000 puntos, algunos de estos fondos ya hayan comprado deuda argentina. A diferencia de las renegociaciones pasadas, la mayoría de los bonos (17 de los 21 que se busca reestructurar) fueron emitidos bajo cláusulas de acción colectiva (CAC), que pueden beneficiar o perjudicar a los \r\n\r\nholdouts: \r\n\r\no les reduce el poder de negociación o les permite bloquear un posible acuerdo. Estas cláusulas señalan que si se llega a un entendimiento con entre el 60 y el 75% de los tenedores de bonos (difiere según el título), el resto de los acreedores deben aceptar la oferta presentada. Los fondos buitre compran deuda cuando está muy barata para ganar mucho después \r\n\r\ndemandando el pago ante los tribunales. Generalmente, el precio techo para entrar es cuando los títulos cotizan en niveles cercanos al 40%, como llegaron a estar los bonos argentinos en los últimos meses. \"Los fondos buitre viven de comprar bonos de empresas, de países o de provincias que están a precios de liquidación, cerca de los 35, 30 o 25 centavos. Generalmente, cuando los títulos cotizan por debajo de 40, tarde o temprano el país defaultea o las empresas quiebran. El que ya quiso entrar, entró, porque los precios de los bonos argentinos llegaron a ese nivel. Son duros para negociar y nunca quieren aceptar la primera propuesta; quieren mejorarla y rara vez llegan a un acuerdo satisfactorio sin hacer ruido\", explica Sebastián Maril, director de la consultora Fin Guru. Además, recuerda que la Argentina aún está litigando con unos pocos bonistas que no entraron en los canjes anteriores. \"Son menos del 1% y tienen US$550 millones. Pero si ahora no consigue la aprobación de los acreedores actuales, la Argentina puede empezar una nueva ronda de juicios\". Fausto Spotorno,\r\n\r\n director de OJF & Asociados, advierte que la situación actual de \r\n\r\nincertidumbre por el coronavirus\r\n\r\n hace más probable que los títulos argentinos caigan en manos de \r\n\r\nholdouts.\r\n\r\n \"Con la crisis por las hipotecas de 2008 pasó lo mismo: todos los activos a nivel mundial se vuelven más riesgosos y los fondos quieren vender. Primero se sacan de encima los más riesgosos, que suelen ser los argentinos. Hoy tenemos \r\n\r\ndistressed funds,\r\n\r\n que son la previa a los buitre. Son fondos que invierten en activos muy riesgosos e intentan negociar el valor presente neto. Es un negocio que busca sacar ganancia rápida y si no les cierra, se van. El fondo buitre es un estudio de abogados, no es un fondo de inversión, que compra en default para litigar\", indicó. El economista \r\n\r\nMariano Flores Vidal \r\n\r\ndice que \"los fondos aparecen cuando saben que no se llegará a la mayoría dispuesta por las CAC, por eso depende de la oferta que se haga. Si es muy agresiva, lo más probable es que no haya acuerdo\". Sin embargo, señaló que la oferta le pareció \"agresiva, pero totalmente lógica. No veo que termine en fondos buitre\", comentó. Lorenzo Sigaut Gravina,\r\n\r\n director de Ecolatina, advierte que \"no se puede descartar que los fondos ya estén adentro\". \"Cuando el riesgo país llegó a los 4000 puntos, los fondos pudieron haber entrado, pero no lo sabemos. Con poco volumen, podrían bloquear la negociación. No hace falta que lleguen al 20% de la tenencia. Con la oferta, no quedó del todo claro en qué medida el Gobierno puede mejorar la oferta. Si los acreedores lo ven inflexible, seguramente iremos a juicio\", opinó. Finalmente, \r\n\r\nEsteban Domecq,\r\n\r\n director de Invecq, dijo que habrá que ver qué pasa con el FMI. \"Si hay un acuerdo para postergar los pagos con los organismos multilaterales, la Argentina puede continuar pagando los vencimientos bajo deuda extranjera y darse un tiempo más para negociar. Eso te resguardaría de posibles fondos buitres, aunque posiblemente, con estos precios, ya hayan comprado títulos de argentinos\", concluyó."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/ganancias-que-deducciones-pueden-declararse-30-este-nid2354737","date":"16  de abril de 2020  • 13:42","title":"Impuesto a las Ganancias: qué deducciones pueden declararse hasta el 30 de abril","abstract":null,"author":"Silvia Stang","key_words":"","body":"El jueves 30 de este mes será el último día en el que \r\n\r\nlos asalariados y los jubilados\r\n\r\n alcanzados por el\r\n\r\n impuesto a las ganancias\r\n\r\n podrán declarar \r\n\r\ndeducciones\r\n\r\n para aliviar la carga fiscal correspondiente al año \r\n\r\n2019.\r\n\r\n Originalmente, la fecha tope era el 31 de marzo, pero la AFIP dispuso una prórroga luego de que el Poder Ejecutivo decretara el \r\n\r\naislamiento social obligatorio \r\n\r\npor la \r\n\r\npandemia de coronavirus. Una vez vencido este plazo, \r\n\r\nlos empleadores y los organismos previsionales\r\n\r\n harán la liquidación anual del tributo y, en caso de que se hayan declarado nuevos conceptos deducibles, se hará la \r\n\r\ncompensación \r\n\r\nen función de lo que ya fue retenido de los salarios y haberes jubilatorios, por lo percibido durante el año pasado. En estos días, muchas compañías les avisan a sus empleados la conveniencia de que completen el formulario antes de la fecha en que se liquidan los salarios de este mes (alrededor del día 20, es decir, del lunes próximo), para que, de esta manera, el eventual alivio de la carga fiscal tenga su impacto ya cuando se cobren los ingresos de abril, en los primeros días de mayo. La AFIP, de todas formas, permite completar datos hasta el 30 de abril y, en todo caso, la compensación se hará después (con el cobro de los sueldos de mayo). El trámite de informar deducciones se hace únicamente de forma electrónica, ingresando en la \r\n\r\npágina de la AFIP\r\n\r\n con clave fiscal y clickeando en \"Siradig-Trabajador\", dentro de las opciones que aparecen en \"Mis Servicios\". En ese apartado está actualmente la posibilidad de declarar deducciones por 2019 y también \r\n\r\npor el actual 2020\r\n\r\n (son dos formularios diferentes). El que vencerá dentro de pocos días es el que corresponde al año pasado y en el formulario también deben consignarse, en caso de existir, los datos de pluriempleo, es decir, los salarios pagados al contribuyente por algún empleador diferente del que retiene mensualmente el impuesto. Las deducciones son montos que, por tener familiares a cargo o por haber realizado determinados gastos, se restan del ingreso del contribuyente antes de hacerse el cálculo del impuesto a pagar. Hay conceptos que deben declararse y otros que se descuentan automáticamente (sin mediar trámite del contribuyente). Entre estos últimos están los aportes al sistema jubilatorio, la obra social y el PAMI. A continuación, una descripción de las deducciones posibles y de las condiciones para declararlas. En el caso de los gastos, dada la información que se pide, hay que tener a mano los comprobantes de los pagos al momento de completar el formulario. *Cónyuge:\r\n\r\n para ser declarada a cargo, la persona no debe tener ingresos propios y, si los tiene, deben ser muy bajos (el tope de lo que podría percibir es de $123.861,17 en todo 2020, en tanto que fue de $85.848,99 en 2019). El monto anual deducible (es decir, lo que se resta del ingreso para calcular el tributo) es de $80.033,97 (2019) y de $115.471,38 (2020). *Hijos:\r\n\r\n deben ser menores de 18 años o, si tienen más edad, estar incapacitados para el trabajo; se deducen $ 40.361,43 (2019) y $58.232,65 (2020) por cada uno. La deducción puede ser declarada por el padre o por la madre, o puede ser compartida entre los dos (en este caso, la cifra deducible se divide y cada uno aplica 50%). *Salarios, contribuciones y cuotas de las ART del personal de servicio doméstico.\r\n\r\n El tope deducible anual es de $85.848,99 (2019) y de $123.861,17 (2020). La relación laboral, claro, debe estar registrada. *Cuotas de medicina prepaga.\r\n\r\n La deducción es válida por planes de salud para el propio contribuyente y para los familiares a su cargo. Se informa todo lo pagado (el sistema pide datos que figuran en la factura), pero luego, para el cálculo del impuesto, se aplica una deducción que tiene un tope, equivalente al 5% del ingreso neto acumulado hasta el mes en cuestión. *Honorarios médicos. \r\n\r\nEste ítem se refiere a lo abonado por servicios de todas las especialidades de la medicina, odontólogos, kinesiólogos, fonoaudiólogos, psicólogos y otros profesionales. Se resta del ingreso neto el 40% de lo consignado en las facturas (cuyos datos son requeridos), restados los montos que hayan sido reintegrados por la obra social o la prepaga. El tope de esta deducción es un monto equivalente al 5% del ingreso neto anual de la persona (eso lo calcula quien liquida el salario). El contribuyente debe informar el 100% de la factura y aclarar si hubo o no reintegros. *Alquiler de inmueble destinado a vivienda. \r\n\r\nSe declara en el formulario del Siradig el valor pagado. Sin embargo, se aplica, como deducción, el 40% de esa cifra, hasta un tope anual que es de $85.848,99 (2019) y de $123.861,17 (2020). La operación debe estar respaldada por la factura y, la hacerse la primera declaración en Ganancias y también con cada renovación, debe adjuntarse digitalmente la copia del contrato. *Intereses de créditos hipotecarios destinados a compra o construcción de vivienda. \r\n\r\nEsta deducción es incompatible con la anterior y tiene un monto tope muy bajo, porque lleva muchos años sin ser actualizado: $20.000 por cada año. *Gastos de sepelio (propio o de familiar declarado a cargo):\r\n\r\n Este también es un ítem que desde hace casi dos décadas no se actualiza. Se deducen solo $996,23 anuales. *Seguros de vida individual, de vida con capitalización y de retiro: \r\n\r\nla deducción es de hasta $12.000 (por el año 2019) y de hasta $18.000 (por 2020). Es posible deducir hasta tres conceptos en el año (por diferentes contratos). *Donaciones. \r\n\r\nLos destinatarios del dinero, para que aplique la deducción, deben ser: los fiscos nacional, provinciales o municipales; instituciones religiosas; entidades sin fines de lucro habilitadas para la deducción (es posible consultar ese dato en la página de la AFIP, ingresando el CUIT de la entidad). En cuanto al monto, se descuenta del monto sujeto al tributo hasta el 5% del ingreso neto. Las donaciones deben hacerse vía depósitos o transferencias bancarias, o utilizando una tarjeta de crédito. *Compra de indumentaria y/o equipamiento.\r\n\r\n Debe tratarse de ropa o accesorios que sean para uso exclusivo y obligatorio en el lugar de trabajo y que debió comprar el empleado sin obtener reintegro de su empleador. *Aportes al capital social de sociedades de garantía recíproca.\r\n\r\n Se trata de la participación en el sistema de avales a pymes para el acceso a créditos. Este es un concepto del formulario de Ganancias que no tiene que ver con las deducciones, pero sí con la obligación de consignar información para el cálculo del impuesto. Bajo este concepto están los salarios pagados a la persona sujeta a la carga fiscal por parte de uno o más empleadores diferentes del que retiene cada mes el tributo. Los datos de estos sueldos deben declararse en el Siradig-Trabajador, ingresando al título referido a datos de los empleadores."}
