{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-6-abril-rige-nuevo-permiso-nid2350389","date":"13  de abril de 2020  • 12:50","title":"Nuevo permiso de circulación: cómo sacar online el certificado para transitar en la cuarentena por coronavirus","abstract":null,"author":"","key_words":"","body":"Desde el lunes pasado, el \r\n\r\nCertificado Único Habilitante para Circulación \r\n\r\nes el \r\n\r\núnico permiso válido para transitar por la vía pública \r\n\r\npara quienes comprendan las actividades y servicios declarados esenciales durante el \r\n\r\naislamiento social, preventivo y obligatorio \r\n\r\ndecretado ante la pandemia del \r\n\r\ncoronavirus. La idea imperante en el Gobierno de \r\n\r\nAlberto Fernández\r\n\r\n es que la mayor parte de la población continúe en \r\n\r\ncuarentena\r\n\r\n, al menos, hasta el 26 de abril y luego analizar cómo se flexibiliza. La nueva fecha probable coincide con la tercera fase de la estrategia de emergencia establecida por el Gobierno y el comité de expertos. El \r\n\r\nnuevo permiso de circulación\r\n\r\n reemplaza al emitido por la Ciudad de Buenos Aires y por las provincias, salvo excepciones especificadas.  Las personas que ejerzan las siguientes actividades deberán tramitar online la Declaración Jurada para la circulación en \r\n\r\ntramitesadistancia.gob.ar\r\n\r\n.    Además, el \r\n\r\nlistado de servicios fue ampliado\r\n\r\n por el gobierno nacional, mediante la \r\n\r\nDecisión Administrativa 450/2020\r\n\r\n y exime a estas nuevas actividades:   Asistencia para personas mayores:  Asistencia a niñas, a niños y a adolescentes:  Sin embargo algunas actividades se mantienen exceptuadas de tramitar el nuevo Certificado Único Habilitante para Circulación y podrán continuar brindando servicios con los documentos preexistentes: DNI, autorización de los empleadores, y la \r\n\r\nDecisión Administrativa 446/2020\r\n\r\n. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-que-tapabocas-es-mucho-mas-efectivo-nid2353677","date":"13  de abril de 2020  • 12:48","title":"Coronavirus. Por qué el tapabocas es más efectivo que la máscara de soldador","abstract":null,"author":"","key_words":"","body":"El ministro de Salud porteño, \r\n\r\nFernán Quirós\r\n\r\n, explicó hoy la \r\n\r\ndiferencia entre barbijos o tapabocas y máscaras de soldador\r\n\r\n, a raíz de la obligatoriedad en el uso de estos elementos de protección para ingresar o permanecer en locales comerciales, en dependencias de atención al público y en medios de transporte, a partir del próximo miércoles.  \"\r\n\r\nEl tapaboca y nariz evita que la persona esté eliminando y emitiendo gotitas\r\n\r\n con el potencial virus si estuviera enferma. El uso es muy importante para evitar que la persona enferma contamine las superficies o contagie a las personas sanas\", detalló Quirós en una rueda de prensa en la sede del Ejecutivo de Parque Patricios encabezada por Horacio Rodríguez Larreta.  En cuanto a la máscara de soldador, manifestó que \"\r\n\r\nes una protección física, sobre todo para los ojos\r\n\r\n\", aunque \"no es tan eficaz\", salvo que esté muy bien estructurada por debajo del mentón. Es solo para evitar que \"la persona enferma te llegue con las gotitas a tus propios ojos\", especificó. \"Si vos querés protegerte de un potencial enfermo, la forma más apropiada es tener las dos cosas, pero \r\n\r\nsi vos querés andar por la calle y evitar contagiar, la forma más correcta es taparte la boca y la nariz\r\n\r\n\", sostuvo Quirós. Además se refirió a la falta de elementos de protección en hospitales y recalcó: \"No podemos competir entre lo que necesita el hospital para atender a los enfermos y lo que necesitan las personas para circular por la calle para cuidarnos entre nosotros\". Por eso, el funcionario recomendó la fabricación casera de tapabocas. Este es uno de los motivos por los cuales \r\n\r\nel gobierno porteño prohibió la comercialización de barbijos N95\r\n\r\n a personas que no acrediten ser profesionales de la salud. En tanto, alertó sobre el mal uso de esos elementos y mostró preocupación por el proceso de colocación y retirado. \"\r\n\r\nEs absolutamente indebido tocarse la cara o el tapaboca porque el germen está ahí\r\n\r\n\", remarcó. Por último, explicó que tanto el tapaboca de fabricación casera como el barbijo se deben retirar de atrás de la oreja, nunca tocar ni afuera ni adentro, cerrarlo y ponerlo a lavar si es de tela o tirarlo si es de otro material."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-hoy-minuto-minuto-novedades-argentina-mundo-nid2340949","date":"13  de abril de 2020  • 12:45","title":"Coronavirus hoy en la Argentina y el mundo: minuto a minuto y las novedades del 13 de abril","abstract":null,"author":"","key_words":"","body":"La cantidad de enfermos que causó hasta ahora y en todo el mundo la \r\n\r\npandemia\r\n\r\n\r\n por coronavirus superó la cifra de 1.850.000. \r\n\r\nDesde que se conoció el primer caso, en diciembre, en un mercado de animales salvajes de la ciudad china de Wuhan, más de \r\n\r\n114.700 personas murieron, \r\n\r\nmientras que otras \r\n\r\n437 mil se recuperaron. Estados Unidos y España \r\n\r\nson los países más golpeados. En \r\n\r\nla Argentina, \r\n\r\nhasta el momento, se confirmaron 2208 contagiados, 96 fallecidos y 468 personas recuperadas. Para evitar la propagación y una saturación del sistema sanitario, el \r\n\r\npresidente Alberto Fernández\r\n\r\n extendió el aislamiento social, preventivo y obligatorio hasta el 26 de abril y evalúa cómo seguir luego de esa fecha en función de la forma en que evolucione la enfermedad en del país. Seguí el avance de la pandemia, minuto a minuto: El país retiró 771 cadáveres de viviendas en el marco de la crisis del coronavirus, según Jorge Wated, jefe de la Fuerza de Tarea, creada para este trabajo. En su cuenta de Twitter publicó un balance de la actuación del grupo que confirma estos datos.  Si bien el aumento en el número de muertes por coronavirus se redujo a nivel diario, de 737 a 717, el país suma un total de 11.329. Mientras tanto las infecciones diagnosticadas superan los 88 mil casos y las pruebas generales ascienden a más de 367.000. Un conductor que atropelló y mató a una mujer tras romper el aislamiento social, preventivo y obligatorio en \r\n\r\nLuján \r\n\r\nfue detenido luego de negarse a declarar. Ahora los investigadores intentan establecer si al momento del hecho estaba alcoholizado. El sospechoso, identificado como \r\n\r\nJulio César Giovanetone (35), \r\n\r\ncirculaba a bordo de su Volkswagen Passat y tras el incidente escapó a toda velocidad. La brasileña Gina Dal Colleto, de 97 años, \r\n\r\nfue hospitalizada el 1 de abril con síntomas de coronavirus y ayer salió en silla de ruedas del hospital Vila Nova Star, de San Pablo, entre los aplausos de médicos y enfermeras, tras recuperarse. \"Aun con casi un siglo de vida, Gina tiene una rutina muy activa y le gusta caminar, comprar y cocinar. Tiene seis nietos y cinco bisnietos\", asegura un comunicado del hospital.  Anticipo: murió un hombre de 40 años en Río Negro y son 97 las víctimas en el país El primer ministro\r\n\r\n Shinzo Abe publicó un tuit \r\n\r\ncon el que pide a la población quedarse en casa pero fue denunciado de insensible. En el video, sentado en su casa, Abe aparece con un libro, acariciando el perro, tomando sorbos de una taza y viendo televisión. \"Sé que ya no podemos ver a los amigos ni organizar fiestas, pero nuestras acciones salvan vidas'', dice. La imagen del mandatario, hijo de una \r\n\r\nacaudalada familia política, \r\n\r\nen su hogar irritó a muchas familias que se ven obligadas a permanecer en pequeños departamentos y a muchas personas que tienen que ir a trabajar porque sus empresas no aceptan trabajo a distancia.  El primer ministro del Reino Unido dio negativo en las pruebas de coronavirus que le hicieron antes de que abandonara el hospital. Así el gobierno confirma que superó la enfermedad. Sin embargo, como se confirmó ayer, seguirá apartado de sus funciones. Sobre ello, un portavoz del Ejecutivo explicó: \"Está centrado en su recuperación\", que por el momento transcurrirá en la residencia oficial de campo en Chequers.  El departamento sanitario informó que se están acabando los hisopos para las pruebas de detección y que por ello los médicos hacen pruebas solamente a los hospitalizados. La advertencia surge en momentos en que los gobiernos del estado y de la ciudad pidiendo al presidente \r\n\r\nDonald Trump \r\n\r\nmás pruebas de coronavirus.   Bélgica \r\n\r\nsuperó hoy la barrera de los 30.000 contagios tras sumar casi 600 nuevos casos y la cifra de fallecidos se aproxima a los 4000, según los datos del Servicio de Salud Pública. En cuanto a los recuperados, las autoridades indicaron que 239 pacientes recibieron el alta en el último día y son 6707 en total. Aún permanecen hospitalizados 5393, 1234 en cuidados intensivos. Los precios del commodity fluctuaban debido a que el impacto positivo de los recortes al bombeo global acordados por grandes productores fueron contrarrestados por las opiniones que aseguran que todavía no será suficiente para reducir el exceso de oferta en medio de la caída de la demanda por la pandemia.  El presidente de \r\n\r\nChile \r\n\r\ninsistió en su decisión de \r\n\r\nno declarar una cuarentena total \r\n\r\npara combatir el coronavirus porque, a su entender, \"no es sostenible\". Chile, con más de 7000 casos y 80 muertes, es el cuarto país más afectado de América Latina, por detrás de Brasil, Perú y Ecuador. Sin embargo solo se dispuso el confinamiento de la población en algunas comunas de Santiago y otras regiones. Falleció un hombre en Córdoba y ya suman 96 las víctimas fatales en toda la Argentina. El Gobierno reglamentó la excepción del cumplimiento de la cuarentena a personas con discapacidad y a quienes las atiendan mediante la resolución 77/2020 publicada hoy en el \r\n\r\nBoletín Oficial, \r\n\r\nque permite \"salidas breves\" y \"a no más de 500 metros\" y asigna días de acuerdo con la terminación del número del documento. El 83,5% de las personas que murieron en \r\n\r\nItalia \r\n\r\ntenía más de 70 años, según las estadísticas oficiales del país que ya suma casi 20.000 \r\n\r\nfallecimientos. \r\n\r\nSobre 18.366 decesos, la franja etaria más golpeada por Covid-19 es la de las personas entre 80 y 89 años, que concentran el 40,5% de los fallecidos. Luego se encuentran las personas de entre 70 y 79 años, que representan el 31,6%; mientras que los mayores de 90 concentran el 11,4% de las víctimas. La Policía de \r\n\r\nla India \r\n\r\nobligó a una decena de \r\n\r\nturistas a escribir 500 veces \"lo siento\" por violar las medidas de cuarentena \r\n\r\npara hacer frente al coronavirus. En el norte del país, después de que las autoridades declararan un confinamiento de 21 días el pasado 25 de marzo, un grupo de viajeros ignoraron la medida y salieron a pasear. Son de nacionalidad australiana, estadounidense, mexicana e israelí.\"Han tenido que escribir 500 veces 'Incumplí las medidas de cuarentena, lo siento mucho'\", indicó Kumar Sharma, uno de los agentes que los detuvo, a la cadena de televisión \r\n\r\nV6 News\r\n\r\n. Esta mañana las autoridades del gobierno de \r\n\r\nEspaña \r\n\r\nanunciaron que la curva de muertos volvió a bajar y que durante las últimas 24 horas fallecieron 517 personas por Covid-19 en el país, el segundo más golpeado de Europa detrás de Italia. En total la nación ibérica cuenta con 166.381 positivos y 17.029 víctimas mortales. La pandemia dejó por ahora en el país gobernado por \r\n\r\nVladimir Putin \r\n\r\nun balance de más de 18.000 personas contagiadas y 148 víctimas mortales. \"En las últimas 24 horas se confirmaron 2558 casos de infección en 62 regiones. En total se detectaron 18.328 casos\", explicado el organismo ruso que monitorea el virus. La nación suma más de 2500 nuevos casos y 126 víctimas mortales, lo que sitúa el cómputo global por encima de las 123.000 personas contagiadas, incluidos más de 2700 fallecidos, según la agencia gubernamental responsable del seguimiento de enfermedades contagiosas. En total, hay ya 123.016 casos de Covid-19 y 2799 víctimas mortales.  El ministro de Sanidad de Brasil, Luiz Henrique Mandetta, volvió a mostrarse en contra de la actitud del presidente Jair Bolsonaro, que no toma medidas estrictas para frenar el virus, y dijo que el brasileño no sabe \"a quién hacer caso\". En una entrevista al portal \r\n\r\nG1\r\n\r\n, Mandetta insistió en mantener una distancia de seguridad de más de dos metros \"bajo cualquier circunstancia\". \r\n\r\nBrasil ya registra más de mil muertos y 22.300 casos de Covid-19. El ministro de Salud de Paraguay, Julio Mazzoleni, informó que se registraron 13 nuevos casos positivos, con los que suben a 147 los confirmados en el país. Asimismo detalló que dos de los pacientes provienen del exterior, en tanto que 10 están relacionados a casos confirmados y uno no posee nexo aparente. Hasta el momento y a poco más de un mes del primer paciente con Covid-19, \r\n\r\nParaguay es el país con menor registro de contagios de la región, \r\n\r\nmientras que el número de fallecidos se mantiene en seis y el de pacientes recuperados, en 22.  El presidente de Estados Unidos, Donald Trump, negó ayer a quienes criticaron la tardía respuesta que habría tomado para frenar \r\n\r\nel avance del Covid-19 \r\n\r\ny calificó de \"noticias falsas\" todas estas aseveraciones, después de que el país se convirtiera en el primero en número de casos, 557.571, y de muertes, 22.108. El presidente del consejo de la Bolsa \r\n\r\nMexicana \r\n\r\nde Valores, Jaime Ruiz Sacristán, murió después de haber dado positivo semanas atrás a la prueba de coronavirus. \"Con profunda tristeza informamos que el Lic. Jaime Ruiz Sacristán, presidente de su Consejo de Administración, falleció. Directivos y personal enviamos nuestras condolencias a su familia y amigos, lamentamos esta sensible pérdida\", dijo la BMV en un breve comunicado sobre el hombre de 70 años.  De los casos domésticos, siete de ellos se registraron en la provincia de Heilongjiang, en la frontera con Rusia, y tres más en la ciudad de Guangzhou, en el sur del país. Además hubo dos muertes en la ciudad de Wuhan, el otro epicentro del brote, con lo que China elevó su total a 3341 fallecimientos y 82.160 infecciones oficiales desde que surgió la enfermedad en diciembre. Las medidas de distanciamiento social, revisiones de temperatura y otras continúan vigentes mientras se reanuda la actividad comercial y las personas vuelven a sus trabajos y otras actividades. Agencias AFP, AP, Reuters, DPA, Télam"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-ciudad-estableceria-uso-obligatorio-barbijo-viajar-nid2353498","date":"13  de abril de 2020  • 12:05","title":"Coronavirus en Argentina: será obligatorio el uso de barbijo para viajar y entrar a comercios en CABA","abstract":null,"author":"","key_words":"","body":"El jefe de gobierno porteño, \r\n\r\nHoracio Rodríguez Larreta, \r\n\r\ny sus colaboradores se reunieron por video conferencia esta noche para definir detalles y alcances de varias medidas, entre ellas, el \r\n\r\nuso obligatorio de barbijos en ciertos ámbitos,\r\n\r\n como locales comerciales, dependencias de atención al público y medios de transporte público.  Según voceros de la Ciudad, los funcionarios analizaron el texto definitivo de la resolución, donde se ordena el\r\n\r\n uso de máscaras caseras a partir de las 0 horas 15 de abril. Además, se\r\n\r\n prohíbe la comercialización, \r\n\r\nen el ámbito de la Ciudad Autónoma de Buenos Aires, de \r\n\r\n\"\r\n\r\n\r\nbarbijos N°95 a cualquier persona que no acredite ser profesional \r\n\r\no personal del servicio de salud y a las personas jurídicas que no tengan por objeto la prestación de ese servicio\", detalla el documento.  Este lunes amanecerán \r\n\r\ntodas las estatuas y monumentos con un tapaboca.\r\n\r\n \"Toda medida que podamos tomar para evitar la propagación del virus la vamos a tomar. \r\n\r\nDos\r\n\r\n\r\n de cada tres personas que tiene coronavirus no presenta síntomas, pero igual contagia. \r\n\r\nPara evitarlo, todos tenemos que actuar como si tuviésemos el virus, usando tapabocas cuando salimos de casa\", dijo Larreta. Días atrás, en una nota publicada en \r\n\r\nLA NACION\r\n\r\n, varios especialistas pusieron en duda la efectividad del barbijo para prevenir la enfermedad. \"La indicación de usar barbijo es solo para las personas que están atendiendo o cerca de casos sospechosos. Estos sirven para evitar que una persona con coronavirus elimine la saliva que pueda estar infectada, pero no para frenar la entrada del virus, porque este también puede ingresar por los ojos o por tocar la superficie donde alguien haya estornudado. Dan una sensación de falsa seguridad , por eso no son recomendables para que la población general los utilice al circular por la calle\", explicaba Omar Sued, médico de la Sociedad Argentina de Infectología. Por su parte, David Powell, médico y asesor de la Asociación Internacional de Transporte Aéreo (IATA), señaló: \"Hay muy pocas evidencias de los beneficios que puedan aportar en situaciones de contacto casual. Los barbijos son útiles para las personas que ya están enfermas, así protegen al resto\". \"Es importante erradicar la versión de que los barbijos previenen el contagio de la enfermedad en el caso de la gente común. Si se trata de un caso aislado y el virus no está circulando libremente en la comunidad, no es necesario su uso, a menos que haya indicación médica. En el caso de que aparezcan los síntomas, lo ideal es consultar a un médico\", sostuvo Pablo Bonvehi, jefe de Infectología del Cemic. En línea con las prevenciones, Laura Barman, médica infectóloga del Hospital Italiano explicó: \"Para evitar el contagio, lo fundamental es lavarse las manos, frenar la tos con el pliegue del codo o con un pañuelo y limpiar la superficie de los lugares . Hay especulación y falta de información con respecto al tema del contagio. Quienes realmente lo necesitan no lo consiguen o se ven condenados a pagar un precio injusto\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-son-8703-detenidos-romper-aislamiento-nid2353621","date":"13  de abril de 2020  • 11:40","title":"Coronavirus en la Argentina: ya son 8703 los detenidos por romper el aislamiento en la ciudad de Buenos Aires","abstract":null,"author":"","key_words":"","body":"Desde que el 20 de marzo entró en vigencia \r\n\r\nel aislamiento social, preventivo y obligatorio por la pandemia de coronavirus\r\n\r\n, \r\n\r\n8703 personas fueron detenidas o demoradas\r\n\r\n por incumplir la normativa en la ciudad. Según informaron fuentes del \r\n\r\nministerio de Justicia y Seguridad porteño\r\n\r\n, de ese total, 659 vecinos quedaron detenidos y 8044 demoradas, notificadas o trasladadas a sus domicilios en los más de 100 puestos de control dispuestos en los accesos. Los voceros explicaron que en los operativos realizados en la vía pública por la policía de la Ciudad fueron secuestrados hasta hoy 191 vehículos que eran conducidos por personas que no tenían permisos para circular.  Además, entre el 16 de marzo y las 7 de hoy la línea oficial porteña 147 recibió 14.503 llamadas para denunciar situaciones de incumplimiento del aislamiento obligatorio, precisaron las fuentes. A nivel judicial Federal y en la fiscalía de la Ciudad se iniciaron entre el lunes 16 de marzo y esta mañana 4414 actuaciones por incumplimiento de la cuarentena. El jefe de Gobierno porteño, Horacio Rodríguez Larreta , informó que para quienes no respeten la obligatoriedad de usar tapabocas en la ciudad se prevén sanciones que oscilan entre los $10.700 y $79.180 y/o clausura y/o inhabilitación para los comerciantes. Para prevenir contagios, y tal como se adelantó ayer , será obligatorio el uso de tapabocas para ingresar o permanecer en comercios y en dependencias de atención al público (públicas o privadas) y para trasladarse en medios de transporte público en el ámbito de la ciudad. La resolución entrará en vigencia a las 0 horas del miércoles y desde ese momento será efectiva la fiscalización. En la línea 147 se puede denunciar el incumplimiento de la medida. Si bien el uso del tapabocas (y nariz, como aclaró el ministro de Salud Fernán Quirós ) no es obligatorio para circular de a pie ni en vehículos particulares , durante la conferencia de esta mañana los funcionarios recomendaron esta medida de protección en cualquier otro ámbito o lugar."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/barbijo-n95-quienes-deberian-usarlo-tratamiento-del-nid2353609","date":"13  de abril de 2020  • 11:09","title":"Barbijo N95: quiénes deberían usarlo en el tratamiento del coronavirus","abstract":null,"author":"Marcos Marini Rivera","key_words":"","body":"El Gobierno de la Ciudad de Buenos Aires \r\n\r\nestablecerá como \"obligatorio\"\r\n\r\n a partir del 15 de abril el uso de \"elementos de protección que cubran nariz, boca y mentón para ingresar o permanecer en locales comerciales, en dependencias de atención al público y en medios de transporte público\". Pero el \r\n\r\nbarbijo\r\n\r\n\r\nN95\r\n\r\n, que se encarga de filtrar partículas que cumple con el estándar del Instituto Nacional para la Seguridad y Salud Ocupacional de Estados Unidos, lo cual significa que llega a filtrar hasta el 95% de las partículas aéreas, solo estará disponible para el personal de la salud. \"Las \r\n\r\nmáscaras N95\r\n\r\n son exclusivas para el personal de salud. No hay que agotarlas, no hay que comprarlas. La gente tiene que usar las \r\n\r\nmáscaras faciales caseras\r\n\r\n. Por ejemplo, \r\n\r\nen Corea, el 98% de la población sale con máscaras y ellos creen que la base del éxito de controlar la pandemia\r\n\r\n es que la gente respeta el aislamiento físico y que se ponen una máscara\", reconoce a \r\n\r\nLA NACION\r\n\r\n, el médico neurólogo \r\n\r\nConrado Estol, \r\n\r\nque se encargó de estimular a través de las redes sociales a que la gente se fabrique una máscara casera.       Estol aclara el origen de los barbijos N95: \"\r\n\r\nN significa no petroleo\r\n\r\n. Estas máscaras, las N95 tienen una membrana de propileno y lo que hace es filtrar partículas de tres micrones de diámetro, que son las que están en el aire, entran al cuerpo y dañan al pulmón. Cuando uno solamente habla, expulsa gotas de tres micrones. Las partículas que disemina el virus tiene partículas de cinco micrones. Y se llaman 95 porque filtran el 95 por ciento de las partículas de 3 micrones de diámetro. \r\n\r\nSon más que seguras y respirar no es tan fácil.\r\n\r\n Por eso en la punta hay una válvula para cuando uno expira sea más fácil que salga el aire. Y cuando uno inspira la máscara te protege contra esas partículas con un 95% de seguridad de que no van a pasar\". En ese sentido,\r\n\r\n Marina Concepción\r\n\r\n, \r\n\r\n\r\nmédica internista del Hospital Churruca, dice sobre su uso: \"\r\n\r\nPara esta pandemia, la única recomendación de utilizar N95 es cuando realizamos ciertos procedimientos que involucran secreciones de pacientes\r\n\r\n, que van a hacer más pequeñas que lo habitual. Por ejemplo, cuando el paciente tose, o se le toma la muestra del hisopado, se examinan las fauces o se intuba al paciente\". Además, la profesional agrega: \"En esos momentos, como profesional de la salud, tenés que usar el N95. De lo contrario, no tiene indicación. \r\n\r\nSi lo usas 8 horas por día te dura hasta 2 semanas\r\n\r\n. Las partículas, si estás expuesto, no quedan sobre la superficie del barbijo, se meten a la segunda capa y quedan atrapadas ahí. Por lo cual, si estuviste expuesto, no van a quedar las partículas contaminando la superficie del barbijo y \r\n\r\nno vas a contagiar a nadie por haber utilizado el N95\r\n\r\n porque quedan atrapadas en la segunda y en la tercera capa\". La Resolución\r\n\r\n que se publicó recientemente \r\n\r\nprohíbe \"la comercialización, en el ámbito de la Ciudad, de los barbijos N95 a cualquier persona que no acredite ser profesional o personal del servicio de salud \r\n\r\ny a las personas jurídicas que no tengan por objeto la prestación de ese servicio\". La multa será de 500 a 3.700 unidades (15.000 a 111.000 pesos) fijas o clausura y/o inhabilitación. Fuente: Sociedad Argentina de Terapia Intensiva (SATI)"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-murio-hombre-rio-negro-se-convirtio-nid2353642","date":"13  de abril de 2020  • 11:08","title":"Coronavirus: murió un hombre de Río Negro y se convirtió en la víctima 97","abstract":null,"author":"","key_words":"","body":"Un \r\n\r\nhombre de 40 años\r\n\r\n que se encontraba internado desde hace diez días en un sanatorio privado de la ciudad de General Roca, en \r\n\r\nRío Negro\r\n\r\n, con diagnóstico de \r\n\r\ncoronavirus\r\n\r\n, murió esta mañana, según confirmaron a LA NACION desde el gobierno provincial. El deceso fue informado a través de un parte matutino difundido por el Ejecutivo rionegrino. Allí se determinó la muerte de uno de los pacientes de Choele Choel que se encontraba internado en el Sanatorio Juan XXIII, de Roca. Se trata de la tercera víctima fatal por \r\n\r\nCovid-19\r\n\r\n en esta provincia. La víctima fue identificada como Bernardo Edgar \"Tato\" Muñiz por el \r\n\r\ndiario local Río Negro\r\n\r\n. Su estado de salud se habría agravado durante la jornada de ayer. Al parecer, el hombre tenía un problema crónico en sus pulmones. Como la víctima era enfermero en la cárcel de Choele Choel se implementó allí un protocolo para controlar, día a día, el estado de los internos y del resto del servicio penitenciario, indicaron las fuentes consultadas por LA NACION. Además, quedó aislado del grupo familiar más cercano al hombre. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/cuando-termina-cuarentena-que-se-sabe-al-nid2352501","date":"13  de abril de 2020  • 10:39","title":"Cuarentena en Argentina: el aislamiento se extiende hasta el 26 de abril","abstract":null,"author":"","key_words":"","body":"Finalmente, \r\n\r\nAlberto Fernández \r\n\r\nconfirmó que la mayor parte de la población de la Argentina continuará en \r\n\r\ncuarentena para prevenir contagios de coronavirus, al menos, hasta el domingo 26 de abril\r\n\r\n. El Presidente anunció la extensión del aislamiento social, preventivo y obligatorio el viernes a la noche durante una conferencia de prensa en la Residencia de Olivos tras mantener una reunión con ministros, funcionarios y médicos integrantes del Comité de Expertos. La nueva fecha coincide con la segunda etapa fase de la estrategia de emergencia establecida por el Gobierno y el comité de expertos a la que el mandatario definió como \r\n\r\n\"cuarentena administrada\" porque flexibiliza la medida en algunas provincias y localidades que se definirán más adelante.  Si bien el sábado el Gobierno \r\n\r\nterminó de redactar el decreto de necesidad y urgencia (DNU)\r\n\r\n donde prorrogará la cuarentena nacional hasta el 26 de abril, \r\n\r\nhabilitará a los gobernadores a que realicen sus propuestas para (autorización nacional mediante) liberar algunas actividades productivas regionales\r\n\r\n y flexibilizar la vida interna de algunos pueblos del interior. En tanto, el Presidente indicó que desde hoy, \r\n\r\nlos bancos funcionarán \"con turnos, en un sistema parecido al de los supermercados\".\r\n\r\n También adelantó que los talleres mecánicos serán exceptuados de la cuarentena, al igual que personas con discapacidad. \"Eso incluye a personas autistas\", dijo. Aunque Alberto Fernández había adelantado que se analizaba la posibilidad de permitir la práctica ejercicios físicos, \r\n\r\ne\r\n\r\n\r\nntre las actividades liberadas por la decisión administrativa nacional no figura la actividad física al aire libre\r\n\r\n.  Tras reunirse con gobernadores, empresarios y sindicalistas, el presidente \r\n\r\nAlberto Fernández\r\n\r\n anunció que la cuarentena seguirá, sobre todo \r\n\r\nen las ciudades donde se registran más casos confirmados de coronavirus\r\n\r\n. El gobierno de la Ciudad Autónoma de Buenos Aires reglamentó el \r\n\r\nuso obligatorio de barbijos caseros o tapabocas\r\n\r\n para viajar e ingresar a comercios. La medida regirá \r\n\r\ndesde el miércoles 15 de abril\r\n\r\n y prohíbe la comercialización de barbijos Nº 95 a personas que no se desempeñen dentro del servicio de salud. Trenes, subtes y colectivos retomaron hoy su frecuencia normal, aunque se mantiene el \r\n\r\ndistanciamiento social \r\n\r\nentre pasajeros y chofer y se agrega el \r\n\r\nuso de barbijos caseros\r\n\r\n para todos las personas que realicen un viaje dentro de la Ciudad. El Presidente anunció que los controles en las calles serán más estrictos para aminorar la circulación. Las fuerzas de seguridad pedirán con más asiduidad el \r\n\r\nCertificado único habilitante para la circulación\r\n\r\n que se obtiene en el \r\n\r\nsitio oficial del Gobierno\r\n\r\n y que contempla a determinadas \r\n\r\nactividades exentas de la cuarentena obligatoria\r\n\r\n, por ser consideradas esenciales en estos días.  La ministra de Seguridad \r\n\r\nSabina Frederic\r\n\r\n informó que las fuerzas de seguridad, además de las tareas que realizan en la calle, \r\n\r\nefectúan \"ciberpatrullajes\" con el fin de anticipar posibles comisiones de delito\r\n\r\n como saqueos o salideras bancarias, en el contexto de la cuarentena obligatoria. El análisis, según declaró, se realiza en base a mensajes públicos en redes sociales y entrecruzamiento de palabras clave para dar seguimiento a transgresiones del orden público. El Banco Central (BCRA) le fin a la cuarentena. Sin embargo, para evitar aglomeraciones, se arma un cronograma de atención similar al que se aplica para al pago de jubilados y pensionados, que es determinado por el dígito de terminación del DNI. Según este diagrama, hoy cada banco atenderá a sus clientes con documentos terminados en 0 y 1; el martes será exclusivo para quienes los tengan terminados en 2 y 3, el miércoles los que terminen en 4 y 5; el jueves, en 6 y 7, y finalmente el viernes 17 los que tengan documentos que terminen en 8 y 9. Los talleres mecánicos y las gomerías pasan a ser servicios esenciales para atender las necesidades de mantenimiento de aquellos vehículos que están autorizados para circular. El ministro de Educación \r\n\r\nNicolás Trotta\r\n\r\n sostuvo en una entrevista televisiva que \r\n\r\nlas clases aún no se reanudarán\r\n\r\n y garantizó el receso por vacaciones, aunque no descartó que se realicen modificaciones al calendario escolar. El jefe de Gabinete \r\n\r\nSantiago Cafiero\r\n\r\n incorporó \r\n\r\nla actividad notarial a los servicios esenciales que deben prestarse durante la cuarentena obligatoria\r\n\r\n. La medida, publicada en el Boletín Oficial, permite que los colegios profesionales puedan formalizar y legalizar documentos, aunque continúan con medidas estrictas de trabajo y sin atención al público. Si bien no hay anuncio oficial sobre el regreso al trabajo de las empleadas domésticas, se estima que, en primer término, regresarán las \r\n\r\nempleadas que trabajan bajo la modalidad \"sin retiro\"\r\n\r\n, ya que de esa manera la persona permanece realizando su tareas en un mismo lugar y se evita el traslado diario. Por el momento, la única categoría de empleadas domésticas que está exceptuada de restricciones es la correspondiente a asistencia y cuidado de personas.  Asimismo, otro de los escenarios posibles es que \r\n\r\nel levantamiento de la cuarentena no se aplique a la población de riesgo\r\n\r\n. Al respecto, Omar Sued, presidente de la Sociedad Argentina de Infectología y parte del grupo de expertos que asesoran a la Presidencia, explicó: \"Sería posible levantarla en algún momento de abril, pero \r\n\r\nno para ciertos grupos de personas\r\n\r\n, como mayores, o inmunosuprimidos y los que hayan estado en contacto con casos positivos\". Otra de las decisiones que se evalúan es que la medida se levante solo en aquellas provincias de la Argentina en las que no se registraron demasiados casos de infectados con el Covid-19. De primar esa idea, la Ciudad de Buenos Aires, su área metropolitana y el Chaco no levantarían la cuarentena ya que son de los territorios que tuvieron más fallecidos.  A los servicios considerados esenciales, este lunes se sumaron las actividades en \r\n\r\ntalleres mecánicos y gomerías\r\n\r\n. De acuerdo al anuncio que el Presidente hizo el viernes pasado, en el que extendió la cuarentena obligatoria hasta, al menos, el 26 de abril, incorporó como las dos actividades que son \r\n\r\nfundamentales para sostener a las ambulancias y vehículos de emergencia\r\n\r\n que realizan el traslado de pacientes. Con respecto a las medidas de higiene y distanciamiento durante el período posterior a la cuarentena, la secretaria de Acceso a la Salud de la Nación, Carla Vizzotti señaló: \"Tenemos que pensar cómo seguimos, durante cuánto tiempo es necesario seguir con estas medidas estrictas, y cómo retomar las actividades paulatinamente, con el inmenso desafío de comunicar que este será un invierno diferente. Hay que planificar que las medidas de higiene y el distanciamiento deben sostenerse\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-que-errores-cometemos-al-usar-tapabocas-nid2353623","date":"13  de abril de 2020  • 10:24","title":"Coronavirus: ¿Qué errores cometemos al usar el tapabocas?","abstract":null,"author":"Tara Parker-Pope","key_words":"","body":"Casi de un día para otro, comenzamos a ver tapabocas de todos los colores del arcoíris, de distintos estilos y materiales, sobre el rostro de la gente a nuestro alrededor. Si bien es bueno saber que hay muchas personas que ponen todo de su parte \r\n\r\npara reducir la propagación del coronavirus\r\n\r\n, \r\n\r\nla mala noticia es que muchas de ellas no saben cómo usar sus mascarillas de forma correcta\r\n\r\n. \"Acostumbrarse a llevar un cubrebocas toma tiempo, sin duda\", comentó Scott Segal, director de Anestesiología en el centro médico Wake Forest Baptist Health. \"Si el aire se siente un poco viciado, lo más probable es que lo estés usando exactamente como debe ser\".  Uno de los peores errores que cometen las personas es jugar con sus tapabocas y colocarlos debajo de la nariz o quitárselos por completo de la cara y ponerlos debajo de su barbilla para descansar. \"Si estás en la calle, definitivamente no debes quitarte el cubrebocas ni volvértelo a poner\", advirtió Shan Soe-Lin, catedrática del Instituto Jackson para Asuntos Globales de la Universidad de Yale. \"Si te estás tomando la molestia de usar un cubrebocas, dejátelo puesto\".      Los cubrebocas solo ofrecen cierta protección y funcionan mejor si se combinan con medidas como lavarse las manos y respetar el distanciamiento social. \"Una medida no excluye a las demás\", explicó Siddhartha Mukherjee, profesor asistente de Medicina en la Universidad de Columbia. \"Los efectos de cada una se van sumando\". The New York Times"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-mafalda-clemente-otras-estatuas-tapabocas-ciudad-nid2353610","date":"13  de abril de 2020  • 09:15","title":"Coronavirus: Mafalda, Clemente y otras estatuas, con tapabocas en la ciudad","abstract":null,"author":"","key_words":"","body":""}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/anses-hoy-se-puede-consultar-si-soy-nid2353171","date":"13  de abril de 2020  • 09:02","title":"Ingreso familiar de emergencia: siguen las consultas de los beneficiarios del bono de la Anses","abstract":null,"author":"","key_words":"","body":"Desde este sábado se puede consultar quiénes son los beneficiarios del \r\n\r\nbono de $10.000 del Ingreso Familiar de Emergencia (IFE) \r\n\r\n cuyo trámite haya sido aprobado. Para hacerlo se debe entrar a la página web de la \r\n\r\nAdministración Nacional de la Seguridad Social (Anses)\r\n\r\n para ingresar su número de cuenta bancaria y su Clave Bancaria Uniforme (\r\n\r\nCBU\r\n\r\n) y, de esta manera, acceder al cobro de este beneficio.   Para acceder a este bono de $10.000 el solicitante o algún miembro de su grupo familiar \r\n\r\nno deben percibir ingresos de un trabajo en relación de dependencia público o privado; o ser monotributista de categoría \"C\" o superior, o del régimen de autónomos; o de una prestación de desempleo\r\n\r\n. Si se cobra Asignación Universal por Hijo (AUH) o Embarazo, no es necesario realizar ningún trámite. Los ingresos deberán hacerse por terminación de DNI en la página \r\n\r\nIngreso Familiar de Emergencia\r\n\r\n con la Clave de la Seguridad Social, y seguir las instrucciones para anotar su número de CBU y cuenta bancaria.  Aquellas personas no puedan llegar a inscribirse con CBU en la primera fase de inscripciones del 11 al 15 de abril, podrán hacerlo igualmente en la fase de inscripción para los beneficiarios no bancarizados que será anunciada en los próximos días.  Además, la Anses informó que dará a conocer en los próximos días el cronograma de pagos del IFE con todas las fechas y opciones de cobro. En el caso de aquellas personas que prefieran cobrar por otros medios de pago, la Anses informó que \"podrán elegirlos a partir del jueves 16 entrando también en la página web y siguiendo una serie de instrucciones que se darán a conocer esta semana\". El organismo abrirá una instancia para considerar aquellos casos que no fueron aprobados por haberse producido cambios no informados en la situación laboral o familiar de esas personas o, también, por falta de datos.   "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-documental-asegura-pc-chino-oculto-su-nid2353614","date":"13  de abril de 2020  • 08:45","title":"Coronavirus: el documental que asegura que el PC chino ocultó su verdadero origen","abstract":null,"author":"","key_words":"","body":"Un nuevo \r\n\r\ndocumental \r\n\r\nacerca del origen del nuevo \r\n\r\ncoronavirus \r\n\r\nconcluye que es altamente \r\n\r\nimprobable \r\n\r\nque la causa de esta pandemia, por la que murieron más de 110.000 personas en todo el mundo, sea \r\n\r\nde origen animal\r\n\r\n, tal como insistió desde el primer día el gobierno de China.  En el trabajo, que fue subido al canal de YouTube Crossroads del diario estadounidense The Epoch Times, el periodista \r\n\r\nJoshua Philipp\r\n\r\n expone su línea de investigación, en la que deja en evidencia \r\n\r\nun camino alternativo\r\n\r\n a la voz oficial china al respecto. Ese sendero conduce al \r\n\r\nlaboratorio de bioseguridad nivel 4 del Instituto de Virología de Wuhan\r\n\r\n, donde, como agravante, el SARS-CoV-2 podría haber sido \r\n\r\nun diseño o recombinación de fragmentos de distintos virus para facilitar su ingreso a los humanos\r\n\r\n, parte del estudio que realiza la científica Shi Zhengli.  Según Philipp, \r\n\r\nantes de que saliera del mercado\r\n\r\n (donde deja en claro que no se vendían murciélagos, supuesto primer portador del coronavirus) \r\n\r\nel virus tendría que haber entrado allí\r\n\r\n, ya que hay pruebas científicas, desde el comienzo de los contagios, de que existieron casos que no se vinculan con ese lugar, además de distintas manifestaciones del intento de Beijing por controlar la narrativa de la trayectoria del COVID-19. Como parte de una investigación para el diario que se publica en varios idiomas, fundado por John Tang y otros ciudadanos estadounidenses de ascendencia china vinculados al movimiento espiritual Falun Gong y bloqueado en China continental, Philipp comenzó por rastrear la primera comunicación oficial, un documento del 30 de diciembre de 2019 de la Comisión Nacional de Salud, que hablaba de \"ocurrencias sucesivas de casos de neumonía de origen desconocido\" y solicitaba a los centros de salud que denunciasen casos similares. Al día siguiente se mencionó el Mercado de Huanan, en Wuhan, que el 1 de enero de 2020 fue clausurado, mientras \r\n\r\notro documento gubernamental hablaba de \"pruebas evidentes de transmisión entre humanos\r\n\r\n\".  Tras la desinfección del lugar, algo que en el documental Philipp compara con \"la destrucción de la escena del crimen\", el Instituto de Virología del Centro para el Control y la Prevención de las Enfermedades de China (CCDC) anunció que \"33 de las 585 muestras ambientales del Mercado de Huahan revelaron contenidos del ácido nucleico del nuevo coronavirus, y que el virus fue exitosamente aislado, lo cual sugiere que el virus se originó en animales salvajes que se vendían en el mercado\". Ese dato le permitió al Partido Comunista Chino (PCC) hacer el anuncio oficial: el virus comenzó en un centro de venta de vida silvestre para el consumo humano. En el documental, Sean Lin, ex director de la rama de virus del Instituto Militar de Investigaciones Walter Reed (WRAIR), explica un estudio publicado en The Lancet: \"El hallazgo principal es que en este estudio se contaron 41 pacientes y 14 de ellos resultaron no estar relacionados con el mercado de animales, lo cual representa más de un tercio. Y nadie vende murciélagos en el mercado de animales, además\".  \"Las cifras que recibimos de China? sobre nuevas infecciones y muertes son simplemente muy sospechosas\", agrega en otro momento Gordon Chang, experto de Asian Affairs. \"Es difícil ver una proteína que sea 100% idéntica cuando un virus pasa de una especie a otra. Eso puede sugerir que quizá el virus fue generado por un proceso de ingeniería inversa\", concluye el brigadier general Robert Spalding es ex director de estrategia del Consejo Nacional de Seguridad estadounidense (NSC) e investigador del Instituto Hudson. Además, en el informe exponen que \r\n\r\nBeijing suprimió información sobre la epidemia durante seis semanas en diciembre y enero\r\n\r\n y luego, cuando oficialmente lo reconocieron, el 21 de enero, comenzaron una campaña de eliminación de información. Por último, Judy A. Mikovits, bióloga molecular y ex directora del Laboratorio de Mecanismos Antivirales del Instituto Nacional de Cáncer (NCI) de los Estados Unidos, asegura: \"No es posible que sea una mutación natural. Casi con certeza es un evento de recombinación de laboratorio\". La investigación está online desde el jueves de la semana pasada y ofrece una mirada diferente de un virus que cambió el estilo de vida de todo el mundo, y que aún no queda claro cómo será erradicado."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/el-primer-cafe-del-estado-presente-pero-nid2353604","date":"13  de abril de 2020  • 08:32","title":"El primer café: del Estado presente, pero que no aparece, a otras cuarentenas nuestras en la historia","abstract":null,"author":"","key_words":"","body":" Comenzamos el día 25 de cuarentena escuchando algunos profesionales autónomos y \r\n\r\npropietarios de Pymes: su situación económica hoy\r\n\r\n, y como la presencia del Estado para ellos es ausencia. Y también conversamos con Camila Perochena, historiadora, acerca de cómo aparecieron las cuarentenas en la historia, y algunos hechos bien argentinos que sucedieron \r\n\r\ndurante las epidemias de la fiebre amarilla y la gripe española en los siglos XIX y XX\r\n\r\n. El primer café\r\n\r\n es un \r\n\r\npodcast\r\n\r\n\r\n\r\ndiario de noticias que producen LA NACION y \r\n\r\nSpotify\r\n\r\n. Dura unos 20 minutos, profundiza un tema para que entiendas un poco más qué está pasando en el mundo, y lo conducen \r\n\r\nDiego Scott\r\n\r\n y \r\n\r\nCarola Gil\r\n\r\n, con la producción de \r\n\r\nKarina Labraña \r\n\r\ny la edición de \r\n\r\nLeo Fernández\r\n\r\n. Se publica de lunes a viernes bien temprano en la mañana, pero lo podés escuchar cuando quieras \r\n\r\naccediendo a Spotify\r\n\r\n, o \r\n\r\nen LA NACION\r\n\r\n."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-murio-hombre-78-anos-cordoba-suman-nid2353606","date":"13  de abril de 2020  • 08:26","title":"Coronavirus: murió un hombre de 78 años en Córdoba y suman 96 víctimas en el país","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CORDOBA.- \r\n\r\nMurió un hombre de 78 años\r\n\r\n que estaba internado en el \r\n\r\nSanatorio Alta Gracia\r\n\r\n con diagnóstico de \r\n\r\ncoronavirus.\r\n\r\n Es la cuarta víctima fatal en Córdoba. Desde el viernes estaba en terapia intensiva. Era oriundo de la pequeña localidad de Villa Santa Ana, ubicada a pocos kilómetros de Alta Gracia, que rápidamente sumó cinco casos de Covid-19 confirmados. La situación generó la toma de medidas de emergencia como el cierre de los accesos a ese pueblo.  El hombre muerto es el padre de dos mujeres contagiadas y dos niños\r\n\r\n; todos integran el mismo grupo familiar. El jueves pasado \r\n\r\nla provincia ordenó el aislamiento total\r\n\r\n de Villa Santa Ana y Villa del Prado, su vecina. Se realizaron hisopados a todos los habitantes y se amplió el testeo a personal sanitario, de seguridad, geriátricos, farmacias y personas que realizan atención al público. El objetivo era ubicar al \"paciente cero\", ya que la familia contagiada no viajó al exterior. Desde el Ministerio de Salud, desde el primer momento, se evaluó que podía tratarse de un caso de \r\n\r\ntrasmisión comunitaria\r\n\r\n. El hombre que falleció hoy fue internado el martes pasado en la clínica privada; es un paciente de PAMI, que llegó con una \r\n\r\nneumonía bilateral\r\n\r\n y, ante la sospecha se le realizó un hisopado que dio positivo. Los médicos del establecimiento indicaron que su estado general era malo y que debió ser intubado, por lo que no se lo pudo derivar a ningún otro lugar. \"Nosotros estamos en una fase de contención adonde uno puede garantizar todos los nexos epidemiológicos de todos los casos positivos que tenemos. Si no podemos generar el nexo epidemiológico, estos casos positivos indudablemente cambiaN la fase porque ya no habría transmisión por conglomerado\", explicó el viernes \r\n\r\nel ministro de Salud de Córdoba, Diego Cardozo."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-ciudad-detalla-como-continua-aislamiento-obligatorio-nid2353599","date":"13  de abril de 2020  • 07:52","title":"Coronavirus: multas de entre 10.000 y 80.000 pesos por no usar tapabocas en la ciudad","abstract":null,"author":"","key_words":"","body":"El jefe de Gobierno porteño, \r\n\r\nHoracio Rodríguez Larreta\r\n\r\n, informó que para quienes no respeten la obligatoriedad de usar \r\n\r\ntapabocas\r\n\r\n en la ciudad se prevén sanciones que oscilan entre los $10.700 y $79.180 y/o clausura y/o inhabilitación para los comerciantes.  Para prevenir contagios, y \r\n\r\ntal como se adelantó ayer\r\n\r\n, será obligatorio el uso de tapabocas para ingresar o permanecer en comercios y en dependencias de atención al público (públicas o privadas) y para trasladarse en medios de transporte público en el ámbito de la ciudad. \r\n\r\nLa resolución entrará en vigencia a las 0 horas del miércoles\r\n\r\n y desde ese momento será efectiva la fiscalización. En la línea 147 se puede denunciar el incumplimiento de la medida. Si bien el uso del tapabocas (y nariz, como aclaró el ministro de Salud \r\n\r\nFernán Quirós\r\n\r\n) \r\n\r\nno es obligatorio para circular de a pie ni en vehículos particulares\r\n\r\n, durante la conferencia de esta mañana los funcionarios recomendaron esta medida de protección en cualquier otro ámbito o lugar.  Con el fin de no desabastecer el mercado de barbijos sanitarios N95 -debido a la alta demanda para el sistema de salud-, Rodríguez Larreta explicó que se prohibió la comercialización en el distrito de ese tipo de elemento a cualquier persona que no acredite ser profesional o personal del servicio de salud y a las personas jurídicas que no tengan por objeto la prestación de ese servicio. \"Esos tenemos que guardarlos para los médicos y enfermeros\", dijo el funcionario. Como tapabocas sirve cualquier elemento que pueda cubrir boca, nariz y mentón de fabricación casera con pañuelos y telas, ni máscaras ni barbijos. \"Esto, como explicamos el otro día, parte de la comprobación de que dos de cada tres personas que se contagian son asintomáticos\", repitió Rodríguez Larreta. Desde hoy, trenes, colectivos y subtes retoman sus frecuencias habituales, pero, a diferencia de lo que venía ocurriendo hasta ahora, \r\n\r\ntodos los pasajeros deberán utilizar tapabocas.\r\n\r\n Esta medida se suma a la normativa vigente que indicaba que hay que viajar sentados y respetar las medidas de distanciamiento social. \"En 500 puntos con gran afluencia de pasajeros del transporte público hemos demarcado en el piso la distancia social (un metro y medio) que debe mantener la gente en las paradas a la espera de colectivos y subtes\", indicó el secretario de Transporte y Obras Públicas, \r\n\r\nJuan José Méndez\r\n\r\n. También se mostrará el mensaje \"mantener distancia al formar la fila\" en todos los carteles del sistema predictivo, en los Centros de Trasbordo y en los de la vía pública.  Los diseños se están incorporando en colectivos y subtes, con demarcación horizontal y gráficas verticales y el plan contempla alcanzar el 100% de las paradas de colectivos de la ciudad, que son 6800 aproximadamente. En esta primera etapa se intervinieron aquellas que más demanda y afluencia de personas tienen: los Centros de Trasbordo de Constitución y Retiro, el Metrobus 9 de Julio, Metrobus Del Bajo, Metrobus San Martín y Metrobus Norte Etapa I y II. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-cinco-muertes-66-nuevos-casos-nid2353485","date":"13  de abril de 2020  • 04:22","title":"Coronavirus en la Argentina: cinco muertes y 66 nuevos casos","abstract":null,"author":"","key_words":"","body":"El \r\n\r\nMinisterio de Salud de la Nación\r\n\r\n informó anoche que se reportaron \r\n\r\ncinco muertes en el país en las últimas horas y 66 casos nuevos de Covid-19, \r\n\r\nlo que asciende el número de \r\n\r\nvíctimas mortales a 95. Del total de esos casos, 821 (37,3%) son importados, 766 (34,8%) son contactos estrechos de casos confirmados, 318 (14,4%) son casos de circulación comunitaria y el resto se encuentra en investigación epidemiológica. Hoy se registraron cinco nuevas muertes. Dos mujeres de 67 y 77 años residentes en la provincia de Buenos Aires; y 3 hombres, uno de 80 años residente en la provincia de Córdoba; uno de 90 años residente en la provincia de Buenos Aires y uno de 64 años residente en Ciudad de Buenos Aires (CABA). Al momento la cantidad de personas fallecidas es 95. A continuación, el detalle de los casos por provincia:  Con este dato, la cifra total de contagiados llegó a 2.208, según informó el reporte vespertino del Ministerio de Salud de la Nación. El Ministerio aclaró que los casos confirmados que no están notificados por residencia fueron contabilizados \"por provincia de carga\". Además, un caso contabilizado ayer sábado en la provincia de Entre Ríos \"actualizó hoy su domicilio\" por lo que se sumó a la provincia de Buenos Aires. Finalmente, sostiene que se incluyen \"cinco casos existentes en las Islas Malvinas según información de prensa\" y agrega que \"debido a la ocupación ilegal del Reino Unido, Gran Bretaña e Irlanda del Norte no es posible contar con información propia sobre el impacto del COVID -19 en esa parte del territorio argentino\". Al igual que ayer, el parte incluyó los casos confirmados de Covid-19 en las islas Malvinas, que corresponden a cinco militares del Ejército de Reino Unido, apostado en la base de Mount Pleasant. Tres de ellos están internados en el Hospital Eduardo VII, mientras que los otros dos han sido aislados en el propio centro castrense."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-hoy-argentina-mundo-minuto-minuto-novedades-nid2353590","date":"13  de abril de 2020  • 01:40","title":"Coronavirus hoy en la Argentina y el mundo: minuto a minuto y las novedades del 12 de abril","abstract":null,"author":"","key_words":"","body":"La cantidad de enfermos que causó hasta ahora y en todo el mundo la \r\n\r\npandemia\r\n\r\n\r\n por coronavirus superó la cifra de 1.700.000. \r\n\r\nDesde que se conoció el primer caso, en diciembre, en un mercado de animales salvajes de la ciudad china de Wuhan, más de \r\n\r\n103.200 mil personas murieron, \r\n\r\nmientras que otras \r\n\r\n378 mil se recuperaron. Estados Unidos e Italia \r\n\r\nson los países más golpeados. En \r\n\r\nla Argentina, \r\n\r\nhasta el momento, se confirmaron 2142 contagiados, 90 fallecidos y 440 personas recuperadas. Para evitar la propagación y una saturación del sistema sanitario, el \r\n\r\npresidente Alberto Fernández\r\n\r\n extendió el aislamiento social, preventivo y obligatorio hasta el 26 de abril y evalúa cómo seguir luego de esa fecha en función de la forma en que evolucione la enfermedad en del país. Seguí el avance de la pandemia, minuto a minuto: Perú lamentó este domingo la muerte de otras 12 personas por infección del virus, elevándose la cifra de fallecidos a 193 en un país, que muestra alto número de contagios con más de 7.5000. La mayoría del total de muertos pertenece a las regiones de Lima y Callao, indicó el ministerio de Salud. Según el último reporte oficial, el número de casos positivos se ha incrementado a 7.519; es decir, 951 más respecto al sábado. Esta cifra se obtuvo tras el análisis de 76.506 muestras, entre moleculares y rápidas. El presidente de México, Andrés López Obrador, afirmó que le 'gustaría' empezar 'el 10 de mayo' a levantar la cuarentena dispuesta para contener la propagación de la pandemia de coronavirus, que ya contagió en el país a más de 4.600 personas y mató a cerca de 300. El mandatario aclaró que la decisión de prolongar las restricciones a la circulación de personas y vehículos -que en principio rige hasta el 30 de este mes- será tomada siguiendo el consejo de las autoridades sanitarias. Mientras tanto, la Secretaría de Salud informó que en las últimas 24 horas registró 442 nuevos casos confirmados de coronavirus y 23 fallecimientos por la enfermedad, lo que elevó el cómputo a 4.661 contagios y 296 decesos.    El gobierno de Sebastián Piñera reaccionó rápidamente\r\n\r\n al emplazamiento que realizó el viernes el presidente Alberto Fernández, al comparar las cifras en el manejo del coronavirus y resaltar la menor cantidad de contagiados que posee la Argentina con respecto a países de la región como Chile y Brasil, aunque sin abordar la cantidad de testeos que estos han llevado a cabo. Según un informe, bautizado Chile vs. la Argentina\r\n\r\n, el país trasandino \"\r\n\r\nestaría reportando el 50% de los casos sintomáticos del país, siendo el 7º mejor país del mundo en este indicador\r\n\r\n. Por su parte, Argentina estaría reportando el 13% de los casos sintomáticos, ubicándolos en el lugar 38º entre 79 países\". Su autor fue el ingeniero comercial Pablo Eguiguren , exjefe de gabinete del Ministerio de Economía en el inicio del segundo mandato de Piñera, quien ha alcanzado notoriedad a través Twitter tras realizar numerosos hilos con estadísticas y gráficos destacando el manejo del gobierno chileno frente a la pandemia Estados Unidos registraba hoy cerca de \r\n\r\n547.000 casos y superaba las 21.600 muertes\r\n\r\n, según los últimos datos de la Universidad Johns Hopkins, mientras que las autoridades del estado de Nueva York revelaron que de ayer a hoy fallecieron 758 personas más a causa del coronavirus. Los nuevos contagios y muertes por el coronavirus siguen su curva ascendente en Estados Unidos, en algunos casos a ritmos de aceleración extraordinario, a punto tal que solo el estado de \r\n\r\nNueva York se prepara para contabilizar su víctima fatal númeo 10.000\r\n\r\n y todo el país registra una cantidad de casos confirmados que triplican la máxima alcanzada por cualquier otra nación. Sin embargo, las últimas cifras de hospitalizaciones e ingresos en unidades de cuidados intensivos en Nueva York, el epicentro de la pandemia, han llevado a\r\n\r\n los principales expertos a expresar un \"cauto optimismo\" para empezar a reabrir el país en mayo. Colombia reportó este domingo un total de 109 muertes por coronavirus\r\n\r\n, 2.776 contagiados y 270 persona recuperadas. Según el informe diario del ministerio de Salud, de los nuevos fallecidos de hoy son hombres en edades que oscilan entre los 55 y los 70 años y tres mujeres de 57, 66 y 68 años. De los 67 nuevos positivos, 21 se reportaron en Bogotá, 10 en el departamento del Valle del Cauca (suroeste) y 8 en Antioquia (noroeste). Los restantes 28 casos se registraron en nueve regiones del país. Bogotá es el principal foco de la enfermedad con un total de 1.186 personas infectadas, le siguen en cantidad el Valle del Cauca cuya capital es Cali, con 489, y Antioquia, con capital Medellín, con 260. Más de 41 mil personas\r\n\r\n fueron detenidas, demoradas o notificadas por incumplir el aislamiento obligatorio ante la \r\n\r\npandemia de coronavirus\r\n\r\n durante los operativos realizados por las fuerzas federales en todo el país desde que comenzó a regir esta medida hasta esta tarde, informaron fuentes oficiales. De acuerdo a los últimos datos del Ministerio de Seguridad de la Nación, desde el 20 de marzo hasta las 14 de hoy, la Policía Federal Argentina, Gendarmería Nacional, Prefectura Naval y Policía de Seguridad Aeroportuaria\r\n\r\n controlaron un total de 1.952.503 personas\r\n\r\n. De esa cifra, 41.067 fueron detenidas, demoradas o notificadas y trasladadas hasta sus domicilios por no cumplir con el aislamiento obligatorio. A su vez, en el mismo período \r\n\r\nse controlaron 1.411.040 vehículos y se secuestraron 3.249\r\n\r\n, detallaron los voceros. \"Además del virus, ahora también tenemos el desempleo, fruto de ese \r\n\r\ncerrá todo y quedate en casa o te detengo\r\n\r\n\", escribió en sus redes sociales el presidente de Brasil, Jair \r\n\r\nBolsonaro, que volvió a rechazar este domingo la cuarentena obligatoria\r\n\r\n como vía para contener la pandemia de coronavirus, que solo en las últimas 24 horas dejó cerca de 1.500 personas contagiadas y de 100 muertas en el país, el más afectado por la enfermedad en Sudamérica y el decimocuarto en todo el mundo. Para toda acción desproporcionada, la reacción también es fuerte; el gobierno busca el diálogo y la solución para todos los problemas y no apenas para uno\", agregó.  Las autoridades francesas informaron que \r\n\r\nen las últimas 24 horas fallecieron 561 personas,\r\n\r\n por lo que las muertes en el país europeo alcanzan las 14.393 personas desde el 1 de febrero. Se trata de una \r\n\r\ncifra desalentadora,\r\n\r\n dado que \r\n\r\nayer se informaron 353 muertes.  El último boletín de la Dirección General de Salud francesa (DGS) señala que desde el comienzo de la epidemia, se registraron 95.403 positivos, incluidos 37.188 en residencias de mayores y otros establecimientos médico-sociales. Según los datos del Departamento de Salud de Florida, Estados Unidos, los pacientes con coronavirus en ese estado ya suman 18.986, de los cuales 458 murieron. El ministro del Interior de Turquía, Süleyman Soylu, anunció su renuncia luego de la polémica suscitada por el toque de queda del fin de semana que fue anunciado el viernes a última hora. Con tan solo dos horas de antelación, el gobierno turco anunció que a partir de la medianoche se impondría un toque de queda de 48 horas. La poca antelación con la que se anunció la medida motivó aglomeraciones en comercios de alimentos. Inclusive, muchos ciudadanos ni siquiera respetaban la distancia social recomendada ni llevaban mascarilla. Según la oposición, desde el gobierno \"facilitaron en dos horas un volumen de contagio de dos días\".  En un mensaje difundido en su cuenta oficial en Twitter, Soylu hizo referencia a las imágenes que mostraban largas colas en comercios, e informó que deja su cargo en el Ministerio del Interior. El\r\n\r\n Gobierno de Israel decretó la obligatoriedad de utilizar máscaras\r\n\r\n en los espacios públicos y\r\n\r\n cerró 17 barrios y asentamientos de Jersualén.\r\n\r\n Se trata de los espacios más afectados, en su mayoría barrios ultraortodoxos. Los residentes de estas zonas solo podrán salir de ellas para trabajar, recibir atención médica \"esencial\", participar en el funeral de un familiar de primer grado, entregar a menores a su progenitor, en el caso de divorciados, hacer gestiones legales o cualquier motivo de emergencia o esencial que haya recibido aprobación previa. En Israel hay más de 10.800 contagiados y murieron 103 personas por coronavirus. . La \r\n\r\nCorte Suprema de Justicia prorrogó hasta el próximo 26 de abril la feria judicial \r\n\r\nextraordinaria para los tribunales nacionales y federales de todo el país. La misma decisión tomó la Suprema Corte de Justicia de la provincia de Buenos Aires con guardias mínimas y atención de asuntos urgentes en todo el ámbito del Poder Judicial provincia.  El presidente del consejo de administración de la Bolsa Mexicana de Valores, Jaime Ruiz Sacristán, falleció a los 70 años por coronavirus. Así lo informó en un comunicado la entidad. \"La Bolsa Mexicana de Valores informa con profunda tristeza que el licenciado Jaime Ruiz Sacristán, presidente de su Consejo de Administración, falleció el día de hoy\", indican desde la institución. México tiene 4219 casos confirmados y los muertos suman 273. El gobierno de Andrés Manuel López Obrador decretó la emergencia sanitaria hasta el 30 de abril y exhortó a la población a quedarse en casa. Sin embargo, la cuarentena no es obligatoria debido a los millones de trabajadores informales que hay en el país del norte.   A través de Twitter, el presidente de Ecuador, Lenín Moreno, anunció que redujo el 50% del salario mensual de todos los funcionarios del Estado, incluso el del presidente, vicepresidente, ministros y viceministros.  Una pareja fue detenida en \r\n\r\nRosario \r\n\r\nacusada de violar varias veces el aislamiento social, preventivo y obligatorio en un departamento donde organizaban fiestas con grupos de invitados. Los arrestados son un hombre de 37 años y una mujer de 23, quienes fueron apresados anoche en un edificio luego de que sus vecinos denunciaron que entraron y salieron del inmueble y que los movimientos quedaron registrados las cámaras de seguridad. 9385 personas fallecieron por coronavirus en \r\n\r\nNueva York\r\n\r\n tras la confirmación de 758 nuevas víctimas en las últimas 24 horas, según el gobernador Andrew Cuomo. El balance es menor al registrado ayer. Sin embargo el funcionario aseguró: \"Sigue siendo un número terriblemente alto\", dijo y comparó esta crisis con los \r\n\r\natentados del 11 de septiembre de 2001. \r\n\r\n\"Se suponía que esa iba a ser la gran tragedia de mi época\".  El Ministerio Público Tutelar de la Ciudad convoca a que los ciudadanos envíen mañana dibujos hechos por niños y adolescentes agradeciendo al personal de salud que trabaja en la pandemia del coronavirus. La campaña consiste en que suban dibujos y cartas en redes sociales etiquetando al @mptutelar con el hashtag \r\n\r\n#GraciasPorCuidarnos. El gobierno de Venezuela extendió por 30 días más el Estado de Alarma\r\n\r\n Constitucional para combatir el coronavirus. Delcy Rodríguez, vicepresidenta ejecutiva, lo informó tras precisar que el decreto de extensión será publicado en Gaceta Oficial Extraordinaria. \"Con esta prórroga el presidente Nicolás Maduro siempre tomando medidas oportunas, adecuadas para que Venezuela pueda salir victoriosa en el control y la prevención del Covid -19, juntos como una sola nación. \"Hoy \r\n\r\nVenezuela puede decir que su curva está aplanada, \r\n\r\npero no podemos decir que hemos ganado esta batalla\".  El primer ministro de Italia, Giuseppe Conte, envió un mensaje \r\n\r\nde unidad y esperanza a los italianos para superar la actual crisis que provocó 20.000 fallecidos en todo el país. El post en redes sociales está dedicado especialmente \"a los que hoy sufren, a los que tienen una silla vacía enfrente, a quienes combaten en los hospitales para enjugar las lágrimas y el dolor de su comunidad\".  El número de contagios registrado en el continente es de 13.676 casos, según el último balance. Por su parte, \r\n\r\n744 personas murieron desde la declaración de la pandemia, \r\n\r\nque ya alcanzó a 52 países africanos. Asimismo 2064 personas fueron dadas de alta. Sudáfrica, con 2028 casos y 25 muertos, encabeza la lista de países más afectados, seguida de Egipto, Argelia, Marruecos, Camerún, Senegal y Costa de Marfil. El estado finaliza hoy su peor semana respecto a las muertes causadas por el brote pero con algunas señales de esperanza. Al final del viernes, había 18.654 personas hospitalizadas, un aumento de apenas 85 respecto al día anterior. Asimismo otros indicadores sugieren que el confinamiento y el distanciamiento social están aplanando la curva.  Los bancos reabrirán sus sucursales a partir de mañana, aunque la atención estará limitada a clientes con turnos sacados de manera previa y sin admisión de operaciones que se realicen por ventanilla, a excepción del pago a jubilados y pensionados que podrán cobrar sus haberes en efectivo según el cronograma establecido por la Anses. El gobierno de \r\n\r\nCórdoba \r\n\r\ndeclaró el estado de alerta epidemiológica en el corredor Sierras Chicas, luego de que se registraran \r\n\r\nmás de 20 casos de coronavirus en un geriátrico\r\n\r\n de la localidad de Saldán. La medida fue adoptada por el Centro de Operaciones de Emergencias y abarca también las localidades de Mendiolaza, Villa Allende y La Calera. La secretaria de Salud, \r\n\r\nCarla Vizzotti, confirmó que hay cinco casos de coronavirus en \"nuestras islas Malvinas\"\r\n\r\n y recordó que el Gobierno ofreció \"ayuda humanitaria para quienes habitan\" ese territorio nacional. La funcionaria lo informó en el reporte diario que ofrece el Ministerio de Salud sobre las novedades de la pandemia. El primer ministro británico abandonó la clínica londinense de St. Thomas tras permanecer allí una semana entera y tres noches en terapia intensiva. Antes de irse, en sus primeras palabras públicas, agradeció a los médicos que lo atendieron y dijo que les \"debe su vida\". Desde el hospital londinense de St. Thomas, donde ingresó el 5 de abril cuando su salud empeoró a causa de la enfermedad, aseguró: \"No puedo agradecérselo suficiente. Les debo la vida\", de acuerdo con lo publicado por el diario \r\n\r\nThe Guardian\r\n\r\n.  El Ministerio de Salud de la Nación confirmó esta mañana que la cantidad de personas en terapia intensiva, \r\n\r\n83 pacientes, \r\n\r\n\"continúa estable\". Asimismo indicó que los casos confirmados en la Argentina son 2142, de los cuales 90 fallecieron, 816 (38%) son importados, 712 (33%) son contactos estrechos de positivos, 304 (14%) son de circulación comunitaria y \"el resto se encuentra en investigación epidemiológica\", señaló el reporte. 8643 personas fueron detenidas o demoradas por incumplir el aislamiento social, preventivo y obligatorio en la ciudad de Buenos Aires entre el 21 de marzo, día que entró en vigencia el decreto, y las 8 de hoy, informó el Ministerio de Seguridad porteño. De ese total, 645 fueron detenidas y 7998 demoradas, notificadas o trasladadas a sus domicilios en los 131 controles dispuestos. El presidente de Ucrania, Volodmir Zelenski, ofreció un millón de dólares\r\n\r\n a los investigadores que consigan desarrollar una vacuna o un fármaco eficaz contra el coronavirus, según comunicó el viceministro de Salud, Victor Liashko. \"Voy a compartir un secreto: el presidente me ha pedido enviar una carta a nuestros académicos y prometió que recibirán un millón de dólares como mínimo -no sé de qué fondo- si descubren una vacuna o un remedio\". Hoy el país registró un nuevo crecimiento en el número de fallecidos, 619 en las últimas 24 horas, lo que llevó a que el número \r\n\r\ntotal de personas muertas ascendiera a 16.972 \r\n\r\ny el de contagiados confirmados, a 166.019 casos. La cifra de fallecidos es superior en 109 muertes a la registrada ayer. Por su parte, las personas infectadas se incrementaron en 4.267 casos en las últimas 24 horas. El papa Francisco celebró las Pascuas con una \r\n\r\nmisa de resurrección \r\n\r\nen la que, ante una audiencia vacía, aseguró: \"El señor no nos dejó solos\". En medio de la pandemia por coronavirus, y con Italia como el país de Europa más afectado por la enfermedad, Francisco habló sin público y además recordó a todos los que murieron a causa del brote. \r\n\r\n\"Hoy pienso en los que han sido afectados por el coronavirus\". El país sumó este más de 2800 nuevos \r\n\r\ncasos de coronavirus\r\n\r\n, lo que sitúa el cómputo global por encima de los 120.000, incluidas más de \r\n\r\n2600 muertes\r\n\r\n, entre ellas 129 en la última jornada, según el Instituto Robert Koch, la agencia gubernamental responsable del seguimiento de enfermedades en el país.  El gobierno lanzó una estricta cuarentena en varias partes de Jerusalén, incluida la zona histórica de la ciudad, en un intento de frenar la expansión del brote en los barrios más vulnerables. El Ministerio de Sanidad reportó más de 10.000 casos y unas 100 muertes. Casi la quinta parte de los infectados está en Jerusalén. Otro gran porcentaje pertenece a la recluida \r\n\r\ncomunidad ultraortodoxa, \r\n\r\nque durante semanas ignoró las órdenes de distanciamiento social. Estados Unidos es hoy el principal foco mundial de coronavirus por muertos y casos, con más de medio millón de afectados y 20.000 fallecidos, según el balance actualizado de la universidad Johns Hopkins, en un día en que, como nota positiva, ya son más de 400.000 quienes superaron la enfermedad.  La gobernadora comunicó ayer que el confinamiento será hasta el 3 de mayo, una de las decisiones más estrictas tomadas en una jurisdicción de Estados Unidos. Wanda Vázquez dijo que los negocios no esenciales continuarán cerrados y que la población deberá permanecer en sus hogares desde las 9 de la noche hasta las 5 de la mañana, si bien se permitirá que la gente salga durante ese \r\n\r\ntoque de queda \r\n\r\nsólo para comprar alimentos y remedios o para ir al banco. El Ministerio de Salud informó sobre 99 casos nuevos de coronavirus, de los que 97 fueron importados del extranjero y dos se transmitieron a nivel local en la provincia china de Heilongjiang. Ayer no se registró ninguna muerte en el \r\n\r\npaís asiático, \r\n\r\npor lo que la cifra de víctimas mortales a causa del Covid-19 se mantuvo en 3339, mientras que el número total de casos confirmados subió hasta los 82.052.  "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/conrado-estol-si-aplanas-curva-nunca-va-nid2353551","date":"12  de abril de 2020  • 23:32","title":"Conrado Estol: \"Si aplanás la curva, nunca va a colapsar el sistema de salud\"","abstract":null,"author":"","key_words":"","body":" El neurólogo \r\n\r\nConrado Estol\r\n\r\n conversó en \r\n\r\nLa Cornisa\r\n\r\n junto a \r\n\r\nLuis Majul\r\n\r\n y opinó sobre cómo la \r\n\r\nArgentina\r\n\r\n viene afrontando la \r\n\r\npandemia \r\n\r\nde \r\n\r\ncoronavirus.\r\n\r\n \"Si aplanás tu curva, nunca vas a colapsar el sistema de salud\", dijo el neurólogo. \"La gente tiene que entender que es como escalar el \r\n\r\nEverest:\r\n\r\n muere tanta gente subiendo como bajando. Después del pico, la bajada va a ser con máscara y cuidado por muchos meses\". \"Soy realista. La \r\n\r\ncurva \r\n\r\nestá \r\n\r\nplana.\r\n\r\n Si respetamos las medidas, tiene que seguir plana, y se va a poder relajar el aislamiento\", afirmó Estol sobre la cuarentena y sus resultados en plena pandemia. \"Los números son razonables porque las guardias no están llenas. El aislamiento fue temprano\". Y comparó los resultados del aislamiento argentino con los de otros países afectados en mayor forma por el \r\n\r\nCovid-19:\r\n\r\n \"A la gente, en \r\n\r\nEstados Unidos,\r\n\r\n antes de intubarla le pasan un teléfono para que se despidan de la familia. Cuando muere alguien, para hacerlo un poco más digno, dicen su nombre, hacen diez segundos de silencio, bajan la cabeza todos, y siguen trabajando\", relató el neurólogo. El neurólogo dijo que \"no hay que hacer futurología\" sobre la pandemia. \"Si se mantiene el acatamiento y el aislamiento, y las personas que salen mantienen la distancia, y todo el mundo usa máscara, se va a poder controlar la \r\n\r\nepidemia.\r\n\r\n No tendría que descontrolarse\", anticipó."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/como-se-contagio-hombre-murio-hoy-cordoba-nid2353531","date":"12  de abril de 2020  • 22:33","title":"Cómo se contagió el hombre que murió hoy en Córdoba por coronavirus","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CORDOBA. Entre las muertes por coronavirus confirmadas este domingo por el parte oficial del Ministerio de Salud de la Nación se cuenta la de un hombre de 80 años de \r\n        \r\n        \r\nCórdoba\r\n\r\n        \r\n\r\n . El dato nuevo -\r\n\r\nel deceso fue dado anoche por LA NACION-\r\n\r\n es que el hombre fue asistido por una médica quien también atendió a una mujer de 89 años que falleció el 29 de marzo por Covid-19 y que se lo había trasmitido a la especialista. Es decir, se podría haber contagiado por ese contacto. Según los datos reportados por la Provincia, la víctima de 80 años era de \r\n        \r\n        \r\nLa Cumbre\r\n\r\n        \r\n\r\n , la misma ciudad del Valle de Punilla -a cien kilómetros de la capital cordobesa- de donde era oriunda Graciela Luján, quien falleció a fines de marzo. El hombre comenzó con síntomas el 26 de marzo que se agravaron el 3 de abril de este mes, cuando consultó en la Clínica Privada La Cumbre, se le realizó un hisopado y fue derivado a la Clínica Punilla, de Cruz del Eje, por la necesidad de cama en unidad de terapia intensiva. De acuerdo con la investigación epidemiológica, según el comunicado oficial de la Provincia, se pudo determinar que había asistido el 20 de marzo a la Clínica Privada La Cumbre para solicitar una receta. \"Allí tuvo contacto con una médica, quien, a su vez, había asistido a un familiar de la señora de 89 años fallecida el 31 de marzo pasado. Tanto la médica con la pariente de la señora fallecida, tienen diagnóstico positivo para coronavirus\", indicaron. A principios de este mes, el paciente desmejoró y debió ser trasladado al Hospital Domingo Funes, un centro de mayor complejidad, donde fue diagnosticado con neumonía. Allí fue internado en terapia intensiva con asistencia respiratoria mecánica. El paciente permaneció estable, incluso con mejorías, hasta que este sábado sufrió una descompensación. Murió ayer alrededor de las 19, con diagnóstico de sepsis. En el caso de Luján, \r\n\r\nse contagiaron también la persona que la cuidaba, quien estuvo internada sin síntomas en el hospital Domingo Funes; su nuera, su hijo y la médica\r\n\r\n que la atendió en una clínica privada cuando se suponía que tenía neumonía y que es la misma que trató al hombre que murió ayer. Este dato trasciende en paralelo a que en Saldán, en las Sierras Chicas, por el caso del médico que era \r\n\r\nportador asintomático de coronavirus se contagiaron 21 internos de una residencia geriátrica y a seis empleados\r\n\r\n. En ese marco el Gobierno de Córdoba resolvió testear a todos los equipos de salud, incluidos los que corresponden a PAMI. Todavía faltan los resultados de otros 234 hisopados que se hicieron a quienes tuvieron contacto con el profesional en el consultorio donde también atendía a pacientes de la obra social de los jubilados. El caso llevó a consultar qué prevenciones toma PAMI en sus geriátricos y consultorios, y \r\n\r\nsi se realizan hisopados al personal de salud para evitar que algún asintomático sea portador del Covid-19.\r\n\r\n Rubén Ovelar, titular de la delegación Córdoba de la obra social de los jubilados, admitió que no se hace el testeo: \"No lo podemos hacer, porque testean la Nación o la Provincia; en Córdoba se hará. La Provincia nos pidió el listado de nuestros médicos de cabecera. Hay un protocolo que tanto los profesionales como las residencias deben respetar\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/el-desgarrador-pedido-argentina-brasil-no-me-nid2353486","date":"12  de abril de 2020  • 20:46","title":"El desgarrador pedido de una argentina en Brasil: \"No me quiero morir acá\"","abstract":null,"author":"","key_words":"","body":"Un grupo de \r\n\r\ncuatro amigas argentinas, \r\n\r\nque están varadas en Río de Janeiro, difundieron su historia en un video en el que\r\n\r\n le piden \"encarecidamente\" al presidente de la Nación, Alberto Fernández,\r\n\r\n que envíe un avión a Brasil. Una de ellas, Margarita, es paciente oncológica, por eso aquel pedido es casi un ruego. \"No me quiero morir acá, quiero volver a mi casa ya\", dice la mujer. Según cuentan en la grabación, las cuatro mujeres son mayores de 63 años, todas con patologías vulnerables. Mirta se encarga de contar su historia, antes de darle la palabra a Margarita. \"El tratamiento de quimioterapia de nuestra amiga se vio interrumpido por la posibilidad de volver a nuestra patria. El 31 debía hacerse una aplicación que no pudo hacerse a pesar de que adelantamos dos veces el vuelo y fue suspendido\", contó.  Y agregó: \"Nos encontramos aquí prisioneras, nos sentimos muy abandonadas, queremos volver a nuestro país, en especial por el caso de Margarita\". Luego, le cede la palabra a la mujer que con una notable angustia, pide ser repatriada. Y Mirta concluye: \"Le pedimos al Presidente que ponga un vuelo a Río, a San Pablo, para que así podamos volver a nuestra casa, eso es lo que le pedimos encarecidamente\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-tras-contagio-27-personas-geriatrico-cierran-nid2353467","date":"12  de abril de 2020  • 20:15","title":"Coronavirus: Tras el contagio de 27 personas en un geriátrico, \"cierran\" cinco localidades en Córdoba","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CÓRDOBA.- Por el \r\n\r\ncaso del médico que era portador asintomático de coronavirus y contagió a 21 internos de una residencia geriátrica\r\n\r\n y a seis empleados de \r\n\r\nla localidad de Saldán\r\n\r\n, el Gobierno de Córdoba resolvió \r\n\r\ntestear a todos los equipos de salud\r\n\r\n, incluidos los que corresponden al PAMI. Entre anoche y esta mañana estarían los resultados de otros 234 hisopados que se hicieron a quienes tuvieron contacto con él en el consultorio donde también atendía a pacientes de la obra social de los jubilados. Aunque en un primer momento solo fueron internados cinco de los residentes en el \r\n\r\ngeriátrico Santa Lucía\r\n\r\n, ahora todos los que dieron positivo están en hospitales de la \r\n\r\nciudad de Córdoba\r\n\r\n, además de dos a quienes el hisopado les dio negativo pero presentaban fiebre. Una empleada también está hospitalizada. Hoy se repetirán los hisopados a todos en el lugar. La Provincia declaró además la \r\n\r\n\"emergencia epidemiológica\" en cinco localidades\r\n\r\n en un radio de 20 kilómetros: Saldán, Mendiolaza (donde vive el médico), Salsipuedes, Villa Allende y La Calera. Están situadas a 25 kilómetros de la capital provincial, en las Sierras Chicas. La decisión abarca a 150.000 vecinos. En el caso de Saldán, los diez accesos están controlados por el Ejército y la Gendarmería; solo pueden pasar por la ruta quienes tienen el permiso de circulación nacional y se les hace el control de temperatura.  Los comercios de alimentos abren hasta las 16 y también las farmacias, salvo las que están de turno. Se debe circular obligatoriamente con barbijo. \"Estamos extremando las prevenciones -explicó a \r\n\r\nLA NACION\r\n\r\n el intendente Cayetano Canto-. Quien tiene permiso de circulación puede cruzar la ruta. Veníamos bien y de un día para el otro nos encontramos con esta situación que es muy difícil; activamos los protocolos inmediatamente\". Ayer, el médico Lucas Figueroa -hasta hoy \r\n\r\nLA NACION\r\n\r\n no dio su nombre y lo hace ahora porque él firmó un comunicado- contó en un comunicado que desde que le dio positivo el test que realizó \"de modo voluntario\" recibe \"críticas, insultos, escraches, difamaciones y mentiras\" sobre su persona y su familia. \"Me siento absolutamente denostado, discriminado y condenado por todos los medios de comunicación que sin mi autorización difundieron mi nombre y apellido, junto con todo tipo de falsedades\", dijo. \"Fui señalado y acusado de haber cometido el grave delito de contagiarme el virus asistiendo y salvando las vidas de mis pacientes, poniendo en riesgo mi propia vida y la de mi familia\", agregó. Y afirmó que de los tres lugares en los que atiende \"únicamente\" en el geriátrico \"han dado casos positivos\". Planteó que en la residencia no se cumplía el protocolo. Los vecinos de Mendiolaza emitieron un comunicado de apoyo. Desde la residencia Santa Lucía, el director Marcelo Lázaro indicó a \r\n\r\nLa Voz del Interior\r\n\r\n que la mayoría de los pacientes tienen enfermedades crónicas y no se valen por ellos mismos. Cuentan con 80 camas. Quienes no se contagiaron siguen aislados. El médico enfermo lleva ocho meses trabajando en el lugar. Según las autoridades del establecimiento, desconocían que se había hecho un hisopado; la última vez que Mendiolaza salió del país fue en julio del año pasado por lo que no se trata de un caso importado.  El caso abrió una serie de interrogantes. Por ejemplo, qué prevenciones toma el PAMI en sus geriátricos y consultorios, y si se realizan hisopados al personal de salud para evitar que algún asintomático sea portador del Covid-19. Rubén Ovelar, titular de la delegación Córdoba de la obra social de los jubilados, admitió que no se hace el testeo: \"No lo podemos hacer, porque testean la Nación o la Provincia; en Córdoba se hará. La Provincia nos pidió el listado de nuestros médicos de cabecera. Hay un protocolo que tanto los profesionales como las residencias deben respetar\". Figueroa recordó en el comunicado que difundió que \"previendo la grave situación que se aproximaba y la alta vulnerabilidad a la que se encuentran expuestos los adultos mayores y la institución misma, propuse al director médico que organizara y se anticipará a la contingencia. Sugerí definir un protocolo de acción con el propósito de prevenir y normatizar las acciones adecuadas\". \"Lamentablemente, no consideró pertinentes mis sugerencias. En el geriátrico no había elementos de protección, no había alcohol en gel y las manos se las secaban en una toalla comunitaria o en los ambos, solo ponían un rollo de papel por día para secarse las manos. No prepararon adecuadamente al personal. No se definieron las zonas de aislamiento y circulación. No restringieron a tiempo el acceso de visitas, cuando debió hacerse anteriormente. Hoy el director médico miente impunemente y me deja expuesto\", agregó. \r\n\r\nLA NACION\r\n\r\n intentó comunicarse con Lázaro, pero no estaba en el geriátrico y el personal señaló que le avisaría. \"Lamento profundamente lo que ha pasado y entiendo el enojo de los familiares e incluso de los empleados. Para ellos yo soy el culpable del contagio, porque así me hicieron aparecer medios, pero en realidad es probable que yo me haya contagiado allí. El punto (...) es que dejen de señalarme a mí y a todo el personal de salud que nos jugamos la vida y la de nuestras familias por ustedes. Sean solidarios y más empáticos con nosotros\", pidió Figueroa."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/en-provincia-buenos-aires-quieren-unificar-criterio-nid2353452","date":"12  de abril de 2020  • 19:10","title":"Coronovirus: En la provincia de Buenos Aires quieren unificar el criterio respecto del uso de tapabocas","abstract":null,"author":"Rosario Marina","key_words":"","body":"Cada uno de los 135 municipios de la provincia de Buenos Aires está tomando decisiones distintas respecto de la \r\n\r\nobligatoriedad del uso de tapabocas durante la epidemia de coronavirus\r\n\r\n. Unos lo recomiendan incluso con videos de cómo hacerlos en su casa con una tela, como es el caso de Julio Garro en La Plata; otros lo definen como obligatorio, como Fernando Espinoza en La Matanza; y otros aún no han publicado ninguna medida, como es el caso de Jorge Ferraresi en Avellaneda. Por eso, el gobernador de la provincia, \r\n\r\nAxel Kicillof, se reunirá en estos días con intendentes, tanto oficialistas como opositores, del conurbano y hará teleconferencia con los del interior para intentar unificar el criterio\r\n\r\n. Los barbijos, explicaron desde la gobernación, se utilizarán solo para profesionales de la salud. Lo que Kicillof está evaluando es \"el uso obligatorio de tapa nariz y boca de confección doméstica, porque se está ante una escasez de barbijos médicos\". Así lo dijo hoy el gobernador en su recorrida por el Hospital Modular de Emergencia que se está construyendo en Hurlingham. \"La idea es que progresivamente se utilice el tapabocas de manera obligatoria para salir a la calle\", explicó a \r\n\r\nLA NACION\r\n\r\n Jesica Rey, ministra de Comunicación Pública de la Provincia. \"Desde Gobernación estamos tratando de unificar criterios para que no tengas que andar sacando y poniendo el tapabocas según la calle que te toca transitar\", agregó. Es que hasta ahora cada municipio está tomando decisiones distintas: \r\n\r\nno hay ni siquiera consenso entre los del mismo color político\r\n\r\n. Una semana atrás, el intendente de Rivadavia, Javier Reynoso (Juntos por el Cambio), ya había establecido que el uso de mascarillas era \"moralmente obligatorio\", que los vecinos podrían obtener los barbijos de manera gratuita en las farmacias, y que desde el municipio se estaba trabajando en la confección de tapabocas. Pero el primero en establecer la obligatoriedad fue Osvaldo Caffaro, jefe comunal de Zárate por el Frente de Todos, que lo decretó desde el martes 7 de abril a las 00 horas. Hoy al mediodía Kicillof estuvo reunido en Hurlingham con intendentes oficialistas del conurbano para definir este tema, entre otros asuntos que tienen que ver con la cuarentena. Sentados a la mesa estaban Juan Zabaleta (Hurlingham), Fernando Espinoza (La Matanza), Mayra Mendoza (Quilmes), Fernando Gray (Esteban Echeverría), Martín Insaurralde (Lomas de Zamora), Luis Andreotti (San Fernando), Mario Secco (Ensenada), Ariel Sujarchuk (Escobar) y Gustavo Menéndez (Merlo). Para mañana por la mañana ya tiene pautada una reunión con intendentes de Juntos por el Cambio, y por la tarde una teleconferencia con los jefes comunales del interior bonaerense. Tras las decisiones tomadas por jefes comunales de Zárate y Rivadavia, otros fueron por la misma línea. En Tigre, el intendente Julio Zamora dispuso, desde el jueves pasado, el uso obligatorio de protectores faciales, tapabocas y/o mascarillas en la vía pública. Aunque los primeros días no se aplicarán sanciones, el decreto habla de multas y hasta días de arresto, pero \r\n\r\nen principio desde el municipio indicaron a LA NACION que estiman solo imponer multas, y aún no definieron de cuánto serán\r\n\r\n. A partir de mañana también será obligatorio usar barbijo, mascarilla, protector facial y/o tapabocas y nariz si se circula por las calles de La Matanza. El decreto firmado por Espinoza prevé que la primera semana es de información y orientación, por lo que no habrá sanciones. Luego, se comenzará con las sanciones contempladas en el Código de Faltas municipal. El municipio no tiene poder de policía, por lo que las sanciones las harían con funcionarios de Tránsito y de Guardia Urbana. En Olavarría también es obligatorio. Lo estableció así Ezequiel Galli (Juntos por el Cambio) a través del decreto N° 1021/20. En Villa Gessel el anuncio se hizo a través de Facebook Live: la secretaria de salud y el intendente, Gustavo Barrera, explicaron que sería obligatorio el uso de tapabocas casero a partir del jueves pasado, aunque no el quirúrgico, para no desabastecer.  Leo Nardini, en Malvinas Argentinas, también estableció la obligatoriedad del uso de mascarilla desde mañana para todas las personas que transiten o permanezcan en espacios públicos, comercios y lugares con atención al público. En el comunicado oficial también advierte que hay sanciones previstas sin precisar cuáles serían. En Ramallo también será obligatorio a partir de mañana: el intendente hizo un video confeccionando un tapabocas casero. La misma situación ocurrirá en San Nicolás, Campana, Luján, Marcos Paz, Navarro, Carlos Casares, Chacabuco, Monte, Rauch, Coronel Dorrego, Monte Hermoso (solo para entrar a los negocios) y Pellegrini. El intendente de Coronel Pringles anunció hoy a través de YouTube que también será obligatorio el uso de mascarillas en su distrito a partir de mañana dentro del ámbito municipal y para quienes hagan trámites en las dependencias municipales, y que se entregará un tapabocas a quienes se acerquen a las dependencias. Pero recién a partir del miércoles será obligatorio para la población en general. En Arrecifes lo será a partir del próximo jueves. También en el interior bonaerense, el intendente de Castelli había optado solo por recomendar el uso de barbijo al hacer las compras o ir al banco los vecinos, pero luego decidió que sería obligatorio. En San Antonio de Areco ya es obligatorio desde el 9 de este mes, al igual que en San Miguel. Pergamino anunció la obligatoriedad este viernes. Desde el mismo día ya es obligatorio en San Pedro el uso de mascarillas. El intendente de La Plata, Julio Garro, está haciendo circular un video donde él mismo hace un tapabocas casero con una tela negra, una servilleta de papel y dos gomitas. Así, recomienda el uso de tapabocas casero, pero no establece la obligatoriedad. En estos días, sin embargo, fuentes municipales explicaron a \r\n\r\nLA NACION\r\n\r\n que se analiza disponer el uso obligatorio en los hipermercados. Algo parecido planteó el jefe comunal de General Alvarado, Sebastián Ianantuony (Frente de Todos), que también hizo un video y explicó que se debe usar en lugares públicos, aunque no debería ser utilizado por niños menores de dos años o personas contraindicadas. \"Empezamos una campaña de docencia en el uso del barbijo, sin llegar por ahora a la obligatoriedad\", explicó en una entrevista radial días atrás. Gustavo Posse, intendente de San Isidro, publicó el miércoles pasado en su cuenta oficial de Twitter: \"Dejemos los barbijos profesionales o que se compran en farmacias para el personal de Salud que realmente los necesita. Ponete un \"tapabocas\" casero para evitar contagios\", acompañado por un video de explicación sobre cómo hacerlo. Otros municipios que recomendaron el uso de tapabocas, preferentemente caseros, (pero sin obligar) fueron Berisso, Cañuelas, Lanús, Vicente López, Lomas de Zamora, Quilmes, Rojas, Salto, Suipacha, Bolívar, Roque Pérez, Bragado, General Villegas, General Guido, General Pueyrredón (Mar del Plata), La Costa, Mar Chiquita, Necochea, Tandil, Adolfo Alsina, Lincoln y Villarino. Saladillo, además de la recomendación, sacó un decreto donde informa que se distribuirán 35.000 barbijos gratis. En Carmen de Patagones el secretario de Salud también enseñó a través de un video a hacer un tapabocas casero. Algunos municipios aún no se pronunciaron, pero otros lo hicieron en contra. Florencio Varela es el único municipio que no había recomendado su uso generalizado, pero ahora prefieren esperar a lo que decida Nación. En Chascomús desaconsejan el uso de barbijo para que no haya déficit de insumos."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-hablo-medico-contagio-27-personas-nid2353454","date":"12  de abril de 2020  • 18:53","title":"Coronavirus en la Argentina. Habló el médico que contagió a 27 personas en un geriátrico de Córdoba","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CÓRDOBA.- Por primera vez \r\n\r\nel médico que dio positivo de Covid-19 en Córdoba y por cuyo caso se contagiaron 27 personas en un geriátrico de Saldán,\r\n\r\n dio su versión a través de un comunicado. Indica que en el geriátrico no se cumplían las condiciones de prevención y que le había pedido al director del establecimiento anticiparse a las posibles emergencias con varias medidas que, según dice, no se llevaron adelante. Por ese contagio, la Provincia declaró la \"emergencia epidemiológica\" en cinco localidades en un radio de 20 kilómetros -Salsipuedes, Mendiolaza, Villa Allende, Saldán y La Calera-. \r\n\r\nLa decisión abarca a 150.000 vecinos. Lucas Figueroa -es la primera vez que \r\n\r\nLA NACION\r\n\r\n publica el nombre porque el comunicado lleva su firma- cuenta: \"Soy el médico al que le dio positivo el test de Covid-19 que realicé de modo voluntario. Desde entonces, he recibido críticas, insultos, escraches, difamaciones y mentiras sobre mi persona y mi familia. Me siento absolutamente denostado, discriminado y condenado por todos los medios de comunicación que sin mi autorización difundieron mi nombre y apellido, junto con todo tipo de falsedades\". \"Fui señalado y acusado de haber cometido el grave delito de contagiarme el virus asistiendo y salvando las vidas de mis pacientes, poniendo en riesgo mi propia vida y la de mi familia. Me desempeño como médico de cabecera de Pami en el Consultorio privado de Saldán, en el Dispensario Mayu Sumaj y en el Geriátrico Santa Lucía de Saldán. De estos tres lugares, únicamente en el Geriátrico de Santa Lucía han dado casos positivos de Covid-19, pero en los medios y en las redes sociales me acusaron de haber contagiado y puesto en riesgo a toda la población\". Los resultados oficialmente confirmados hasta ahora son los 27 contagios sobre 101 hisopados en el geriátrico. De otros 234 hisopados que se hicieron a quienes tuvieron contacto con él en el consultorio donde también atendía Pami en Saldán, las autoridades no informaron nada públicamente. El comunicado agrega que previendo \"la grave situación que se aproximaba y la alta vulnerabilidad a la que se encuentran expuestos los adultos mayores y la institución misma, propuse al Director Médico que organizara y se anticipará a la contingencia. Sugerí definir un protocolo de acción con el propósito de prevenir y normatizar las acciones adecuadas. Lamentablemente, no consideró pertinentes mis sugerencias\". Según relata Figueroa, \r\n\r\n\"en el geriátrico no había elementos de protección, no había alcohol en gel \r\n\r\ny las manos se las secaban en una toalla comunitaria o en los ambos, solo ponían un rollo de papel por día para secarse las manos. No prepararon adecuadamente al personal. No se definieron las zonas de aislamiento y circulación. No restringieron a tiempo el acceso de visitas, cuando debió hacerse anteriormente. Hoy el Director Médico del geriátrico miente. Miente impunemente y me deja expuesto. Hace mucho tiempo que no aparece por el lugar, pero sí aparece en los medios de comunicación diciendo que en el geriátrico todo estaba organizado\". LA NACION\r\n\r\n intentó comunicarse con el director Marcelo Lázaro, pero no estaba en el geriátrico y el personal señaló que le avisaría. Figueroa finaliza su comunicado: \"Lamento profundamente lo que ha pasado y entiendo el enojo de los familiares e incluso de los empleados. Para ellos yo soy el culpable del contagio, porque así me hicieron aparecer medios, pero en realidad es probable que yo me haya contagiado allí. El punto no es encontrar a un culpable, no lo hay, es una pandemia propagada a nivel mundial. El asunto es que dejen de señalarme a mí y a todo el personal de salud que nos jugamos la vida y la de nuestras familias por ustedes. Sean solidarios y más empáticos con nosotros. Me gustaría que los medios de comunicación que me difamaron sean responsables de lo que hicieron. Si un médico comete un error lo condenan socialmente por mala praxis antes de pueda presentar defensa alguna. ¿Quién los juzga a los periodistas? Ustedes matan más que el virus, y con toda libertad. Y eso les reditúa mucho\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-asi-acondicionaron-parroquias-villas-portenas-resguardar-nid2353429","date":"12  de abril de 2020  • 18:11","title":"Coronavirus: Así acondicionaron parroquias de villas porteñas para resguardar a mayores de 70 años","abstract":null,"author":"Valeria Musse","key_words":"","body":"Los \r\n\r\nadultos mayores\r\n\r\n forman parte de uno de los grupos con más riesgo ante la \r\n\r\npandemia\r\n\r\n de \r\n\r\ncoronavirus,\r\n\r\n y en la ciudad de Buenos Aires hay unas 490.000 personas que superan los 70 años. Con el fin de resguardarlos lo máximo posible, el gobierno porteño adaptó 30 instituciones para que se muden, de manera provisoria, aquellos mayores que vivan en villas y barrios vulnerables y que por las condiciones de infraestructura de sus inmuebles no puedan mantener una distancia adecuada con el resto del grupo familiar que los cuide de un posible contagio. Los denominados centros de resguardo comunitario tienen espacio para entre cinco y 20 personas y cuentan con comodidades como baño con agua caliente, televisores y talleres de esparcimiento. \r\n\r\nEn cada uno de estos lugares, los mayores serán asistidos por referentes barriales y por el colectivo de curas villeros, con quienes se articularon estas medidas, anunciaron desde el ministerio de Desarrollo Humano y Hábitat porteño\r\n\r\n. El proceso de incorporación de un adulto mayor comenzó con la identificación del total de la población en cada uno de los barrios para luego ofrecerles mudarse por el tiempo que dure la cuarentena a los dispositivos especialmente preparados para ellos.  Los barrios involucrados en la \r\n\r\niniciativa anunciada la semana pasada\r\n\r\n son el 31 (Retiro), 15 (Ciudad Oculta), 21-24 Zavaleta (Barracas-Nueva Pompeya), 20 Papa Francisco (Villa Lugano), 1-11-14 Barrio Ricciardelli (Bajo Flores), Playón Chacarita, Rodrigo Bueno (Costanera Sur) y Carrillo-Fátima (Villa Soldati). Previo a la mudanza las personas firmarán un consentimiento y serán acompañados al Centro de Salud y Atención Comunitaria (Cesac) más cercano para evaluarlos físicamente y aplicarles la vacuna antigripal. Al día de hoy, ya aceptaron la posibilidad de mudarse 20 personas de los distintos barrios. Los primeros trasladados podrían concretarse a mediados de esta semana.  Esta medida se complementa con la disponibilidad de 150 plazas en hoteles que se reservan para los adultos mayores que prefieran esta opción (ya aceptaron mudarse las primeras cinco personas). Y, en caso de que así lo requiera la demanda, los clubes de barrio se sumarían a incorporar nuevas plazas, indicaron desde el ministerio. \"Estamos dando un paso muy importante para acompañar a todos los abuelos y abuelas de la ciudad para que todos tengan las mismas posibilidades de cumplir con el distanciamiento social\", dijo María Migliore, ministra de Desarrollo Humano y Hábitat. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/hay-aumentar-mas-testeos-nid2353442","date":"12  de abril de 2020  • 17:14","title":"Hay que aumentar más los testeos","abstract":null,"author":"Adolfo Rubinstein","key_words":"","body":"Vivimos tiempos críticos. Se tomaron \r\n\r\nmedidas drásticas y socialmente duras para detener la epidemia\r\n\r\n. La humanidad está ante un experimento social a gran escala en donde todos somos \"conejillos de indias\". Este escenario es inédito e inquietante. Las medidas de supresión y \"cierre\" fueron correctas y oportunas y con mayor anticipación que en la mayoría de los países europeos o Estados Unidos. Hoy \r\n\r\npodemos decir que la curva parece haberse aplanado\r\n\r\n. La progresión de casos es aritmética y no geométrica, las camas hospitalarias y de terapia intensiva no están desbordadas y, más allá de dificultades para el cumplimiento en barrios carenciados, incumplimientos puntuales, o falta de planificación en la apertura de los bancos para los jubilados, \r\n\r\nnuestra sociedad sigue tolerando estoicamente estas restricciones\r\n\r\n. Aunque hasta hoy se confirmaron 2142 casos y 90 muertes\r\n\r\n, no estamos viendo todos los casos ni probablemente tampoco todas las muertes. A diferencia de otros países de la región, esto se debe en gran medida a la imprevisión y la compra tardía de reactivos como consecuencia de las vacilaciones iniciales de las autoridades respecto a la magnitud de la epidemia. Por cada caso detectado hoy hay probablemente entre cinco y diez no diagnosticados. Por eso, \r\n\r\nhay que aumentar más los testeos ya que seguimos muy abajo en relación con casi todos los países de la región\r\n\r\n. Chile testea diez veces más que nosotros, y solo estamos un poco mejor que Brasil y México, países que han subestimado la epidemia. El \r\n\r\núnico dato objetivo que conocemos es el de las muertes\r\n\r\n. Si estimamos la letalidad por COVID-19 en 0,8-1%, podemos inferir cerca de 10.000 casos reales, cuatro de cinco aún no confirmados. Considerando que casi 70% de los casos son asintomáticos o leves, que si bien menos, también contagian, podremos entender el riesgo que presenta relajar las medidas si no diagnosticamos oportunamente los casos, al menos en los sintomáticos y en los grupos de riesgo que viven en geriátricos, villas, asentamientos o cárceles, donde la contagiosidad del virus es mucho mayor. Ahora bien, ¿qué pasaría si no hubiéramos hecho nada? Todos los virus tienen un número (R0) que mide su \"contagiosidad\". En SARS-CoV2 este coeficiente es en promedio 2,5. Esto quiere decir que por cada persona infectada, pueden contagiarse entre dos y tres personas. Este número puede aumentar mucho en condiciones de hacinamiento o mucha densidad poblacional o disminuir un poco en condiciones de calor y humedad. Si no se actúa, la progresión es exponencial. O sea, los casos se van duplicando cada 3-4 días. ¡Si hoy tenemos 2000 casos, en un mes podríamos tener medio millón y a fin de mayo, ocho millones! Pensemos que si ocho millones se infectan, más de un millón necesitarán internación y casi medio millón terapia intensiva. Con aproximadamente 160.000 camas en hospitales y clínicas en el país, la mayoría concentradas en las grandes ciudades, aproximadamente 8500 camas de terapia intensiva y un número mucho menor de respiradores, déficit de profesionales intensivistas y de equipos de protección personal, aun agregando recursos, el sistema de salud colapsaría como en Italia, España y Nueva York. Viviríamos una tragedia socialmente intolerable. La pregunta entonces es: \r\n\r\n¿cómo salir de la cuarentena?\r\n\r\n Por un lado, ya sabemos que todas las medidas de prevención y distanciamiento social van a quedarse por algunos meses más. Hoy la mejor opción mientras intentamos aumentar dramáticamente la cantidad de personas testeadas es intentar \"suprimir\" la circulación viral. Esto es bajar el R0 de 2,4 a 1 para que no se propague la epidemia. ¿Por cuánto tiempo? Seguro algunas semanas más, pero realmente no lo sabemos. Con estas medidas lo que intentamos es \"aplastar\" más que aplanar la curva y ganar tiempo crítico para permitir que el sistema de salud no se quiebre.\r\n\r\n\r\nY acá aparece el dilema:\r\n\r\n ¿seguimos aplastando la curva epidemiológica, pero aplastando también la economía real, sabiendo que esto nos afecta a todos \r\n\r\npero particularmente a los más pobres que viven en la informalidad, a los cuentapropistas y a los profesionales independientes? Consideremos algunas alternativas exploradas en algunos países. Una sería el \"cierre\" total hasta fin de año. Con esta estrategia no erradicaremos el virus, pero lo controlaremos hasta que esté disponible una vacuna o algún tratamiento específico. Esto bajaría probablemente el R 1 pero a expensas de una caída de hasta 30% de la economía. En un país en recesión, que hace diez años que no crece y sin financiamiento para hacer un shock keynesiano, esto no sería políticamente viable. ¿Tal vez relajar gradualmente el cierre?. Esto reactivaría parcialmente la economía, pero el R no bajaría tanto y por lo tanto el costo sanitario y social sería intolerable. ¿Y testeos masivos para detectar anticuerpos en sangre? Permitiría saber cómo la población se va progresivamente inmunizando contra el virus y conocer quienes ya han sido infectados (la mayoría no lo saben), para que retornen a sus actividades habituales. Pero probablemente solo una minoría adquiriría la enfermedad en pocos meses y sería políticamente insostenible permitir que solo algunos puedan trabajar. Que se pueda controlar la epidemia depende de la transmisión del virus antes de que aparezcan los síntomas, la proporción de contactos identificados, y el tiempo entre el comienzo de los síntomas y el aislamiento. En este sentido, Singapur y Corea del Sur, con un despliegue tecnológico impresionante, están comenzando a testear masivamente. Otra opción es salir del cierre total con una segmentación geográfica, relajando las medidas en las zonas con menor circulación viral, y demográfica, aislando a los mayores de 65 años, que hoy suman 90% de las muertes, y permitir que regresen al trabajo primero las personas en edad productiva. Probablemente en el caso argentino, donde aún estamos muy lejos de poder testear masivamente y aplicar tecnología sofisticada a nivel poblacional, \r\n\r\ntengamos que apelar a un esquema \"valvular intermitente\" de cierre y apertura de las medidas de aislamiento y distanciamiento social todo este año, hasta que aparezca la vacuna\r\n\r\n. Por supuesto, no testear masivamente no significa que no tengamos que testear mucho más. Y para esto se necesita aumentar la capacidad diagnóstica hasta al menos 10.000 test por millón (hoy estamos en 437/millón), lo que en nuestro país implica conseguir al menos 500.000 reactivos en pocas semanas y que hoy escasean dada la gran demanda global. Un indicador para regular la válvula podría ser la ocupación de camas en terapia intensiva o las muertes, que actuarían como umbral para \"sacar\" o \"poner\" las medidas. Esto podría minimizar el impacto sanitario que tendría salir del cierre de una vez y por otro lado reactivar parcialmente la economía mientras la población se va progresivamente inmunizando y llega la tan ansiada vacuna. La crisis del coronavirus nos pone a prueba a todos\r\n\r\n. La pandemia no debe servir de excusa a los gobiernos para que se tomen medidas autoritarias, se gobierne por decreto, o se suspendan las actividades del congreso. \r\n\r\nCitando a Yuval Harari, pensador israelí y autor de Sapiens, enfrentamos hoy dos elecciones clave\r\n\r\n: la primera es entre vigilancia totalitaria y empoderamiento ciudadano, la segunda es entre aislamiento nacionalista o solidaridad global. Tengamos mucho cuidado con las falsas disyuntivas entre libertades individuales y protección de la salud pública. El autor fue Ministro de Salud de la Nación"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-organizaban-fiestas-su-departamento-fueron-detenidos-nid2353393","date":"12  de abril de 2020  • 14:50","title":"Coronavirus: organizaban fiestas en su departamento y fueron detenidos","abstract":null,"author":"","key_words":"","body":"Una\r\n\r\n pareja fue detenida\r\n\r\n en la ciudad santafesina de \r\n\r\nRosario\r\n\r\n acusada de violar varias veces el \r\n\r\naislamiento social,\r\n\r\n preventivo y obligatorio por el \r\n\r\ncoronavirus.\r\n\r\n Según trascendió, los santafecinos \r\n\r\norganizaban fiestas en su departamento con grupos de invitados\r\n\r\n.  Se trata de un hombre de 37 años y una mujer de 23, quienes fueron apresados anoche en un edificio situado en Brown al 1800, según informó Télam. Vecinos denunciaron que la pareja entraba y salía del departamento, y que organizaban encuentros con varias personas en el inmueble y también en espacios comunes del edificio. Además, se realizaron denuncias sobre \"\r\n\r\namenazas\r\n\r\n\" cuando los habitantes del edificio le reprocharon al hombre su conducta.  Los movimientos quedaron registrados en las cámaras de seguridad del lugar. \r\n\r\n\"En una de esas imágenes se ve a la pareja cuando ingresa al edificio a la 1 de la madrugada, con bolsas de compras y una guitarra\"\r\n\r\n, contó una fuente de la Unidad Especializada del Ministerio Público de la Acusación, a cargo del fiscal Gustavo Ponce Asahad. Las denuncias contra el hombre son del 20 de marzo pasado. \"Era investigado por la Policía de Santa Fe, por el Ministerio de Seguridad provincial y Fiscalía. También se revisaron imágenes de cámaras de seguridad, que avalan las denuncias\", aseguró la fuente. Ayer por la noche la pareja fue detenida en la Comisaría 2da. del centro de Rosario. El fiscal a cargo definirá luego la modalidad de arresto y la fecha para la realización de la audiencia. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-evaluan-clases-no-se-retomen-nid2353427","date":"12  de abril de 2020  • 14:27","title":"Coronavirus en la Argentina: Evalúan que las clases no se retomen hasta después de las vacaciones de invierno","abstract":null,"author":"Daniel Santa Cruz","key_words":"","body":"Con abril descartado, aún ningún funcionario se anima a aventurarse sobre una fecha estimada para la apertura de las escuelas en este \r\n\r\ncontexto de epidemia del nuevo coronavirus\r\n\r\n. Sin embargo, la \r\n\r\nposibilidad concreta de que las clases presenciales se retomen después de las vacaciones de invierno\r\n\r\n comienza a naturalizarse cada vez con más fuerza entre quienes toman las decisiones de políticas educativas. De acuerdo al ciclo lectivo vigente, con una duración de dos semanas, el receso invernal está pautado en tres fechas distintas: en algunas provincias comenzaría el 6 de julio, en otras el 13 de julio y, en la mayoría, entre ellas la \r\n\r\nCiudad de Buenos Aires\r\n\r\n y la \r\n\r\nprovincia de Buenos Aires\r\n\r\n, el 20 de ese mes. Ya es público que el mismo \r\n\r\nAlberto Ferández \r\n\r\n\r\nafirma que las clases presenciales serán \"lo último\" que se retome\r\n\r\n, lo que da a entender que otras actividades se irán habilitando progresivamente antes que el regreso a las aulas. Nadie lo dice, pero por lo bajo lo reconocen: \"Si la cuarentena se extiende en mayo, se podrían adelantar las vacaciones de invierno y retomar en julio, con la tranquilidad de que lo peor del coronavirus ya pasó\", dice un ministro de Educación provincial, que quiere llevar su propuesta al \r\n\r\nConsejo Federal de Educación\r\n\r\n.  Los funcionarios son muy cuidadosos y prefieren no afirmarlo en público. Están de acuerdo en que un anuncio así sería contraproducente y alteraría la tensa calma con que las familias atraviesan la cuarentena. Pero saben que esa posibilidad está cada vez más cerca. Incluso, cayó muy mal en varios ámbitos educativos que la \r\n\r\nUniversidad de Buenos Aires\r\n\r\n (UBA) anunciara tempranamente, y de modo inconsulto con el resto de la comunidad universitaria, la suspensión de las clases y que el nuevo ciclo lectivo comenzaría en junio y culminaría en marzo, con un receso entre mediados de diciembre y enero. En definitiva, nadie se quiere adelantar. \"La UBA estableció un cronograma académico que hay que ver si puede cumplir\", dijo el ministro de Educación, \r\n\r\nNicolás Trotta\r\n\r\n a \r\n\r\nLA NACION\r\n\r\n. \"Esto es día a día\", aclara Trotta. Y agrega: \"No sabemos cuándo podremos volver a clases. Se pueden recuperar los días, lo que no podemos permitir es tener el costo de vida como han tenido otros países\". Trotta muestra ejemplos del extranjero que van en ese sentido: \"Hago videoconferencias con ministros de otros países y tampoco lo saben. Hablé con la ministra de Educación de España y no tienen ni siquiera una fecha aproximada\", sentenció. Lo señalado por el ministro es así y se ve reflejado en algunas decisiones que se están tomando en el Hemisferio Norte. El puntapié inicial lo acaba de dar la ciudad de Nueva York: \"Cerrar nuestras escuelas públicas por el resto del año no es fácil, pero es necesario para salvar vidas. Volveremos a abrirlas en septiembre con el inicio del nuevo ciclo\", anunció ayer el alcalde \r\n\r\nBill de Blasio\r\n\r\n. \r\n\r\nLa ciudad ya cuenta con 93.500 contagiados y 6400 muertes\r\n\r\n. La decisión adoptada por De Blasio empezó a tener apoyo, sobre todo si se tiene en cuenta que el calendario escolar en los países del norte termina en junio y retoma en septiembre. En Estados Unidos afirman que esa iniciativa será imitada por varios estados. En Europa sucede algo parecido: es probable que adelanten el fin de ciclo lectivo de modo presencial y sigan con la educación a distancia (que funciona bastante bien), para retomar en septiembre, ya con las escuelas abiertas.  ¿La Argentina puede seguir ese camino? Nadie lo sabe, pero es una posibilidad que muchos distritos barajan. \"No hay un dato concreto. Afirmar una fecha u otra es arriesgar algo que nadie sabe concretamente\", señala un funcionario que participa del comité de crisis en la Ciudad de Buenos Aires. Y agrega: \"Hay que seguir apostando a la educación a distancia y fortalecer esa modalidad\". \"\r\n\r\nEn las escuelas rurales, sobre todo en zonas donde el virus no ha llegado, se podrían abrir nuevamente las escuelas como parte de esta nueva modalidad de aislamiento comunitario como anunció el Presidente\r\n\r\n\", señala un ministro de Educación de una provincia del noroeste (NEA). Y agrega: \"No hay que olvidar que en esos lugares no cuentan con tanta tecnología y la costumbre para que los alumnos se adapten fácilmente a la educación a distancia\", agrega. Incluso, en algunas escuelas privadas, ya circulan ideas para que al menos los alumnos de los últimos años de la escuela secundaria puedan seguir estudiando a distancia todo el año y así poder despejar aulas y ganar espacio físico para distribuir de mejor manera a los demás cuando vuelvan a abrir."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/los-inmigrantes-pandemia-coronavirus-bomba-tiempo-nid2353401","date":"12  de abril de 2020  • 12:08","title":"Los inmigrantes y la pandemia de coronavirus: una bomba de tiempo","abstract":null,"author":["Federico Ortega","Dariela Sosa"],"key_words":"","body":"Jessica viajó en micro casi 5 mil kilómetros, huyendo de un país en donde -a pesar de tener estudios universitarios -no podía comprar suficiente comida ni ponerle vacunas a su hijo. Llegó a Argentina y empezó a trabajar en un restaurante. Ocho meses después, apareció una pandemia. El local despidió a la mayoría de los mozos, ella incluida. No tiene ahorros. Es nueva en el barrio, aún no tiene amigos cercanos en los que pueda apoyarse. Aunque posee residencia temporaria, tiene que esperar a tener dos años con DNI para acceder a las ayudas del Estado. Con las fronteras cerradas en casi todos los países, tampoco puede salir de la Argentina. Todos sabemos que las consecuencias económicas del coronavirus son dramáticas. En Argentina ya los indicadores económicos apuntan a una fuerte contracción económica y un incremento de la pobreza. Pero, como todas las crisis, esta no afecta a todos por igual. Muchos de los recientes inmigrantes a Argentina se están llevando lo peor de la crisis, incluyendo los cientos de miles de venezolanos que han venido escapando de otra crisis no menos grave. Los mismos factores que deprimen económicamente a todos los ciudadanos cobran dimensiones dramáticas para los recientes migrantes. Primero, disminuyendo sus ingresos. El freno a la actividad económica que ha requerido el distanciamiento social afecta de forma desproporcionada a algunos sectores económicos como los restaurantes, hoteles, y comercio al detal que se desarrollan de forma presencial. En efecto, los primeros dos de estos sectores, que emplean más de 500.000 personas y se han decretado en emergencia, tienen el agravante de tener tasas de informalidad elevadas. Como podemos intuir por la tonada que oímos de los mozos que nos pueden haber servido en los últimos meses, miles de venezolanos trabajan en estos sectores. De hecho, una encuesta de Adecco de 2019 encontró que 60,5% de los venezolanos migrantes que declararon tener empleo, lo tenían en los tres sectores mencionados. El freno a la actividad económica que ha requerido el distanciamiento social afecta de forma desproporcionada a algunos sectores económicos como los restaurantes, hoteles, y comercio al detal que se desarrollan de forma presencial Pero además los mecanismos que impiden que los ciudadanos caigan en la pobreza funcionan peor en el caso de los recientes migrantes. En primer lugar porque no tienen ahorros significativos para soportar una sequía económica, luego de que tuvieron que invertir lo que tenían en venir a Argentina y establecerse. Segundo, porque no cuentan con redes familiares o de amistad amplias sobre las cuales apoyarse en momentos de crisis como el que vivimos. Finalmente, porque las políticas del Estado Nacional diseñadas para aliviar los efectos de la crisis sobre sus ciudadanos, como el Ingreso Familiar de Emergencia (IFE) y el bono para los beneficiarios de la Asignación Universal por Hijo (AUH), excluyen a la mayoría de los recientes migrantes al requerir que el solicitante sea argentino o tenga al menos dos años de residencia legal. La combinación de todos estos factores hace a los migrantes recientes, incluidos los más de 100 mil venezolanos que han llegado al país en los últimos 24 meses, particularmente vulnerables. Tanto, que pensamos que el problema es una potencial bomba de tiempo. Una bomba humanitaria para ellos, que no tienen donde acudir. Pero también una bomba para la sociedad, una vez se enfrenten al dilema de salir y violar la cuarentena para tratar de ganarse la vida, o morir de hambre en la casa. Nuestro llamado es a que se flexibilicen las condiciones para acceder a las ayudas del Estado para incluir a los residentes legales -que cuentan con DNI temporario- pero que tienen menos de dos años de residencia legal, lo que abarca una buena proporción de los migrantes recientes. No sería una medida inaudita: Portugal, por ejemplo, otorgó a los inmigrantes y solicitantes de asilo derechos de ciudadanía plenos (aunque temporales, mientras exista la pandemia) con el objetivo de brindarles acceso a seguridad social y atención médica a todos los que viven en su territorio. La combinación de todos estos factores hace a los migrantes recientes, incluidos los más de 100 mil venezolanos que han llegado al país en los últimos 24 meses, particularmente vulnerables Finalmente, pensamos que es legítimo preguntarse por qué el Estado debe atender a los migrantes cuando los recursos no alcanzan para los mismos argentinos. Adelantamos dos razones. Primero porque es del interés de todos: Que un grupo quede con hambre, obligado a violar la cuarentena expuesto al virus, afecta a toda la sociedad por la naturaleza de la transmisión. El virus no distingue a los migrantes. Segundo, por razones humanitarias. Hacerlo va en línea con los valores y la historia de Argentina como país de migrantes y solidario con la región. Jessica y su hijo serán argentinos en corto tiempo, agradecen la apertura y no olvidarán. Y el médico que le tocará atenderlos si se contagian puede ser uno de los cientos de profesionales de la salud colombianos, venezolanos, sirios y bolivianos que arriesgan su vida cumpliendo su vocación en Argentina, su nueva patria. * La coautora es periodista * El coautor es economista"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-rompio-cuarentena-fue-pescar-marea-le-nid2353391","date":"12  de abril de 2020  • 11:25","title":"Coronavirus: rompió la cuarentena, fue a pescar y la marea le llevó la camioneta","abstract":null,"author":"","key_words":"","body":"A pesar del aislamiento social, preventivo y obligatorio \r\n\r\ndispuesto por el Gobierno\r\n\r\ncon extensión hasta el 26 de abril inclusive para contener la \r\n\r\npandemia\r\n\r\n de \r\n\r\ncoronavirus,\r\n\r\n una persona decidió ir a pescar el sábado a la playa de Comodoro Rivadavia. Según \r\n\r\nADN Sur\r\n\r\n, el hombre se estacionó en las arenas de Restinga Alí, a 12 kilómetros de dicha ciudad. Pero el vehículo, una camioneta Toyota Hilux, quedó encajado y terminó atrapado por el mar a medida que la marea comenzó a subir.   Después de varios intentos por poder rescatar su vehículo, finalmente el dueño pudo ser auxiliado por los efectivos policiales y se encuentra en buen estado. Eso sí, la camioneta inmediatamente quedó secuestrada.  Hasta el momento, Chubut es una de las tres provincias del país que continúa sin casos confirmados de pacientes con coronavirus. Las otras dos son Catamarca y Formosa. \"No somos una provincia inmune, tenemos que redoblar los esfuerzos y no bajar los brazos\", dijo ayer \r\n\r\nFabián Puratich\r\n\r\n, ministro de Salud de Chubut."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-conejos-pascua-barbijo-son-furor-medio-nid2353397","date":"12  de abril de 2020  • 11:18","title":"Coronavirus: los conejos de Pascua con barbijo son furor en medio de la pandemia","abstract":null,"author":"","key_words":"","body":"La \r\n\r\npandemia de coronavirus\r\n\r\n es un fenómeno global que ha modificado diversos hábitos de las personas en el mundo. En el caso de la \r\n\r\nPascua\r\n\r\n, cuya celebración se realiza hoy, la presencia de la amenaza del \r\n\r\nCovid-19\r\n\r\n se hizo evidente en uno de sus más emblemáticos símbolos: el\r\n\r\n conejo pascual\r\n\r\n, que fue elaborado en diferentes lugares del mundo con un barbijo o tapabocas blanco.  En Bélgica, para hablar de uno de los casos, la repostera artesanal \r\n\r\nGeneviève Trepant\r\n\r\n se vio en la encrucijada, por los perjuicios económicos que le produjo la pandemia a su negocio, entre cerrar su comercio o seguir, y decidió jugarse a realizar los tradicionales conejos con un detalle de época: \r\n\r\nles hizo sobre el hocico un barbijo de chocolate blanco\r\n\r\n.  La mujer subió imágenes de sus particulares conejos a las redes sociales e inmediatamente se volvieron furor. Tanto que un porcentaje de las ventas de estas criaturas de chocolate, que en principio eran para salvar su repostería, va a ser donados para el combate de la pandemia en Bélgica.  \"Estos fondos se destinarán a la fundación Rey Balduino y a los hospitales de la región de Namur, y así será hasta al menos una semana después del confinamiento\", señaló la repostera, según consigna la agencia Télam, que nombró a sus creaciones como \"Lapidou confied\" y \"Lapidou solidaire\" (en francés, conejito confinado y conejito solidario, respectivamente). En Suiza sucedió un fenómeno similar cuando una panadería de Berna decidió también elaborar conejos de Pascua con barbijos azucarados. El lanzamiento fue realizado por un tradicional local de la ciudad llamado Bohnenblust.  Estos conejos fueron también un éxito comercial. La diferencia es que estos tapabocas son de azúcar y no de chocolate blanco, y a ellos les añadieron el detalle simpático de que les pegaron un corazoncito rojo justo en la parte que va sobre el hociquito del animal. Ruth Huber\r\n\r\n, copropietaria de la panadería Bohnenblust, dijo al medio suizo \r\n\r\n20 mintuen:\r\n\r\n\"Los conejitos de Pascua con protectores bucales funcionan muy bien\".  El local de Berna vende alrededor de 60 de estos conejos por día. \"Sin embargo, no superan a los conejos normales de chocolate\", dijo Huber. Hasta ahora, un solo cliente se ha indignado por los conejos especiales de chocolate. \"Le dije que no debía perder el humor en la situación actual\", contó Huber. Estos tiernos animales de chocolates, adaptados a los tiempos de pandemia, se venden en la citada panadería a lo que serían casi 9 dólares. Otros conejos pascuales con barbijo o tapabocas se realizaron también con éxito en Troyes, noreste de Francia. En este caso, los animalitos tienen sus hocicos y bocas cubiertos con un elemento realizado con pasta de almendras.  El objetivo de estos conejos es traer un poco de distensión, provocar una sonrisa en medio de la oscuridad de estos días, dice al medio francés \r\n\r\nFrance 3\r\n\r\n\r\nBenoit Herbaux\r\n\r\n, el pastelero que realizó los tiernos conejos con máscaras faciales. Estos dulces se venden a 12 y 16 euros (US$13 y US$17,50, aproximadamente), según el tamaño."}
