{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/nosotros-manana-los-companeros-nicole-neumann-enojados-nid2354865","date":"16  de abril de 2020  • 12:51","title":"Nosotros a la mañana: ¿los compañeros de Nicole Neumann, enojados con la modelo?","abstract":null,"author":"","key_words":"","body":"\"¿Me aman? \r\n\r\nYo creí que estaban todos enojados conmigo\r\n\r\n\", arremetió \r\n\r\nNicole Neumann \r\n\r\nen \r\n\r\nNosotros a la mañana\r\n\r\n, el ciclo de eltrece que conduce el Pollo Álvarez. Desde que comenzó la cuarentena, la modelo no va al programa del cual es panelista y, en cambio, sale vía skype. ¿Hay grieta en ese equipo de trabajo entre los que sí van a los estudios y los que salen remotamente? Hasta ayer parecía que no, pero... La polémica surgió en \r\n\r\nBendita \r\n\r\n(elnueve), cuando le preguntaron a Álvarez si estaban enojados con Neumann, por esa razón. \"Nosotros hicimos una bajada de línea desde la producción del programa y es que, con esta pandemia, cada uno puede tomar la decisión si quiere venir o no. Después, dependiendo de las cuestiones de cada uno, algunos pueden y otros no; algunos quieren y otros no. \r\n\r\nLa verdad es que nadie está obligado a venir.\r\n\r\n Definitivamente, a mí me encantaría que vengan todos de manera alternada, con la distancia obligatoria. El caso de Nicole es que no puede venir, por eso sale por skype... pero que yo sepa no están enojados con ella\", contestó. Y enseguida aclaró: \"Está mucho tiempo con las nenas y cuando no está es una cuestión muy personal de ella que prefiero que lo responda Nicole. No es que no quiera responder, sino que no me corresponde\". Tras estas palabras de Álvarez, esta mañana, \r\n\r\nNeumann intentó explicarlo\r\n\r\n: \"Mi motivo para no estar ahí es claro. Soy el único adulto con tres menores y no me puedo ir de mi casa y dejarlas solas. Tengo que asistir a mis hijas con las tareas escolares, cocinarles, limpiar. No tengo una empleada, estoy sola con mis tres hijas\".  ¿Hubo alguien mal intencionado en el programa que quiso sentar discordia entre los compañeros? \"No sé qué pasa porque no voy. Y además, me fui del chat porque tuve un temita con alguien del grupo, pero es algo personal, así que no tengo ni idea\", contestó la modelo. Luego se supo que hay dos chats de \r\n\r\nNosotros a la mañana\r\n\r\n y la panelista se quedó solamente en uno. \"Está todo bien, de todas maneras. Cuando hay una burla pública está bueno aclararla. No recibí ninguna disculpa. Se ve que la información llegó al revés\", dijo Neumann sin querer dar mayores detalles. Y luego se enojó aún más cuando se dio cuenta de que el programa terminaba y ella no había tenido tiempo para hablar. \"¿Ya son las 11? ¡Qué lástima! Yo quería hablar sobre si se puede vivir sin comer carne\", señaló, refiriéndose a \r\n\r\nla polémica frase\r\n\r\n que expresó en una entrevista."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/britney-spears-justin-timberlake-20-anos-su-nid2354831","date":"16  de abril de 2020  • 12:13","title":"Britney Spears y Justin Timberlake: a 20 años de su ruptura tuvieron una graciosa reconciliación virtual","abstract":null,"author":"Diario El País","key_words":"","body":"Britney Spears\r\n\r\n y \r\n\r\nJustin Timberlake\r\n\r\n tuvieron un gran momento en la historia del pop a principios de los 2000. Los cantantes fueron \r\n\r\nnovios\r\n\r\n entre 1999 y 2002: su ruptura estuvo muy lejos de ser pacífica, ya que se vieron envueltos en rumores de infidelidades, marketing, lucha de poderes en la industria musical y la exposición mediática. Tanto Spears como Timberlake superaron aquel momento de sus vidas, tuvieron otras parejas y formaron cada uno su familia. Por eso resultó sorpresiva esta reciente \r\n\r\nreconciliación virtual\r\n\r\n. \r\n\r\nCasi dos décadas después de su último acercamiento y\r\n\r\n en un gesto inédito y llamativo para sus seguidores, la cantante compartió un video en su Instagram, en donde baila una canción de su expareja, y le dejó un mensaje muy particular. En las imágenes Spears baila y tararea la canción \"Filthy\", lanzada por Timberlake hace un par de años. En el epígrafe la cantante escribió: \"Esta es mi versión de \r\n\r\nSnapchat, \r\n\r\n\r\nTikTok \r\n\r\no lo que sea moderno que estén usando en estos días. Como pueden ver, no estoy bailando del todo, sólo estoy muy aburrida\". Y luego agregó un mensaje que sorprendió a todos: \"PD:\r\n\r\n Sé que tuvimos una de las separaciones más comentadas del mundo hace 20 años... ¡pero este hombre es un genio! Una canción genial, JT\"\r\n\r\n.  This is my version of Snapchat or TikTok or whatever the cool thing you're supposed to do these days [R][R][R][R]!!!!! As you can see I'm not really dancing folks .. I'm just very bored [R]. PS I know we had one of the world's biggest breakups 20 years ago .. but hey the man is a genius !!!! Great song JT [R] !!!! Pssss if you KNOW WHAT'S GOOD [R] !!!!!! Una publicación compartida de \r\n\r\n Britney Spears\r\n\r\n (@britneyspears) el \r\n\r\n15 Abr, 2020 a las 2:43 PDT Las palabras de la cantante fueron furor en las redes sociales y generaron una lluvia de comentarios: más de 18.000 mensajes en tan sólo 12 horas. \"Esta es mi publicación favorita de todas las que has hecho\"; \"La paz llegó al pop\"; \"Ahora desafiamos a Justin Timberlake a que baile un tema tuyo\"; fueron algunas de las palabras que le dejaron sus seguidores. El gesto de \r\n\r\nreconciliación virtual \r\n\r\nalcanzó otro nivel cuando el propio Timberlake selló la paz al comentar la publicación de la intérprete con varios \r\n\r\nemojis\r\n\r\n: una cara llorando de risa y unas manos al aire que simbolizan una alabanza.  14 turns wheeeeee [R][R][R][R][R][R][R][R][R][R][R][R][R][R]!!!!!!! Una publicación compartida de \r\n\r\n Britney Spears\r\n\r\n (@britneyspears) el \r\n\r\n15 Abr, 2020 a las 3:58 PDT Recordemos que Spears fue telonera de \r\n\r\nN'Sync\r\n\r\n, el grupo que lideraba Timberlake un año antes de su ruptura. Siempre estuvieron conectados musicalmente y se conocían desde la infancia, ya que los dos fueron estrellas infantiles de \r\n\r\nDisney\r\n\r\n. Así, su relación se convirtió en un ícono, e incluso tuvieron un club de fans como pareja. Pero el sueño se quebró en abril de 2002, cuando los medios norteamericanos confirmaron la ruptura por una supuesta infidelidad de la cantante con uno de sus bailarines, algo que nunca llegó a confirmarse."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/series-de-tv/ruido-capital-serie-mira-anos-90-nostalgia-nid2354813","date":"16  de abril de 2020  • 11:48","title":"Ruido Capital: una serie que mira a los años 90 con nostalgia y dolor","abstract":null,"author":"Natalia Trzenko","key_words":"","body":"(Colombia, 2020). Creador: \r\n\r\nMauricio Leiva- Cock.\r\n\r\n Dirección: \r\n\r\nAna Katz y Pablo Stoll. \r\n\r\nElenco: \r\n\r\nJerónimo Aguilar, Oriana Casas, Paloma Bautista, Simón Baquero, Germán Becerra y Paco León.\r\n\r\n Disponible en: \r\n\r\nMovistar Play.\r\n\r\n Nuestra opinión: \r\n\r\nbuena Antes de ver nada, se escucha el sonido largamente olvidado. Ese que hacía la puerta del pasacassette al cerrarse. Y después aparecen las imágenes con la bajo resolución de aquel VHS utilizado una y otra vez. Y la voz de \r\n\r\nAndrea Echeverri\r\n\r\n, del grupo colombiano \r\n\r\nAterciopelados\r\n\r\n, cantando algo sobre los años 90. Se trata de una cápsula del tiempo y el espacio sonora y visual que define lo que se verá después. Se trata de \r\n\r\nRuido Capital\r\n\r\n, la primera serie que la plataforma Movistar Play realiza en Colombia y que cuenta un retazo de la historia reciente de ese país a partir de un grupo de adolescentes reunidos por la música, pasión y refugio del violento mundo que los rodea.  En seis episodios dirigidos por \r\n\r\nAna Katz\r\n\r\n y el uruguayo \r\n\r\nPablo Stoll\r\n\r\n, los años noventa de los protagonistas se presentan al mismo tiempo como particulares y universales. La experiencia de tener 13 años en la Bogotá de 1993, donde el reino de terror de \r\n\r\nPablo Escobar,\r\n\r\n los atentados y los cortes de luz programados eran parte de la vida cotidiana, es singular a la vida de Simón Cuervo (Jerónimo Aguilar) y sus amigos. Entre todas las marcas de época reconocibles para todo el mundo y la excepcionalidad de las vivencias de ese chico que apenas está aprendiendo a dar los primeros pasos de la rebeldía cuando la tragedia de su país se le vuelve herida íntima, es dónde la serie encuentra parte de su identidad. En el equilibrio entre la identificación reservada para los espectadores colombianos -o quienes conozcan de cerca la vida de ese país durante los años 90- y aquella que incluye a los espectadores de cualquier parte del mundo residen todos los aciertos y debilidades del programa.  Con un notable trabajo de ambientación y diseño de producción, lo que más se destaca del programa es la labor de realización de Katz (dirigió dos episodios) y Stoll (dirigió el resto de los capítulos) que con su mirada de \"extranjeros\" logran ir más allá del puntilloso detalle del guion. Cuando la serie se empecina en su localismo deja afuera a muchos espectadores, pero cuando se concentra en contar la historia de Simón y sus amigos y especialmente la de Valeria (Oriana Casas), su compañera en la nueva escuela, el relato gana espesor dramático y sobre todo permite que sus personajes existan más allá del contexto histórico. No se trata de que la ficción pierda identidad ni reniegue de ella, sino de no caer en hermetismos que limiten el alcance de sus personajes sólidamente construidos y muy bien interpretados por el joven elenco cuya naturalidad se choca a veces con cierta tendencia a la caricatura reservada a los personajes adultos. Se entiende: el punto de vista siempre es el de los adolescentes en el centro del relato, pero aun así los estereotipos juegan en contra de una historia que brilla cuando se enfoca en la juventud, divino tesoro y pesado martirio."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/matias-mayer-hablo-rumores-romance-delfina-chaves-nid2354796","date":"16  de abril de 2020  • 11:26","title":"Matías Mayer habló sobre los rumores de romance con Delfina Chaves","abstract":null,"author":"","key_words":"","body":"Matías Mayer\r\n\r\n, uno de los actores de la novela \r\n\r\n\r\nArgentina, tierra de amor y vengan\r\n\r\nza\r\n\r\n, habló sobre los\r\n\r\n rumores de romance \r\n\r\ncon su excompañera de elenco, \r\n\r\nDelfina Chaves\r\n\r\n. En diálogo con\r\n\r\n Por si las moscas \r\n\r\npor \r\n\r\nLa Once Diez \r\n\r\nel actor contó que ambos se conocen desde hace más de 4 años y \r\n\r\ndesmintió que exista una relación\r\n\r\n amorosa entre ellos: \"Somos muy amigos\". Las sospechas de romance se encendieron cuando los jóvenes comenzaron a publicar varias historias de Instagram, en donde se los veía muy cercanos. Mayer confesó que estaba al tanto de las versiones de noviazgo que circulaban en las redes: \"\r\n\r\nNo salgo con Delfi\r\n\r\n, me lo dicen siempre en mi Instagram, pero lamento desilusionar a los fanáticos de la tira una vez más\". Recordemos que la hermana de Paula Chaves fue vinculada también en reiteradas ocasiones con su coprotagonista, \r\n\r\n\r\nel actor español \r\n\r\nAlbert Baró\r\n\r\n. Aquella versión de noviazgo también se disipó con el tiempo y \r\n\r\nsiempre fue negada por ambos\r\n\r\n. Esta vez, el nuevo rumor que une a Mayer y Chaves también fue desmentido: \"\r\n\r\nSomos amigos desde mucho antes de\r\n\r\n ATAV\r\n\r\n\r\n. La gente nos vio por primera vez ahí, pero nos conocemos desde 2013, y encima este año empezamos a entrenar juntos en el mismo lugar de casualidad\".  Un tanto pícaro, el actor agregó: \"Si hubiésemos estado saliendo la hubiéramos jugado mucho más calladitos, porque siempre es mejor no gritarlo a los cuatro vientos cuando empezás algo nuevo\". Mientras los fanáticos de la novela ansían que algo de lo que sucedía en la ficción se trasladara a la realidad, pero hasta el momento no han tenido suerte."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/al-detalle-como-fue-vuelo-marcelo-tinelli-nid2354816","date":"16  de abril de 2020  • 10:11","title":"Al detalle, cómo fue el vuelo de Marcelo Tinelli que le valió una causa judicial","abstract":null,"author":"","key_words":"","body":"En los últimos días se supo que la Justicia Federal abrió una investigación para determinar si el conductor de televisión\r\n\r\n Marcelo Tinelli \r\n\r\nutilizó un \r\n\r\nvuelo humanitario\r\n\r\n para que le trasladara hasta Chubut, donde pasa el\r\n\r\n aislamiento obligatorio \r\n\r\npor la \r\n\r\npandemia\r\n\r\n del \r\n\r\ncoronavirus\r\n\r\n junto a su familia, una valija con pertenencias personales. Ahora, se conoció cómo fue el minuto a minuto del vuelo privado que desató la polémica.  Según aseguró \r\n\r\nJorge Rial\r\n\r\n durante la última emisión de\r\n\r\n Intrusos\r\n\r\n, el ciclo que conduce por \r\n\r\nAmérica\r\n\r\n, Tinelli tiene una estrecha relación con la aerolínea \r\n\r\nBaires Fly\r\n\r\n, a la que consultó sobre un vuelo que pudiera llevar una medicación desde Buenos Aires hasta la provincia de Chubut. Actualmente, el conductor y productor de televisión se encuentra en la localidad de Esquel cumpliendo la\r\n\r\n cuarentena\r\n\r\n obligatoria, que fue \r\n\r\nel primero de los escándalos que se desataron alrededor suyo\r\n\r\n en las últimas semanas. \"Eso es normal, y en tiempos de pandemia, es más frecuente que lo pregunten, y hay que declararlo\", contó Rial en \r\n\r\nIntrusos\r\n\r\n. \"Tinelli estuvo así una semana y ya tenía esos medicamentos aprobados por OSDE, pero como no aparecía ningún viaje al sur, él llamó y pidió el avión con los medicamentos, y del otro lado le dijeron que tenía que ser un vuelo sanitario y/o humanitario\". Así, Rial explicó que desde la aerolínea la respuesta fue que se iban a comunicar con la \r\n\r\nAdministración Nacional de Aviación Civil (ANAC)\r\n\r\n y volverían a contactarlo.  \"Hasta ahí todo bien\", hiló el conductor de \r\n\r\nIntrusos\r\n\r\n. \"El vuelo costó 11.400 dólares, más o menos. Un vuelo que fue y vino en el día. Pidieron el permiso y se especificaron que eran medicamentos. Luego de que ANAC lo aprobase y de la declaración jurada, le dieron el okey. Hasta ese momento, nadie había invocado el nombre de Tinelli, porque además como esos vuelos tienen prioridad nadie anda pensando que están usando un avión porque sos un hijo de p... que lo quiere para llevar una Play Station. Entonces se lo dan\". A continuación, Rial dió a conocer una serie de conversaciones que tuvo con personal de la aerolínea. \"¿Solamente la palabra de la empresa y la declaración jurada sirven como garantía de que llevaron medicamentos?\", se preguntó Rial. \"Llamé y me dijeron que sí, pero este es el primer contraste, porque me cuentan que cuando se hacen estos pedidos se adjunta el detalle de lo que se lleva. Me dijeron que en el 90% de los vuelos sanitarios, te piden el detalle. En este no lo hicieron, aunque tampoco sabían que eran para Tinelli, por lo que ahí no hay algún empleado cholulo\", sostuvo el papá de \r\n\r\nMorena Rial\r\n\r\n. Por fuera de los empleados de Baires Fly, el conductor de \r\n\r\nIntrusos\r\n\r\n habló con una vocera de ANAC. \"Me dijo 'nosotros nunca pedimos el detalle porque estaríamos violando el secreto médico, no podemos preguntar lo que llevan'. Es por eso la declaración jurada, prevemos cualquier quilombo posterior y así la empresa de aviación se hace cargo de lo que llevan\", añadió. Además de distintas fuentes con las que habló sobre el detalle del bolso que se trasladó a Esquel, Rial reconstruyó todo el recorrido del bulto desde cero. \"El secretario o chofer de Tinelli va a OSDE y le dan la medicación. La pone en un bolso, no una valija. El medicamento en sus cajas. De ahí se va directo a Aeroparque. Lo entregan al piloto y entra\", comenzó. \"¿Cómo se revisa esto en el escaner? ¿Qué muestra? No hay uno solo escaner. Me dijeron: 'A veces se te pueden pasar'. Hay uno sobre Sarmiento, pero hay otro que entrás por la calle La Pampa, y la usan mucho los políticos, diplomáticos y algún que otro famoso. Y también hay una tercera más que no me quisieron decir\", dijo el conductor sobre el trato exclusivo que reciben algunas personas en el Aeropuerto Jorge Newbery. \"El bolso de los medicamentos de Tinelli entró por la puerta de Sarmiento, pasó por donde tenía que pasar\", continuó. \"Pregunté qué se vio, porque pasó por el escaner, y acá está la otra contradicción. Él, que lo vió, está dispuesto a declararlo. Yo diré 'habría', pero a mí no me dijeron eso, a mí me lo confirmaron. Lo diré por las dudas, que no se habrían visto medicamentos ni nada que se pareciera a eso\", manifestó. Sin embargo, el testimonio obtenido por fuentes vinculadas al aeropuerto contrasta con otras fuentes, que aseguraron que efectivamente se vio medicación en el escaner. \"Pregunté y me dicen que efectivamente llevaba la medicación, y que quizás por ahí también había un pulover, un par de camperas, algo que pidieron. Pero la medicación fue, según el permiso de ANAC y la compañía del vuelo\", puntualizó."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/baby-etchecopar-confirmo-su-salida-radio-10-nid2354800","date":"16  de abril de 2020  • 10:11","title":"Baby Etchecopar confirmó su salida de Radio 10 con un fuerte descargo: \"Me querían echar desde hace meses\"","abstract":null,"author":"","key_words":"","body":"Baby Etchecopar\r\n\r\n empezó su programa\r\n\r\n Basta Baby \r\n\r\npor la pantalla de \r\n\r\nA24\r\n\r\n con un contundente editorial, en donde \r\n\r\nconfirmó su salida de \r\n\r\nRadio 10\r\n\r\n\r\n, tras 20 años en la emisora. \r\n\r\nTal como se anticipó ayer en este medio\r\n\r\n, el conductor se refirió al cambio de horario que le propusieron y aseguró que no aceptó otra franja. \"Quiero que quede claro que \r\n\r\nno me voy por bajo rating\r\n\r\n, la verdad es que \r\n\r\nme querían echar desde hace meses\"\r\n\r\n, sentenció. En primera persona, el conductor de \r\n\r\nEl Ángel\r\n\r\n se mostró afectado por el fin de una etapa importante de su carrera: \"Hace 20 años entré a la mejor radio de la Argentina, que es para mí\r\n\r\n Radio 10\r\n\r\n. En ese lugar tuve compañeros increíbles que hoy tienen total vigencia, como \r\n\r\nel Negro Oro \r\n\r\ny\r\n\r\n Eduardo Feimann\r\n\r\n\". Luego, aclaró: \"Yo nunca critico a la mano que me dio de comer, pero cuando asumió Cristina Kirchner de alguna forma muchos tuvimos que entregar la radio, porque yo pensaba muy distinto y sabíamos que las cosas iban a cambiar con \r\n\r\nCristóbal López\r\n\r\n y \r\n\r\nFabián de Sousa\r\n\r\n. Y \r\n\r\nyo no me quedé por conveniencia, me quedé por amor a las paredes\r\n\r\n, por el valor que tenía para mí el lugar\". Y agregó: \"Tenía la esperanza de que iba a terminar el gobierno de Cristina y volverían mis amigos para juntarme con todos de vuelta. Y también \r\n\r\nconfirmó que su reemplazo será Pablo Duggan\r\n\r\n. \"Hace un tiempo Duggan me pidió que el consiguiera trabajo en Radio 10 y hablé y lo incorporaron. Ahora, hace seis meses, me enteré que querían poner a Duggan en mi horario. Así son las cosas en la vida\". Más adelante habló de las cuestiones políticas que forman parte de las razones de su salida: \"\r\n\r\nTodos saben que mi línea editorial no es la de\r\n\r\n Radio 10\r\n\r\n\r\n. La gente en la calle me preguntaba qué hacía ahí y cómo todavía no me habían echado. A mí me gusta hacer radio, y me he llevado bien con todos, hasta con \r\n\r\nGustavo Sylvestre\r\n\r\n, un caballero total, a pesar de estar en veredas opuestas\".  En los últimos minutos fue aún más contundente: \"Así que esto viene desde hace tiempo. \r\n\r\nHace meses me querían echar\r\n\r\n. Decirme que me van a cambiar el horario es como decirme: 'Andate'. Yo fui y encaré: \"\r\n\r\nMe están echando, hagámosla corta.\r\n\r\n Indemnízenme por los 20 años que me corresponden y listo\". \"Primero me cambiaron de panel, después me empezaron a cansar, al final ya me faltaban columnistas y yo no soy tonto. En el colegio se llama \r\n\r\nbullying\r\n\r\n, y en el trabajo hay ese tipo de cosas también\", sentenció. Y agregó: \r\n\r\n\"El tema es que yo no soy K, es todo por política.\r\n\r\n Esa es la realidad, no es por bajo rating y no es que la gente no me escuche\". En la misma línea, expresó: \"Hay una realidad y es que es otro el público que me escucha a mí. Le agradezco a \r\n\r\nRadio 10\r\n\r\n todo lo que me dio y\r\n\r\n preferiría irme sin heridos\r\n\r\n. Me dieron tantos buenos momentos... sólo espero que \r\n\r\nla próxima vez no me manden operetas\r\n\r\n, díganmelo de frente, como siempre hicimos\". Y cerró: \"El viernes voy a hablar de nuevo para ver como concluimos todo esto, porque mi abogado ya presentó todo lo que corresponde\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/no-estas-solo-cancion-carlos-vives-ruben-nid2354770","date":"16  de abril de 2020  • 02:11","title":"\"No estás solo\", la canción que Carlos Vives y Rubén Blades les dedicaron a los enfermos de coronavirus","abstract":null,"author":"","key_words":"","body":"La \r\n\r\npandemia de coronavirus \r\n\r\ndespertó todo tipo de reacciones y sensaciones. Los recitales en vivo de los actores, la liberación de películas por parte de directores y productores, y los músicos sumándole poesía a la situación. Luego de Jorge Drexler, Neil Diamond y Alejandro Sanz se sumaron a la cruzada \r\n\r\nRubén Blades\r\n\r\n y\r\n\r\n Carlos Vives\r\n\r\n. La canción \"No estás solo\" se acaba de lanzar y marca la primera colaboración entre los dos artistas.   La génesis del tema es anterior al mismo virus\r\n\r\n. En septiembre de 2019, Carlos Vives contactó a Blades para que forme parte de su disco de colaboraciones. Conforme pasó el tiempo, letra y música adquirieron un nuevo significado y el tema surge como un canto de esperanza para aquellos que peor la pasan en tiempos de pandemia. \"¡No están solos, aquí están sus amigos! Gracias @ruben.blades con la V de Vives y la B de Blades, la fe sobrevive #noestássolo\", escribió el músico colombiano en su Instagram. La colaboración entre ambos artistas se presentó el pasado 14 en el festival Panamá Solidario, donde decenas y artistas se reunieron para buscar ayuda para más de un millón de familias vulnerables.  Blades, desde su casa en Nueva York, habló en sus redes sobre el coronavirus: \"La cuarentena está obligando a la gente otra vez a pensar, a comunicarse, a tener espacios. Nosotros vivimos distraídos todo el día, es el momento de considerar otras cosas. Bajo esta enfermedad la gente está hablando más con su familia que nunca\". También les brindó un reconocimiento a los que trabajan en salud y seguridad, y mandó un mensaje de esperanza para todos sus seguidores."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/para-descubrir-zebra-katz-una-rareza-rap-que-corre-los-limites-nid2354692","date":"16  de abril de 2020","title":"Para descubrir: Zebra Katz, una rareza rap que corre los límites","abstract":"Entre la moda, la cultura drag queen y cierta pretensión avant garde, el músico es una revelación europea","author":"Alejandro Lingenti","key_words":"","body":"La semilla de \r\n\r\nLESS IS MOOR\r\n\r\n, el nuevo disco de Zebra Katz, se plantó hace más de un década, cuando este provocador artista norteamericano de familia jamaiquina estudiaba teatro en el Eugene Lang College de Nueva York. Ojay Morgan -tal su verdadero nombre- preparó una tesis titulada \"Contradicciones de los moros\", que giraba en torno a los personajes árabes en las obras de Shakespeare. En su trabajo, un solo hombre negro interpretaba diferentes roles que representaban cada una de las identidades que el famoso autor les había asignado a los moros en sus piezas. Uno de ellos era Zebra Katz, un personaje que creaba raps extravagantes y cargados de humor con temáticas que le sugería la audiencia. Zebra Katz se mantuvo vivo para grabar un EP -Winter Titty (2012), con Boyfriend como socio- y dos larga duración -Drklng (2013) y el flamante \r\n\r\nLESS IS MOOR\r\n\r\n (2020)- manteniendo un estilo minimalista y exótico, caracterizado por los ritmos espásticos, un sonido deliberadamente alejado del hi-fi y un flow irregular con el que suele crear ambientes densos y fantasmagóricos. Aun cuando su propuesta no es justamente concesiva, Zebra Katz empezó a hacerse conocido gracias a la generosidad del diseñador de moda Ric Owens que usó una parte del single \"Ima Read\" para musicalizar su desfile en la Semana de la Moda de París en 2012. Muy pronto Diplo lo fichó para su sello Mad Decent y el diario inglés The Guardian -atento a su look y su discurso- le pegó la etiqueta de \"rey del rap queer\", que le funcionó a la perfección como promoción y le permitió dejar su trabajo principal como gerente en una empresa de catering. En \"Ima Read\", Zebra Katz repite muchas veces la palabra \"bitch\" (perra), pero con un objetivo preciso: desvirtuar su sentido original y su uso más corriente en géneros como el rap y el reggaetón. \"No me interesan las lecturas literales de mis composiciones, busco los dobles sentidos y reapropiarme del significado de muchas de las palabras que son de uso común en la sociedad\", explicó. Ese juego de dobles y hasta múltiples sentidos está también asociado a su polifacética personalidad: \"El nombre Zebra Katz busca potenciar la sensación de extrañamiento. Las cebras son animales que, aunque parezcan idénticos, son diferentes. Y las rayas les sirven para camuflarse y no ser vistas\", agregó. La lírica torrencial, lasciva y perturbadora de los temas de Zebra Katz viene envasada en una música inquietante, de corte industrial, puntuada por bases cortantes y bajos conscientemente engordados. El clima de sus discos suele ser oscuro, ominoso y condimentado por referencias a la cultura drag. Morgan ha contado más de una vez cómo lo impactó el descubrimiento del \r\n\r\nParis is burning\r\n\r\n (1990), un documental de Jennie Livingston que se puede encontrar completo y con subtítulos en español en YouTube. Rodado en la segunda mitad de los años 80, el film pone el foco en la \"cultura ball\" de Nueva York y en el final de la edad dorada de las discotecas drag en esa ciudad, apoyándose sobre todo en historias de gays y personas transgénero latinas y afroamericanas, casi siempre acechadas por la exclusión social y la pobreza. Pero lo cierto es que Zebra Katz no está del todo conforme con el sello \"queer rap\": \"No me gusta alardear con mi condición de homosexual. Tengo muchas otras facetas, y mi música va mucho más allá de la reivindicación de género\", señaló hace poco. En \r\n\r\nLESS IS MOOR\r\n\r\n su propuesta musical se ha radicalizado: rapea con tono monocorde sobre graves distorsionados y una producción sonora deliberadamente esquelética que genera la sensación de vacío que parece ser uno de sus estados predilectos para la reflexión sobre la realidad que lo rodea, siempre poco alentadora y más cerca del ataque de pánico que de la voluntad concreta de cambio. Rodó el excelente videoclip del tema \"MOOR\" en la Villa Auska de Lituania, un hotel de estilo soviético, de líneas duras y brutalista, que marida muy bien con su música. Cultor del noise, estuvo no hace mucho en la famosa discoteca Berghain de Berlín, un templo de la electrónica dura. Su set fue tan disruptivo y a un volumen tan alto que terminaron echándolo."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/thundercat-magia-y-virtuosismo-al-servicio-de-hits-instantaneosgrabaciones-nid2354691","date":"16  de abril de 2020","title":"Thundercat, magia y virtuosismo al servicio de hits instantáneos","abstract":null,"author":"Sebastián Chaves","key_words":"","body":"Nuestra opinión:\r\n\r\n muy buena Thundercat es lo que es. Un bajista y compositor capaz de discurrir en improvisaciones jazzeras de alto virtuosismo pero escasa duración y también de acuñar hits bailables de puro corte funk. Así lo demostró en \r\n\r\nDrunk\r\n\r\n, su disco de 2017 que lo posicionó de manera definitiva como uno de los exponentes más originales y expansivos de la música afroamericana de los Estados Unidos. Sin presiones por mantener ese status ni ofrecer concesiones de ningún tipo, en \r\n\r\nIt Is What It Is\r\n\r\n, su reciente trabajo de estudio, el músico nacido como Stephen Lee Bruner reincide en su fórmula de melodías y grooves de formas libres, que pueden tener forma de canción o disolverse sin más como si abandonara las composiciones una vez presentada la idea. Pero así como en \r\n\r\nDrunk \r\n\r\nsu odisea se extendía en 23 canciones y un total de 51 minutos, aquí el viaje se acorta a 15 y 37 respectivamente. La versatilidad y las libertades, no obstante, se mantienen. Por el lado de los probables hits, como lo fuera \"Them Changes\" en su momento- esta vez se perfila \"Black Qualls\". Aquí, la fórmula de múltiples voces (el propio Thundercat, Childish Gambino, Steve Lacy y Steve Arrington) sobre una base que destila swing funciona como una actualización digital de aquello que Parliament y Funkadelic patentaron a mediado de los 70: un funk para ir al espacio. Dos temas después, en \"How Sway\", el golpe de timón pone al bajista y los suyos a discurrir en una pieza con mucho de improvisación y velocidad. La referencia ahora parecen ser Return To Forever, Weather Report y Headhunters. Apenas poco más de un minuto de extensión. Una viñeta de jazz rock.  Con varias ayuditas de sus amigos (el saxofonista Kamasi Washington, el productor Flying Lotus, los BadBadNotGood), Thundercat hace de \r\n\r\nIt Is What It Is\r\n\r\n su propio caleidoscopio de música negra. El sonido diáfano, que hasta por momentos recuerda a Invisible, funciona como el eje unificador de un disco que juega a no ofrecer certezas entre tema y tema. Y si la catalización del jazz, el funk, el R&B y el rap superan el mero ejercicio de estilo es gracias a la frescura y el conocimiento de Bruner, que mamó todos esos géneros desde temprana edad. Es, incluso más que Kamasi, el gran virtuoso de la generación hip hop. En \r\n\r\nIt Is What It Is\r\n\r\n, Thundercat, de 35 años, no solo dialoga con sus propios gustos musicales sino también con la fragmentación de época. Como un jazzero con déficit atencional, mantiene libertades pero en extensiones breves. Los tracks no se ajustan a formas determinadas y los humores cambian casi constantemente. Bruner parece disponer sus emociones en orden aleatorio y así logra esquivar la solemnidad. Las citas a dibujos animados (\"Dragonball Durag\") y la angustia existencial (\"Existential Dread\") conviven en las letras de la misma manera que los estilos: como un tragicomedia millennial que no tiene por qué ofrecer un final cerrado."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/cine/alma-pura-fallido-film-sobre-la-creacion-nid2354688","date":"16  de abril de 2020","title":"Alma pura: fallido film sobre la creación","abstract":null,"author":"Paula Vázquez Prieto","key_words":"","body":"Alma pura (argentina/ 2020) / Dirección:\r\n\r\n Roberto Salomone \r\n\r\n/ Fotografía: \r\n\r\nJorge Dumitre. \r\n\r\nEdición: \r\n\r\nDiego Boass \r\n\r\n/ Elenco: \r\n\r\nIngrid Grudke, Malena Sánchez, Guillermo Pfening, Mariano Bertolini, Nora Sommavilla / \r\n\r\nDistribuidora: \r\n\r\nIndependiente\r\n\r\n / Duración:\r\n\r\n 91 minutos. Una pintora se refugia en su casa familiar en el campo para recuperarse de sus adicciones y retomar el trabajo creativo. En su descanso, la visitan los recuerdos de su trágica infancia, las presencias fantasmales, el temor a la falta de inspiración. Sin embargo, el prometido viaje interno de Sofía (Ingrid Grudke) se convierte en un tortuoso devenir de escenas sin pasión ni carga dramática. Son apenas eslabones sueltos de un guion forzado y perezoso, agravado por los giros absurdos y las pobres interpretaciones. A esa fallada alquimia se suman inexplicables pretensiones de psicologismo y teoría del arte.  El director Roberto Salomone parece quedarse prisionero de una disyuntiva. Si la historia de Sofía nos sumerge en la inquietud del thriller, tensando el espacio entre lo real y lo onírico, o si nos conduce hacia los dilemas de la creación artística, la necesidad de sugestión y alucinógenos para arribar al genio. No hace ni una cosa ni la otra. Luego de dar los primeros pasos, de algunos flashes del pasado y la salida del psiquiátrico, no hay nada más que un derrotero hueco, ridículo por momentos, sin misterio alguno. Sofía y cada uno de los personajes son bosquejos de intenciones, figuras vacías que se mueven por los caprichos y las pretensiones del guion. Todos sus elementos, desde una pelota que se cae por la escalera o una nena que deambula por la casa, son escalones estériles en un relato que no inquieta, ni interesa, ni emociona."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/linea-137-las-historias-detras-de-las-llamadas-nid2354687","date":"16  de abril de 2020","title":"Línea 137: las historias detrás de las llamadas","abstract":null,"author":"Diego Batlle","key_words":"","body":"Línea 137 (Argentina/2019) / Dirección:\r\n\r\n Lucía Vassallo /\r\n\r\nGuion:\r\n\r\n Marta Dillon\r\n\r\n /\r\n\r\n\r\nFotografía: \r\n\r\nFernando Marticorena/ \r\n\r\nMúsica:\r\n\r\n Juana Molina\r\n\r\n / Edición:\r\n\r\n Martín Blousson / \r\n\r\nDuración: \r\n\r\n82 minutos \r\n\r\n/ Distribuidora:\r\n\r\n Compañía de Cine \r\n\r\n/ Calificación:\r\n\r\n apta para mayores de 13 años- Estreno esta noche, a las 20, en Cine.Ar TV y en la plataforma Cine.Ar Play (gratis durante toda la primera semana). \r\n\r\nNuestra opinión:\r\n\r\n buena La problemática de la violencia de género está desde hace tiempo en el centro de la agenda pública, pero todavía las políticas oficiales en el área son limitadas en su alcance en parte del país. \r\n\r\nLínea 137\r\n\r\n pone el foco en varias de esas experiencias de intervención y contención de las víctimas en la ciudad de Buenos Aires y distintas zonas de Chaco y Misiones. La atenta cámara de Lucía Vassallo sigue el día a día (y noche a noche) de las brigadas de psicólogas y asistentas sociales (en su mayoría mujeres) que se ocupan de recibir las denuncias y pedidos de ayuda en la línea gratuita a la que alude el título y luego, en colaboración con la policía y la Justicia, tratan de impedir los excesos y abusos de la violencia machista.  Con sensibilidad -y además para no exponer a las denunciantes- las voces de las mujeres se escuchan distorsionadas y sus rostros están casi siempre en el fuera de campo. El efecto, de todas formas, es sobrecogedor, sobre todo por la crudeza de los casos. En ese sentido, no se entiende bien por qué la directora decidió usar en muchos (demasiados) pasajes efectos de sonido truculentos con la idea de potenciar de forma artificial una intensidad emocional que las imágenes ya habían conseguido. Más allá de esa y algunas otras decisiones artísticas que puedan discutirse,\r\n\r\n Línea 137\r\n\r\n no deja de ser un registro valioso y contundente en su incuestionable capacidad para visibilizar uno de los principales males sociales."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/lo-habras-imaginado-oscura-mirada-sobre-la-trata-nid2354686","date":"16  de abril de 2020","title":"Lo habrás imaginado: oscura mirada sobre la trata","abstract":null,"author":"Alejandro Lingenti","key_words":"","body":"Lo habrás imaginado (argentina/2020) /\r\n\r\n\r\nDirección y guion:\r\n\r\n Victoria Chaya Miranda / \r\n\r\nFotografía:\r\n\r\n Sebastián Andrés Gallo /\r\n\r\n Edición: \r\n\r\nNicolás Fedor Sulcic / \r\n\r\nElenco: \r\n\r\nDiana Lamas, Carlos Portaluppi, Osmar Núñez, Mario Pasik, María Ibarreta, Germán de Silva. Duración: 88 minutos /\r\n\r\n Calificación: \r\n\r\napta para mayores de 16 años /\r\n\r\n Disponible en la plataforma cine.ar estrenos\r\n\r\n. \r\n\r\nNuestra opinión:\r\n\r\n buena Victoria Chaya Miranda ha declarado que se piensa como una comunicadora social. Y los temas de su cine reflejan bien ese perfil. Sus intereses van desde la lucha por la supervivencia de los jóvenes que sufren la marginalidad (la miniserie\r\n\r\n Los pibes del puente\r\n\r\n) hasta las adicciones y la cosificación de los cuerpos (en su anterior largometraje, \r\n\r\nA oscuras)\r\n\r\n. \r\n\r\nEl tema central de\r\n\r\n Lo habrás imaginado \r\n\r\ntambién es espeso: la trata de personas y la trama de responsabilidades políticas necesaria para su desarrollo.\r\n\r\n La densa historia de esta película, que debido a las restricciones de público conocimiento se estrena directamente en la plataforma online cine.ar, incluye también un abuso intrafamiliar perpetrado por el personaje del experimentado Mario Pasik, inspirado en el caso de real del responsable de una entidad benéfica argentina que operaba en las sombras una red de pedofilia.  La directora consigue hacer funcionar con fluidez un argumento con muchas aristas, manejando con solvencia la puesta en escena, el deliberado clima de tensión permanente y un despliegue de intrigas cuyos orígenes va revelando de a poco, con mucho criterio. También recurre de manera sorpresiva a la animación 2D en un fragmento breve del film. Todo el elenco luce compacto, pero se destaca el fenomenal trabajo de Carlos Portaluppi, capaz de calibrar misterio y vulnerabilidad con una soltura admirable.  "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/teatro/sin-titulo-nid2354685","date":"16  de abril de 2020","title":"Desde hoy, el San Martín emite El avaro, con Antonio Grimau","abstract":null,"author":"","key_words":"","body":"El Complejo Teatral de Buenos Aires y la página Cultura en Casa \r\n\r\n(https://www.buenosaires.gob.ar/culturaencasa)\r\n\r\n siguen subiendo las producciones. Hoy, desde las 20, se podrá ver la magnífica puesta en escena de \r\n\r\nEl avaro\r\n\r\n, de Molière, adaptada y dirigida por Corina Fiorillo. El papel protagónico está abordado por Antonio Grimau, a quien secundan Iride Mockert, Nelson Rueda, Silvina Bosco, Julián Pucheta, Marcelo Mazzarelo, Nacho Vavassori, Maia Francia, Edgardo Moreira y un gran elenco, en una exitosa versión que subió a escena en el teatro Regio, en 2018. Por su parte, el sábado, también a las 20, se emitirá\r\n\r\n Colaboración/Tomar partido\r\n\r\n, dos piezas del dramaturgo y guionista sudafricano Ronald Harwood dirigidas por Marcelo Lombardero, con Osmar Núñez, Boy Olmi, Lucila Gandolfo, Sebastián Holz, Romi Pinto y Néstor Sánchez. Ambas quedarán subidas para ver online. Este sábado, Andamio 90, la emblemática sala de la calle Paraná, compartirá su programación online a través de su canal de YouTube, gratis, con la modalidad de una obra por sábado. La primera será \r\n\r\nAbandonemos toda esperanza\r\n\r\n, versión libre de Alfredo Martín sobre \r\n\r\nEn familia\r\n\r\n, de Florencio Sánchez. Una familia de clase media venida a menos, a causa de un padre jugador, espera la llegada de su hijo y se aprovechan de su buena fe. Engaños y la miseria moral sin retorno. Timbre 4 propone a través de \r\n\r\ntimbre4.com\r\n\r\n una nueva programación desde hoy, siempre a la gorra virtual. Hoy, a las 11, se presenta \r\n\r\nTimbre 4 en Familia\r\n\r\n, programa para niños con Hernán Lewkowicz; a las 11.30, \r\n\r\nBuscando al amigo \r\n\r\nideal, de Les Ivans, y a las 20, La previa timbrera, una con Eva Halac. Mañana, a las 11.30, \r\n\r\nSaltimbanquis,\r\n\r\n y a las 20, \r\n\r\nLlegué para irme\r\n\r\n. El sábado, a las 20, \r\n\r\nEl viento en un violín\r\n\r\n; y el domingo, a las 18, \r\n\r\nCronología de las bestias,\r\n\r\n y a las 20, \r\n\r\nEl amor es un bien\r\n\r\n."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/en-medio-de-rumores-el-trece-confirmo-que-tinelli-sigue-en-el-canal-nid2354681","date":"16  de abril de 2020","title":"En medio de rumores, el trece confirmó que Marcelo Tinelli sigue en el canal","abstract":null,"author":"Pablo Montagna","key_words":"","body":"A raíz de las recientes diferencias entre el \r\n\r\nGrupo Clarín\r\n\r\n y \r\n\r\nMarcelo Tinelli\r\n\r\n, y del rumor despertado en las últimas horas sobre el posible alejamiento del conductor de la pantalla de el trece, empezaron a surgir hipotéticos destinos para él y su emblemático programa, \r\n\r\n\r\nShowmatch\r\n\r\n\r\n. Rápidamente comenzó a circular el nombre de otro canal de aire, el nueve -donde Tinelli desembarcó en 2005-, como posible destino del hijo pródigo de Bolívar y de su histórico ciclo, que celebró 30 años de permanencia en el aire. Sin embargo, ayer, el departamento de prensa de el trece difundió un comunicado en el que expresó: \"Debido a las diversas informaciones periodísticas de público conocimiento, desde eltrece queremos remarcar el significativo valor que representa Marcelo Tinelli para nuestro canal. Sin duda queremos confirmar la continuidad de su programa en el trece. En estos momentos estamos trabajando junto a la producción de \r\n\r\nShowMatch\r\n\r\n para su próximo estreno en nuestra señal\". Cabe destacar que el conductor tiene un vínculo contractual vigente con el Grupo Clarín y éste llega a su fin en 2021."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/cine/revelan-primer-adelanto-stardust-pelicula-basada-vida-nid2354727","date":"15  de abril de 2020  • 23:29","title":"Revelan el primer adelanto de Stardust, la película basada en la vida de David Bowie","abstract":null,"author":"","key_words":"","body":"Este miércoles se dio a conocer el primer clip de \r\n\r\n\r\nStardust\r\n\r\n\r\n, la película que repasa parte de la vida del multifacético músico británico \r\n\r\nDavid Bowie\r\n\r\n. El film iba a ser presentando este fin de semana en el Festival de Cine de Tribeca, pero debido a la \r\n\r\npandemia de coronavirus\r\n\r\n su estreno debió ser suspendido. En el film, Johnny Flynn será el encargado de ponerse en la piel del particular artista durante su primer viaje a los Estados Unidos, ocurrido en 1977. Durante ese periplo, según reza la leyenda, un joven Bowie de 24 años dio a luz a su alterego más potente y carismático: Ziggy Stardust. En estas primeras imágenes se puede ver a Bowie dándole a conocer las dudas que le genera su nuevo disco a su publicista, Ron Oberman, interpretado por Marc Maron.  La película, dirigida por Gabriel Range (\r\n\r\nDeath Of A President\r\n\r\n), cuenta con la participación de Jena Malone como Angela, la primera esposa del cantante. \"Me propuse hacer una película sobre lo que hace que alguien se convierta en artista, lo que realmente lo impulsa a hacer su arte. Ese alguien es David Bowie, un hombre en el que estamos acostumbrados a pensar como la estrella en la que se convirtió, o como uno de sus alteregos: Ziggy Stardust; Aladdin Zane; El Duque Blanco. Alguien que solo ví a gran distancia, detrás de una máscara; una presencia divina y alienígena. Incluso en su muerte perfectamente coreografiada, no parecía un ser humano normal\", señaló el director en un comunicado. A pesar de que claramente se trata de una biopic, los herederos del músico prefirieron mantenerse bien al margen de la producción. De hecho, Duncan Jones, el hijo cineasta de Bowie, confirmó que se trata de una \"biografía no autorizada\" y, por eso, no contará con la música original del \"camaleón\" británico. Algo similar ocurrió en 1998 con la película \r\n\r\nVelvet Goldmine\r\n\r\n, que buscaba retratar la particular relación entre Bowie e Iggy Pop en la cumbre del movimiento glam. A pesar de que en un primer momento el músico habría aceptado que se utilizara su música, terminó volviéndose atrás, argumentando que tenía pensado presentar él mismo una película sobre su gran alterego Ziggy Stardust."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/radio/baby-etchecopar-se-alejaria-radio-10-nid2354646","date":"15  de abril de 2020  • 21:17","title":"Baby Etchecopar se alejaría de Radio 10","abstract":null,"author":"Pablo Montagna","key_words":"","body":"En pleno rearmado de sus mañanas, \r\n\r\nRadio 10 (AM 710) \r\n\r\nle habría propuesto a \r\n\r\nBaby Etchecopar\r\n\r\n dejar la franja de 9 a 12 y trasladar su ciclo a última hora de la tarde. El conductor de \r\n\r\nEl ángel\r\n\r\n no habría aceptado el ofrecimiento y concluiría su vínculo con la emisora el próximo 24 de este mes. Así, se alejaría de la radio luego de casi 20 años en los que estuvo al frente de distintas franjas horarias y días. Los rumores de desvinculación comenzaron a circular este lunes. Tras conocerse los números del rating del primer trimestre del año, la radio de la calle Uriarte habría puesto en marcha un plan para cambiar horarios y retocar su programación, algo en lo que ya habían estado trabajando en 2019. Otra idea de la radio que cobró más fuerza en las últimas semanas es homogeneizar la línea editorial y encontrar un equilibrio entre el ciclo de Gustavo Sylvestre, \r\n\r\nMañana Sylvestre\r\n\r\n, que va en la primera mañana; la franja de 9 a 12 que aún lidera Etchecopar y la siguiente, protagonizada por Darío Villarruel y su \r\n\r\nSecreto de Sumario\r\n\r\n. Ahora, el conductor de \r\n\r\nEl ángel\r\n\r\n estaría ultimando los términos de su desvinculación de Radio 10, algo que fuentes de la emisora le confirmaron a \r\n\r\nLA NACION\r\n\r\n. La AM 710, mientras tanto, ya tendría definido su reemplazo. Se trataría del periodista Pablo Duggan, quien empezaría el 27 de este mes o el 4 de mayo. De todos modos, Duggan dejará las tardes de la Radio este viernes, para conducir desde el lunes próximo \r\n\r\nEl diario\r\n\r\n, con Luli Trujillo, de 18 a 20. Cabe recordar que Pablo Duggan actualmente conduce el horario de regreso a casa, de 17 a 20, con un ciclo llamado \r\n\r\nCamino a casa\r\n\r\n. Éste quedaría a cargo de Antonio Fernández Llorente o Juan Amorín, periodistas que se desempeñan tanto en La 10 como en C5N, la señal de noticias del grupo Indalo. Una vez que se produzca el alejamiento de Etchecopar de La 10, el conductor empezaría a conversar con algunas de las emisoras que ya se mostraron interesadas en contar con sus servicios. Entre ellas se encuentran Del Plata (AM 1030), que recientemente sumó a su equipo a Jorge Rial, y las emisoras del Grupo Alpha Media, que cuenta con Rivadavia, La 990 y la AM 550, ex Radio Colonia."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/el-reencuentro-instagram-lalo-mir-elizabeth-vernaci-nid2354645","date":"15  de abril de 2020  • 20:25","title":"Cuarentena: el reencuentro virtual de Lalo Mir y Elizabeth Vernaci, entre vinos y anécdotas","abstract":null,"author":"","key_words":"","body":"Reinventarse en \r\n\r\ntiempos de coronavirus \r\n\r\nresulta imprescindible. Si la gente está en su casa, tiene ganas de tomar vino y pasar más tiempo (mucho más tiempo, muchísimo más tiempo) en redes sociales y viendo películas, una bodega puede tener la buena idea de convocar a los conductores de radio \r\n\r\nLalo Mir\r\n\r\n y a \r\n\r\nElizabeth Vernaci\r\n\r\n para que, simplemente, conversen sobre como están pasando este tiempo de cuarentena, desde sus cuentas de Instagram. Y así se produjo el encuentro. Mostraron los vinos que cada uno tomaba y hablaron, como se decía hace siglos, de bueyes perdidos. \"Toma sentido hacer radio cuando podés ir\", decía Vernaci, a trabajar y darle algo a la gente, en medio de este bombardeo informativo sobre coronavirus. Lalo, por su parte, criticó el debate mediático sobre la ansiedad de cuándo se va a terminar. \"Lo que pasa es que los noticieros hablan las 24 horas. Pero uno no tiene que mirarlos las 24 horas\", aseguró. También hablaron de cuestiones domésticas como una bomba que no funciona y no permite que se ponga en marcha la caldera, de la ropa interior de Mir y del flequillo de Vernaci. Luego recordaron sus viejas épocas en la radio Rock&pop y sus antiguos compañeros de trabajo.  Si había que pensar en el mañana (no en lo que haría el jueves sino en el futuro más o menos cercano), las respuestas no tuvieron mucha proyección: México era el destino de Elizabeth, del 1 al 13 de abril, pero obviamente sus vacaciones fueron postergadas. \"Lo único que voy a hacer es agradecer estar viva. Esta es una carrera muy larga. Ahora pienso en mi mamá que está sola. Pienso en el día a día y hago lo que puedo. Tenemos que estar abiertos a resetearnos\". \"Para mi es el mismo criterio -aseguró Mir-. No puedo pensar más adelante. En marzo iba a hacer un viaje de un mes y medio a Costa Rica. A un lugar alejado, pero con la idea de seguir haciendo radio, desde arriba de la palmera. Lalo colgado de la palmera. Y hoy no puedo pensar más en tiempo. Te entiendo lo que decís del día a día. Se me pasan volando. Todo los días son iguales. Esto que nos pasa nos está reprogramado, al menos a nosotros que vivimos de esta manera. Nuestra realidad, local, urbana, cosmopolita\". Entre los más de 2000 seguidores conectados hubo muchos mensajes de agradecimiento por escucharlos juntos, luego de tanto tiempo. El encuentro generó algo muy fuerte entre los fans más nostálgicos, al verlos y escucharlos juntos, aunque estuvieran separados."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/el-pedido-maria-rosa-fugazot-le-lleven-nid2354578","date":"15  de abril de 2020  • 19:56","title":"El pedido de María Rosa Fugazot para que le lleven los medicamentos que necesita","abstract":null,"author":"","key_words":"","body":"Cuando comenzó la cuarentena, \r\n\r\nMaría Rosa Fugazot\r\n\r\n estaba protagonizando en teatro \r\n\r\nDespués de nosotros\r\n\r\n, en el Complejo La Plaza y junto a Julio Chaves. \"Nos pagaron todo el mes de marzo completo. Y a partir de abril veremos, quedamos en conversar con la producción\", contó la actriz en \r\n\r\nConfrontados\r\n\r\n, que \r\n\r\nMarina Calabró\r\n\r\n conduce en el nueve. Muy angustiada, Fugazot contó: \"Somos muchos los actores que vivimos de nuestro trabajo. Y al no trabajar no cobramos. Tenemos que pagar cuentas, cumplir con nuestras obligaciones. Me jubilaron con la mínima pese a haber pagado la cuarta y quinta categoría durante 50 años\", se quejó. Y agregó: \"Estoy de acuerdo con la suspensión de las actividades en teatro, cine y televisión porque es para cuidarnos. Hay que preservar la salud de todos. Pero habría que tener una manera de flotar en estas aguas turbias. Se habla de las pymes y de otras profesiones pero de los actores no habla nadie. Me parece que los canales podrían ser solidarios y repetir algunas ficciones, así podemos cobrar algo,a través de Sagai (Sociedad Argentina de Gestión de Actores Intérpretes)\". En el final de la entrevista la actriz se refirió a la falta de algunos medicamentos que necesita. \"Con 77 años soy paciente de riesgo, por eso le pedí a la farmacia de mi obra social que me mandaran la medicación de la presión y la glucosa. Y nadie me contesta. Todavía estoy entera y puedo trabajar, pero hay muchos mayores que no. Es terrible\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/cine/coronavirus-qubittv-5-peliculas-stanley-kubrick-ver-nid2353461","date":"15  de abril de 2020  • 18:49","title":"Qubit.tv: cinco películas de Stanley Kubrick para ver en cuarentena","abstract":null,"author":"Milagros Amondaray","key_words":"","body":"Con la prolongación de la cuarentena obligatoria por la\r\n\r\n pandemia \r\n\r\nde \r\n\r\ncoronavirus,\r\n\r\n surge la oportunidad de ponerse al día con \r\n\r\nseries y películas, \r\n\r\ngracias a las ofertas de los servicios de \r\n\r\nstreaming.\r\n\r\n En este caso, repasamos \r\n\r\ncinco clásicos de Stanley Kubrick \r\n\r\nque están disponibles en la plataforma \r\n\r\nQubit.TV\r\n\r\n, desde la sátira\r\n\r\n Dr. Insólito \r\n\r\nhasta el film póstumo del realizador, \r\n\r\nOjos bien cerrados.   \"Señores, ¡No se peleen aquí dentro!, ¡esto es la sala de guerra!\", es una de las frases que mejor sintetiza el uso de la ironía en esta \r\n\r\ncomedia negra\r\n\r\n que escribió Kubrick junto a Terry Southern, tomando como base a la novela de Peter George, \r\n\r\nAlerta roja. \r\n\r\nLa película comienza con un extraordinario Sterling Hayden en el papel del general de la Fuerza Área de los Estados Unidos, quien planea iniciar una guerra nuclear. Kubrick ridiculiza la toma decisiones claves para la ciudadanía a través de lineas de diálogo memorables -como la previamente mencionada-, lo cual convierte a\r\n\r\n\r\n Dr. Insólito\r\n\r\n\r\n en una obra que se pronuncia sobre el mundo político sin pelos en la lengua.  Asimismo, \r\n\r\nsu largometraje también pasó a la historia por la nueva colaboración del cineasta con Peter Sellers\r\n\r\n -con quien ya había trabajado en \r\n\r\nLolita,\r\n\r\n también disponible en Qubit\r\n\r\n-\r\n\r\n, quien aquí compone a tres personajes, entre ellos, el Dr. Strangelove del título original, un vehículo para que el recordado actor domine, como pocos podían hacerlo, el \r\n\r\nslapstick. \r\n\r\n¿La perlita? El plano final con esa sucesión de explosiones mientras Vera Lynn canta \"We'll Meet Again\".    Convertir la violencia en danza. Esbozar una parábola sobre el libre albedrío. Cuestionar la esencia del hombre. \r\n\r\nHacer brillar lo repulsivo. Con \r\n\r\n\r\nLa naranja mecánica\r\n\r\n\r\n -basada en la novela de Anthony Burgess; recordemos que a Kubrick no le gustaba trabajar a partir de guiones originales-, el director concibió la que acaso sea \r\n\r\nsu obra más icónica, \r\n\r\nen la que pudieron amalgamarse todas sus obsesiones. El film, que causó revuelo al momento de su estreno, nos sigue interpelando al día de hoy, sobre todo por su enorme final (Kubrick era muy detallista con los últimos planos), en el que el joven Alex DeLarge (\r\n\r\nMalcolm McDowell\r\n\r\n) reconoce no haber sido curado por un experimento gubernamental -el denominado tratamiento Ludovico- con el que se buscaba rehabilitar a criminales.  Música clásica, un diseño de producción tan meticuloso como el del resto de sus films, esa ironía que llega con la contraposición del horror con lo placentero -como la resignificación de \"Cantando bajo la lluvia\"-, \r\n\r\nLa naranja mecánica \r\n\r\nlo tenía a Kubrick en pleno control de cada faceta de su\r\n\r\n inolvidable distopía.    Una de las películas en las que más queda expuesto el perfeccionismo del cineasta. En \r\n\r\n\r\nBarry Lyndon,\r\n\r\n\r\n Kubrick no solo empleó lentes especiales que obtuvo de la NASA, sino que también apuntó a una dirección de fotografía sin artificio o manipulaciones, como en la famosa escena a la luz de las velas. En este \r\n\r\ndrama histórico, protagonizado por Ryan O'Neal y Marisa Berenson, \r\n\r\nse aferra a lo pictórico y conmueve con las herramientas menos pensadas, dejando que las secuencias hablen por sí solas.\r\n\r\n Barry Lyndon\r\n\r\n también está entre las películas más infravaloradas de su filmografía, y una que le valió esa tramposa nomenclatura de \"director frío\".  Por el contrario, la intención de Kubrick era otra: llegar al espectador, pero estableciendo una distancia emocional con su propia obra. Martin Scorsese, amante del largometraje basado en la novela de William Makepeace Thackeray, calificó a \r\n\r\nBarry Lyndon\r\n\r\n como \r\n\r\nuna película de época diferente a cualquier otra. \r\n\r\n\"La llevó al pasado, y el uso del zoom es interesante porque uno nunca piensa en usarlo en el pasado, el zoom aplana la imagen como en una pintura del siglo XVIII\", apuntó el director.    \"Lo sobrenatural no puede ser desmenuzado o analizado detenidamente, por eso el examen definitivo sobre su aspecto racional es si es lo suficientemente bueno como para hacer que se te levanten los pelos del cuello\", expresaba Kubrick en alusión a\r\n\r\n la adaptación de la novela de 1977 de Stephen King, \r\n\r\nquien rechazó la versión del cineasta y propulsó una propia. El realizador se unió con la escritora Diane Johnson y, para darle la derecha a King, concibió una relectura muy libre, que\r\n\r\n toma a\r\n\r\n El resplandor\r\n\r\n como mera excusa para proseguir con sus diatribas favoritas. \r\n\r\nPor lo tanto, el director, quien se había \"enamorado\" de la historia original, volvió a explorar tópicos que ya habíamos visto en \r\n\r\nMiedo y deseo, \r\n\r\n\r\nLolita \r\n\r\ny\r\n\r\n\r\n\r\nLa naranja mecánica, \r\n\r\npor mencionar solo algunos ejemplos.  Aquí, nuevamente, tenemos a un hombre escindido, ese \r\n\r\nJack Torrance interpretado por Jack Nicholson, \r\n\r\nquien disfrutó de la colaboración con Kubrick a pesar de la naturaleza obsesiva del cineasta que le hizo repetir, como a Shelley Duvall, determinadas escenas más de cien veces con un objetivo claro: que ambos se perdieran en sus personajes, ya sin el control y la autoconsciencia de las primeras tomas.    Si hablamos de dualidad, \r\n\r\n\r\nOjos bien cerrados\r\n\r\n\r\n es la película de Kubrick que mejor aborda este concepto, junto a otra de sus temáticas favoritas: la de las familias escindidas. \"Yo intento sacar una película adelante dándole vueltas y vueltas hasta que me parezca que... ya tiene la forma adecuada\", le contó al coguionista del film, Frederic Raphael, con quien se basó en la novela \r\n\r\nTraumnovelle\r\n\r\n de Arthur Schnitzler para la que sería su obra póstuma.\r\n\r\n\r\nOjos bien cerrados \r\n\r\nsigue arrastrando el mito de haber quebrado el matrimonio de Nicole Kidman y Tom Cruise, \r\n\r\nlo cual no deja de ser un dato incomprobable que no define a la película misma, una producción que\r\n\r\n pone sobre la mesa la neurosis del hombre y cómo ésta se manifiesta.  En el film, anclado en el psicoanálisis, \r\n\r\nel sueño y la realidad se mezclan,\r\n\r\n y Kubrick no deja respuestas claras, como era habitual en él. La reacción del espectador debía ser lo más genuina posible, lo más a fiel a sus propios deseos y experiencias. \r\n\r\nEl cineasta murió el 7 de marzo de 1999, pocos días antes de poder mostrar el montaje definitivo a Warner Bros., \r\n\r\nestudio con quien tuvo una alianza perfecta, inviable para los tiempos que corren y los requerimientos de la industria.  "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/la-nostalgica-conmovedora-publicacion-jimena-baron-su-nid2354582","date":"15  de abril de 2020  • 18:42","title":"Jimena Barón recordó a su padre en un emotivo posteo: \"Que bueno que te perdoné\"","abstract":null,"author":"","key_words":"","body":"\"Pá, vas a ser abuelo\",\r\n\r\n así comienza el conmovedor video que en las últimas horas \r\n\r\nJimena Barón\r\n\r\n compartió \r\n\r\npara recordar a su padre\r\n\r\n, quien murió en 2014. \"Felices 60 pirulos galácticos\", escribió en una extensa y profunda carta en la que celebra los momentos que vivieron juntos, a pesar de haber estado distanciados durante diez años. En un emotivo texto que compartió en su cuenta de Instagram, y que acompañó con un video en el que sorprende a su padre con la noticia de que será abuelo, Jimena evoca cuando estaba embarazada de Momo: \"Sé que este fue tu regalo más preciado. Me lo pediste tanto. Duró poquito, pero fue lo más lindo que compartimos\". Y agrega: \"Extraño tu voz, tus manos ásperas y brutas pero extremadamente cariñosas. Extraño que me invites a almorzar y tu ansiedad de no esperarme para comer\".  Feliz cumpleaños papá, donde sea que estés. Se que este fue tu regalo más preciado. Me lo pediste tanto. Duró poquito, pero fue lo más lindo que compartimos. Extraño tu voz, tus manos ásperas y brutas pero extremadamente cariñosas. Extraño que me invites a almorzar y tu ansiedad de no esperarme para comer. Extraño que comas mondongo en pleno verano, la frente chivada, secándote con la servilleta. Extraño que me hagas reír, sos la persona más graciosa que conocí. Extraño tu disfrute de lo simple y tu odio ferviente por lo complejo. Algo muy especial habrás tenido, que a pesar de ser un papá que dejó mucho que desear, te llevaste un pedazo de mí. En algún lugar del universo, algún día, volveremos a encontrarnos, y como un rompecabezas, a ninguno le faltará más nada. Gracias por tu arte, tu humor, tu desparpajo, tu honestidad extrema, a veces tan hiriente, gracias por tu personalidad de tornado, gracias por el amor, de dosis injustas y retorcidas, pero tan fuerte y de verdad. Gracias por decirme la verdad. No se si te dije que eso que tanto dolió fue a la vez lo que me ayudó a sanar. No, no llegué a decírtelo. Que bueno que te perdoné, mucho, y que te disfruté, como si hubiera sabido. Los que sientan que a pesar de todo se están perdiendo de alguien, y puedan perdonar, perdonen, a veces es tarde. Te amo viejo, felices 60 pirulos galácticos. Te mando risas, mondongo y un abrazo fuerte como el del video. . Pd: la próxima vez que te pida una señal antes de dormir tratá de ser más discreto y no hagas caer una lámpara de techo en plena madrugada. Intentá sofisticar tu espíritu, casi me pillo encima y no pude volver a pegar un ojo. En fin, algo es algo [R] Una publicación compartida de \r\n\r\n J MENA\r\n\r\n (@jmena) el \r\n\r\n15 Abr, 2020 a las 8:53 PDT \"Algo muy especial habrás tenido, que a pesar de ser un papá que dejó mucho que desear, te llevaste un pedazo de mí\", confiesa en su posteo. Entre algunas anécdotas personales que enumera también se refirió a su reconciliación: \"Qué bueno que te perdoné, mucho, y que te disfruté como si hubiera sabido\". Y cierra con una reflexión para sus seguidores: \r\n\r\n\"Los que sientan que a pesar de todo se están perdiendo de alguien, y puedan perdonar, perdonen. A veces es tarde\". La publicación recibió miles de comentarios y muchos de ellos fueron de celebridades que expresaron cuánto les había gustado sus palabras. \"Te mando risas, mondongo y un abrazo fuerte como el del video\", cerró con mucha emoción. "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/la-accidentada-participacion-claudia-fontan-programa-guido-nid2354579","date":"15  de abril de 2020  • 17:47","title":"La accidentada participación de Claudia Fontán en el programa de Guido Kaczka","abstract":null,"author":"","key_words":"","body":"Claudia Fontán tuvo una accidentada y graciosa participación en el programa de Guido Kaczka \r\n\r\nBienvenidos a bordo\r\n\r\n. Tal como viene haciendo la producción del ciclo con la mayoría de los invitados, la actriz\r\n\r\n\r\n\r\nse conectó a través de una videollamada\r\n\r\n desde la cocina de su casa en Tigre y participó en los juegos.  En pijama y acompañada de su perro Charly, Fontán le mostró el enorme espacio al conductor del programa. Incluso hasta abrió la heladera para resaltar lo ordenada y limpia que estaba y le señaló a Kaczka el chutney que había preparado para marinar la carne. \"Desde acá hago los vivos de las recetas para Instagram\", contó la actriz y agregó \"mirá, me armé un set, ¿lo querés ver? Lo hice con un papel de aluminio, es muy fácil señora, no se impresione. Es un libro de cocina, este es de Juliana López May que yo aprendo mucho con ella. Arriba le ponés un papel de aluminio para alumbrar y...\", no pudo agregar nada más porque, de pronto, \r\n\r\nla débil estructura del \"set\" comenzó a desmoronarse\r\n\r\n. \"Uy, la put. Esperá que se desarma\", dijo Fontán tentada de la risa. Lo más divertido fue el cierre: mientras intentaba acomodar el derrumbe también se le cayó el teléfono por lo que la imagen se cortó y se produjo un pequeño caos en cuestión de segundos. Entre carcajadas el conductor logró decirle \"Pará, organizalo. Se le dio vuelta todo\". Así es hoy la televisión en cuarentena: imágenes pixeladas y accidentes en vivo. "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/maria-del-cerro-publico-emocionante-video-del-nid2354580","date":"15  de abril de 2020  • 17:33","title":"María del Cerro publicó un emocionante video del nacimiento de su hija Cala","abstract":null,"author":"","key_words":"","body":"Este martes, María del Cerro le dio\r\n\r\n la bienvenida a su segunda hija, Cala\r\n\r\n. La modelo, actriz y conductora \r\n\r\ndio a luz a la pequeña\r\n\r\n, hermana de Mila, \r\n\r\nlas hijas que tiene con el DJ Meme Bouquet\r\n\r\n, y hace unas horas \r\n\r\ndecidió compartir en su cuenta de Instagram el momento del parto,\r\n\r\n donde se la ve muy emocionada con la niña en brazos, y Meme a su lado. \"¡Viva la Vida! En tiempos tan difíciles, donde reina la incertidumbre y el desconcierto les quería compartir este Milagro de Dios\", escribió Mery en su posteo. \"Este mensaje de felicidad y esperanza, esta alegría de vivir, este llanto de emoción y el saber que todo va a estar bien aunque tengamos miedo, que hay que estar juntos y unidos, que de esto salimos así\", añadió Del Cerro, en relación a la \r\n\r\npandemia\r\n\r\n del \r\n\r\ncoronavirus\r\n\r\n que azota al mundo.  Por otro lado, la modelo también contó lo \"movilizada\" que se siente por el nacimiento de Cala, a pesar de cómo la cuarentena alteró sus planes. \"[Estoy] sin poder recibir la visita de nuestras familias y amigos, [pero] creemos que todo pasa por algo. Tenemos fe en Dios y que estamos pronto a un muy lindo reencuentro lleno de abrazos y de besos. Pero hoy lo importante es estar aislados y en casa\", remarcó la ex conductora de \r\n\r\nLos especialistas del show. Por último, \r\n\r\nMery agradeció al personal médico que la atendió, \r\n\r\ny a sus seguidores. \"Es increíble la cantidad de mensajes y buena energía que nos mandan. ¡Los queremos!\", concluyó Del Cerro en el texto que acompaña el conmovedor video.  Recordemos que cuando Bouquet anunció el nacimiento de su hija, también hizo hincapié en lo difícil que fue estar alejado de sus familias en un momento tan especial.  Domingo de Ansiedad! [R] Muerto de Amor con esta imagen Esperando a la hermanita de @milabouquet Ella le cuenta secretitos y le da besitos A un mes y medio de la fecha Una publicación compartida de \r\n\r\n MEME BOUQUET\r\n\r\n (@memebouquet) el \r\n\r\n1 Mar, 2020 a las 5:52 PST \"Hoy nos toca estar los tres juntos, lejos de nuestras familias y amigos, sin que Cala conozca a su hermanita Mila, a sus abuelos, tíos, etcétera. Pero lo más importante sigue siendo quedarnos en casa para que esto pase pronto y podamos volver a vernos\", expresó Meme en sus redes."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/federico-bal-nid2354547","date":"15  de abril de 2020  • 17:30","title":"Federico Bal compartió una profunda reflexión personal en medio de su tratamiento","abstract":null,"author":"","key_words":"","body":"Mientras que la cuarentena por \r\n\r\ncoronavirus \r\n\r\ncontinúa su curso, muchas son las personas afectadas por diversas condiciones médicas a las que se le suma la incertidumbre de cómo continuar con sus respectivos tratamientos médicos. Entre cientos de ellos, está \r\n\r\nFederico Bal, \r\n\r\nel joven actor que semanas atrás comunicó en sus redes sociales que le detectaron cáncer de intestino y que comenzaría a recibir \r\n\r\nsesiones de quimioterapia\r\n\r\n para hacer frente a la enfermedad.  Aunque sus publicaciones se han reducido desde entonces, el hijo de\r\n\r\n Carmen Barbieri \r\n\r\nvolvió horas atrás a las redes sociales para compartir con sus seguidores una reflexión que escribió en medio de la pandemia y su estado de salud.  Soñé que actuaba. No saben lo que necesito volver a actuar, trabajar, subirme a un escenario, sentirme activo. Antes soñaba con descansar, y dormir cuantas horas quería. Soñaba tener una pileta enorme. Ahora la tengo, pero no tengo a nadie con quien compartirla. Soñaba con una camioneta, trabaje y finalmente la compre, ahora me subo y es solo un auto más. Se trata de esa constante insatisfacción la que tengo que trabajar. Disfrutar las pequeñas cosas de la vida. En tiempo y espacio. Ni antes deseándolas con fuerza y locura ni después dejando de valorarlas cuando las conseguí. Aquí, ahora. Y nada más. Una publicación compartida de \r\n\r\n Federico Bal\r\n\r\n (@balfederico) el \r\n\r\n14 Abr, 2020 a las 3:44 PDT \"Soñé que actuaba. No saben lo que necesito volver a actuar, trabajar, subirme a un escenario, sentirme activo\" comenzó el relato. Y continuó: \"Antes soñaba con descansar, y dormir cuantas horas quería. Soñaba tener una pileta enorme. Ahora la tengo, pero no tengo a nadie con quien compartirla. Soñaba con una camioneta, trabajé y finalmente la compré, ahora me subo y es solo un auto más\". Acompañando el texto con una foto de él y su mascota, añadió: \"Se trata de esa constante insatisfacción la que tengo que trabajar. Disfrutar las pequeñas cosas de la vida. En tiempo y espacio. Ni antes deseándolas con fuerza y locura ni después dejando de valorarlas cuando las conseguí. Aquí, ahora. Y nada más\", concluyó. "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/ginette-reynal-varada-california-vive-momento-introspeccion-nid2354553","date":"15  de abril de 2020  • 16:16","title":"Ginette Reynal: varada en California, vive un momento de \"introspección\"","abstract":null,"author":"","key_words":"","body":"Su plan era viajar a los Estados Unidos para ver a sus hijos Martín y Jerónimo, que viven en California. Luego, \r\n\r\nGinette Reynal\r\n\r\n seguiría el viaje a Nueva York. Pero la \r\n\r\npandemia de coronavirus\r\n\r\n la obligó a cambiar de planes y hoy la actriz permanece cerca de Los Ángeles, con sus dos hijos varones. \"Vine a ver a mis hijos y decidí quedarme acá. Hay un aislamiento obligatorio, pero esto es un pueblo de mar, como si estuviera en Pinamar o Necochea. La distancia social, entonces, es natural. Y en los Estados Unidos eso es cultural, porque ni se besan ni se tocan\", contó Ginette en \r\n\r\nCortá por Lozano\r\n\r\n, que conduce \r\n\r\nVerónica Lozano\r\n\r\n por Telefe. \"Mis días transcurren bastante bien. Jerónimo y yo estamos en un hotel, que gracias a Dios no nos echó cuando terminaron los 20 días que tenía contratados. Y durante el día estamos en la casa de mi hijo Martín, que alquila un cuarto en una casa, con otros dos chicos. Ahí puedo cocinarle a él y a sus compañeros. Y hacemos juegos, la pasamos bien. A la mañana estoy en el hotel, medito, estudio mitología greco-romana. Trato de aprovechar el tiempo. Estoy contenta de hacer el aislamiento acá, porque estar con mis hijos hace toda la diferencia. Al principio les tuve que insistir con el lavado de manos, por ejemplo. En Buenos Aires, mi hija Mía está con su marido y con su bebé, y hablamos todos los días\". Finalmente, Ginette reflexionó sobre esta particular actualidad. \"Este va a ser un cambio positivo. Me hizo bien bajar muchos cambios, aprender a vivir el hoy, valorar las cosas chiquitas. Yo estaba afirmada en soy libre, voy y vengo y hago lo que quiero. Pero aprendí a ser responsable por mi y por el otro. Este un momento de introspección\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/flavio-mendoza-defiende-su-amiga-hay-cosas-nid2354552","date":"15  de abril de 2020  • 16:13","title":"Flavio Mendoza defiende a su amiga: \"Hay cosas más importantes para criticar que la filosofía de vida de Nicole\"","abstract":null,"author":"","key_words":"","body":"\"Hace más de un mes que estoy en cuarentena, porque volví de un viaje que nunca hice en realidad. Fuimos con Maxi y Dio a Las Vegas y, apenas llegamos, se desató esto y decidimos volver. Dio se bancó un montón de horas de vuelo de ida y de vuelta. Me asustó el tema por mi hijo, que es mi prioridad\", contó \r\n\r\nFlavio Mendoza\r\n\r\n en \r\n\r\nHay que ver\r\n\r\n, el programa de el nueve que conducen Denis Dumas y José María Listorti. Confinado en su casa, Flavio contó que está con su hijo y con una empleada. \"Toda mi familia tenía mucho miedo por Dionisio. Nos fueron a buscar a Ezeiza en dos autos, me llevaron mi camioneta y nos vinimos. Apenas nos saludamos de lejos. Hoy le tengo miedo a la gente que pueda ingresar a casa. Yo apenas doy una vuelta a la manzana con los perros a la noche, tarde a la noche. Y dos veces salí a comprar al mercado\". Íntimo amigo de \r\n\r\nNicole Neumann\r\n\r\n, Flavio \r\n\r\nopinó sobre los dichos de la modelo, que aseguró que \"si no comiéramos animales no habría pandemia\"\r\n\r\n. Concuerdo en muchas de las cosas que dice Nicole. Los seres humanos somos una plaga para este planeta, y no por comer animales o talar árboles. El Planeta no nos necesita a nosotros sino que nosotros necesitamos al Planeta. Y tenemos que cuidarlo\", reflexionó Flavio. \"Yo no soy muy carnívoro, más bien como carne disfrazada. Por ejemplo, como poco asado y me gusta más una milanesa. Pero no hay que exagerar. Esto es algo que pasó porque el universo conspira y los humanos hacemos mal las cosas. Nicole piensa eso y la respeto\". Y contó que tiene muchas cosas para agradecerle a Nicole: \"Empecé a comer ensaladas gracias a ella. Porque no me gustaban los verdes pero ella me hacia una vinagreta riquísima. Y lo hice hábito en mi vida. Hoy tenemos que ser más empático con el otro. Hay otras cosas más importantes para criticar que la filosofía de vida de Nicole. Hay muchos acróbatas, artistas, circos que la están pasando mal. Hay que ocuparse de lo que podemos hacer por el otro y ser solidarios. Marcelo (Tinelli) le da trabajo a mucha gente y espero que vuelva pronto para dar alegría\". Preocupado por la realidad que vivimos, Flavio quiere organizarse con otros colegas para ayudar a los que más lo necesitan. \"Me llaman los bailarines y acróbatas para saber cuándo vamos a estrenar y me angustia no saber qué decirles. Tengo montones de artistas varados. Podríamos juntar plata entre todos para comprar mercadería y llevarle a los que no tienen. Yo lo hago desde mi lugar, pero ningún colega me llamó. Quizá tenga que ser yo el que levante el teléfono. En mis escuelas están dando clases online por una mínima cuota y va para los profesores\", resumió."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/poco-ortodoxa-experto-explica-dudas-mas-comunes-nid2354500","date":"15  de abril de 2020  • 16:00","title":"Poco Ortodoxa: un experto explica las dudas más comunes que despierta la serie de Netflix","abstract":null,"author":"","key_words":"","body":"El éxito de la nueva serie de \r\n\r\nNetflix\r\n\r\n, \r\n\r\nPoco Ortodoxa\r\n\r\n generó muchas preguntas entre los espectadores. La historia de Esty, \r\n\r\nuna joven que escapa de una comunidad judía ultra ortodoxa \r\n\r\nde Williamsburg, Nueva York, presentó un mundo poco conocido para la gran mayoría de las personas. A través de un video compartido por la cuenta de Netflix en Argentina @CheNetflix, \r\n\r\nEmmanuel Taub\r\n\r\n, un experto en cultura judía, explica muchas de las costumbres que se pueden observar a lo largo de los \r\n\r\ncuatro episodios de la serie\r\n\r\n. \"Esty forma parte de una comunidad ortodoxa que se llama Satmer, que es un grupo jasídico muy muy cerrado. Este grupo fue casi totalmente aniquilado durante el Holocausto. Eso explica bien el encierro y porque mantienen el Idish que es el idioma que hablaban en Europa del este\", comienza explicando Emmanuel. Una de las mayores curiosidades surgió al momento de ver a Esty, interpretada por \r\n\r\nShira Haas\r\n\r\n, \r\n\r\nraparse para comenzar a utilizar una peluca luego de su casamiento\r\n\r\n. \"El pelo es sinónimo de erotismo y cuando una mujer se casa eso solo se lo puede mostrar al marido. El rapado es una costumbre dentro de este grupo. No mostrar casi nada del cuerpo son parte de estas leyes\", comenta.  Otro de los puntos que generó intriga fue el tema sexual. Dentro de esta comunidad, \r\n\r\nsolo tienen sexo los viernes por la noche y duermen en camas separadas\r\n\r\n. Según Taub, esto tiene que ver con el comienzo del Shabat, el día sagrado. \"Las camas separadas no es solo una costumbre de la comunidad en la que vive Esty, toda la ortodoxia duerme en camas separadas. No es un tabú el sexo, el sexo es lo que permite la reproducción\". Cuando se le consulta el porqué del aislamiento de la comunidad Satmer con el resto del mundo, Emmanuel explica: \"Este encierro ocurre porque vincularse con el mundo no judío, lleva a la posibilidad de caer en la tentación, y sobre todo de impurificarse. Por eso también no usan celulares con Internet\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/se-reprograma-gira-gracias-totales-soda-stereo-nid2354512","date":"15  de abril de 2020  • 14:26","title":"Tras la suspensión, se reprogramó la gira Gracias Totales de Soda Stereo","abstract":null,"author":"","key_words":"","body":"La gira Gracias Totales - Soda Stereo anunció su reprogramación luego de haber suspendido los dos conciertos que iban a realizarse el 21 y 22 de marzo pasados. Los shows se realizarán entonces casi un año después de la fecha prevista, el 6 y 7 de marzo de 2021, en el mismo lugar, el Campo de Polo Argentino. \"Las entradas adquiridas para el sábado 21 marzo de 2020 serán válidas para la función del día sábado 6 de marzo de 2021 y las correspondientes al día domingo 22 de marzo de 2020 para el domingo 7 de marzo de 2021. En ambos casos, se respetarán las ubicaciones y sectores ya elegidos: platea central, campo fan, platea lateral, campo y vip package\", anunció la organización a través de un comunicado y adelantó que en los próximos días se reprogramarán las fechas del resto de la gira. El regreso de Soda Stereo al comando de Charly Alberti y Zeta Bosio, con quince cantantes invitados, desde Benito Cerati a Chris Martin, había comenzado el 29 de febrero, en Bogotá, Colombia, para luego viajar a Lima, Perú, Guadalajara y Ciudad de México. Desde entonces, la docena de fechas programadas en América latina y los Estados Unidos debieron cancelarse debido a la pandemia declarada en todo el mundo. "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/teatro/se-cancelo-show-disney-on-ice-nid2354517","date":"15  de abril de 2020  • 14:21","title":"Se canceló el show de Disney on Ice","abstract":null,"author":"","key_words":"","body":"El espectáculo \r\n\r\nDisney on Ice: 100 años de magia\r\n\r\n que estaba programado del 8 al 12 de julio en el Orfeo Superdomo, de la ciudad de Córdoba, y del 16 al 19 de julio en el Luna Park, se canceló debido a la \r\n\r\npandemia de coronavirus\r\n\r\n, informó la producción del show. El show con más de 50 artistas en escena, en el cual Mickey Mouse es el maestro de ceremonias y que cuenta con la presencia de personajes de\r\n\r\n La Bella y la Bestia, Frozen, Aladdin, La Sirenita, La princesa y la rana, Toy Story, El rey león, Buscando a Nemo, Enredados, Cenicienta\r\n\r\n y \r\n\r\nPinocho \r\n\r\nviene suspendiendo su gira mundial por motivos sanitarios y según las regulaciones de cada país. Desde la producción del espectáculo informan que todas las entradas adquiridas de forma presencial en la \r\n\r\nboletería del Luna\r\n\r\n, sin importar el medio de pago, se devolverán a partir del 27 de abril contra presentación de la tarjeta y los tickets. Mientras que las entradas adquiridas de forma presencial en los puntos de venta oficiales de TicketPortal, a través de efectivo, podrán devolverse a partir del 27 de abril contra presentación de los tickets. El espectáculo de esta compañía formaba parte de la programación de las vacaciones de invierno. Dicho período es cuando se produce, históricamente, la mayor venta de localidades teatrales en Buenos Aires. Para el sector es otro duro golpe que reciben dueños de salas, productores y artistas."}
