{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/los-pumas-al-divan-mario-ledesma-incorporo-nid2355650","date":"20  de abril de 2020  • 00:01","title":"Mario Ledesma, con LA NACION: incorporó un psicólogo al staff de los Pumas porque \"habían quedado cicatrices\"","abstract":null,"author":"Jorge Búsico","key_words":"","body":"Quince otoños atrás, \r\n\r\nlos Pumas\r\n\r\n lograban un histórico empate en 25 ante los British&Irish Lions en un encuentro fuera de agenda jugado en la noche galesa de Cardiff. \r\n\r\nMario Ledesma\r\n\r\n fue considerado \r\n\r\nThe Man of the Match\r\n\r\n aquel lunes 23 de mayo en el que, además, resultó uno de los escasos titulares con los que pudo contar \r\n\r\nMarcelo Loffreda,\r\n\r\n entrenador del seleccionado en ese entonces. \"En ese momento no se le dio la importancia que realmente tuvo. Yo lo guardo en la memoria por varias razones: formé al lado de Mauro (por Reggiardo), con quien estábamos juntos en Castres, y de Fede (Méndez), con quien había tenido una fuerte disputa, incluso con mala onda por momentos, por el puesto de hooker. Y después terminé esa noche tomando una cerveza con él y fue muy lindo\", nos cuenta Ledesma, ahora entrenador del seleccionado. Méndez, que volvió ese día para dar una mano, jugó su último test con la celeste y blanca y fue sacado en andas por \r\n\r\nJuan Leguizamón,\r\n\r\n que estaba en los primeros minutos de una carrera que se estiró hasta 2019. Algunos de los que viajaron hasta el Millennium -ex Arms Park, hoy Principality- siguieron rumbo al Bronce de 2007, además de Ledesma y Leguizamón: \r\n\r\nNicolás Fernández Miranda,\r\n\r\n Felipe Contepomi (ante los Lions debutó como capitán), Federico Todeschini, Martín Schusterman y Federico Serra. Eran tiempos en que la UAR buscaba un lugar en el Seis Naciones, ya que casi todas sus figuras jugaban en clubes europeos y la alternativa que se planteaba era armar un equipo allá cediendo la localía y los derechos de la televisión. Tiempos en los que los celulares sólo servían para hablar por teléfono, las fotos se sacaban con cámaras, la hora se miraba en los relojes de mano y los escritos tenían en el aire una sola opción: el mail. Incipientes Facebook y Twitter; YouTube se había fundado hacía tres meses y ni miras de todo lo que hoy está disponible: WhatsApp, Skype, Zoom, Meet y otras tantas plataformas.  Quince otoños después de aquel partido con los Lions, Ledesma y Fernández Miranda, protagonistas de ese empate, tuvieron que cumplir con la cuarentena encerrados en un cuarto de sus casas, ya que venían de Francia de ver el Seis Naciones y a los Pumas que están en ese país, y alcanzaron a subirse a uno de los últimos vuelos programados antes de que se bloquearan los aeropuertos de casi todo el mundo. \"Con Nico nos salvamos primero por no infectarnos, ya que en París estuvimos en los subtes, taxis, restaurantes, hoteles. Allá no le daban importancia y después les explotó. Y segundo, porque pensábamos que no íbamos a poder volver, pero tuvimos bastante suerte\", relata Ledesma, quien en su casa vive con su mujer y sus cuatro hijos. \"Mi hija mayor tuvo que volverse de Irlanda, adonde había ido por un intercambio de estudios. Por un lado estaba triste porque lo tuvo que cortar a la mitad, pero por el otro feliz porque pudo volver, ya que muchos chicos se quedaron varados allá\". Este es el tiempo de la tecnología, que tanto ha ayudado a la comunicación y al deporte y no, increíblemente, a controlar una pandemia. Ledesma, Fernández Miranda y el resto del staff y de las distintas áreas de alto rendimiento de la UAR interactúan todos los días, durante horas, a través de WhatsApp, Skype, Zoom, Meet y otras plataformas, como la propia que tiene la Unión. -¿Cómo transita un momento como este un coach de un seleccionado nacional? ¿Hay posibilidad de planear o ejecutar algo? -La incertidumbre nos afecta a todos en todo el mundo. Nadie puede saber cuándo y cómo va a terminar esto. Mi padre siempre dice: \"Lo que no tiene solución, solucionado está\", así que lo que me trato de plantear es qué se puede hacer y qué puedo sacar de positivo de todo esto. Hay algo que nos benefició: pudimos trabajar con temas que antes no teníamos tiempo de abordar. Concordamos líneas de trabajo en todas las áreas, con los responsables de cada una de ellas, y creo que cuando volvamos, al menos en ese aspecto, el de la organización y el de unificar conceptos, estaremos bastante mejor que antes.  -¿Y cómo se establece el circuito con los jugadores? -También estamos teniendo resultados positivos. Con los que están afuera pudimos hablar cara a cara con todos, salvo con Ramiro Moyano, ya que tenía miedo de contagiarse y perjudicar a su mujer y su hija. Con los chicos de acá es otro el trabajo, claramente. Hicimos un plan físico y de nutrición para este parate, y también armamos ejercicios y les planteamos preguntas en forma grupal e individual. Lo que sí hay que ver acá es que no todos están en las mismas condiciones. Unos viven en una casa con jardín y otros están en un departamento. Algunos de ellos, solos y lejos de sus familias. Tenés el caso de \r\n\r\nTosti \r\n\r\nOrlando, que se quedó solo en un departamento haciendo la recuperación de la operación del hombro y no pudo volver a Tucumán. -¿En qué cuestiones concretas pudieron trabajar con los jugadores en este tiempo de encierro? -Laburamos mucho con los sistemas de ataque y defensa y también en que piensen en cuáles zonas ellos se creen fuertes y en cuáles no, en qué le pueden aportar más al equipo y en qué creen que aún no lo hicieron. Apuntamos mucho a la autoevaluación. -¿Y lo mental? Gonzalo Quesada contó que en un momento se dio cuenta de que tanta sobrecarga sin saber cuándo se volvía empezaba a ser contraproducente para los jugadores. -Sí, es como dijo Gonzalo. El tema mental es algo que nos había quedado en el déficit. Vimos, después del Mundial, que a nosotros, como staff, nos faltó estar más en el día a día con los chicos. Así que este año lo abordamos no sólo para nosotros, sino con los jugadores. -¿De qué manera? -Contratamos a un psicólogo deportivo que trabaja en cuestiones de liderazgo y en lo mental. Empezó con el staff. Ahí vimos que habían quedado algunas cosas no cicatrizadas, así que estuvo bueno porque había que empezar el año con la hoja en blanco. Después siguió con los jugadores, por grupo, individual, con los líderes. Estamos contentos con eso. -¿Es alguien que ya estaba con la UAR? -No, es Ernesto García González, un tipo del SIC que trabaja con el colegio Los Molinos y en el IAE (NdR: ambos de fuerte orientación católica). Me acercó una propuesta y me gustó, así que arrancamos de a poco. Después me enteré de que es cuñado de Legui (por Juan Leguizamón).  -Con lo que resta del Súper Rugby prácticamente afuera del calendario 2020, te vas a encontrar, cuando sea el momento, con jugadores que llegan con solo 5 partidos importantes encima. ¿Están trabajando en algún plan especial acorde con esta situación? -Es todo un tema. Es verdad lo que decís. Van a llegar casi sin competencia, pero también los otros estarán igual. La única diferencia, y no me parece menor, es que a los anglosajones los dejan ir a correr solos a un parque cercano. -Y otro aspecto: será el primer entrenamiento de los Pumas después de la Copa del Mundo. ¿Hablaste personalmente con los jugadores antes del aislamiento por la pandemia? -Sí, sobre todo con los que más influencia tienen en el plantel. Ahí también era importante arrancar con la hoja en blanco. -Si bien sabemos que no se pueda hablar de una fecha, ¿qué inicio te imaginás? ¿Julio, Rugby Championship, noviembre o, directamente, 2021? -Julio es casi imposible. Italia te lo descarto. Y Francia está hablando de reanudar el campeonato en julio, por lo cual ¿va a venir con un segundo equipo? No la veo. El Rugby Championship podrían atrasarlo, pero terminaría casi pegado a la ventana de noviembre. La verdad, no puedo imaginarme en qué momento podemos volver. Además tené en cuenta que habrá que dar un período de algunas semanas para que los jugadores se pongan en forma. Es muy complicado. Me parece que vamos a tener una idea cuando vuelva el fútbol. El fútbol nos va a dar la señal al resto. -El fútbol puede volver pero sin público. ¿Es igual para un jugador de rugby? -No, para nada. La gente es la energía extra que tenés cuando entrás en la cancha. Vos jugás también por tus amigos, por tu familia. Y los mirás cuando cantás el himno y que ellos estén ahí te da todavía más fuerzas. No, no estaría bueno. Es otro tema para trabajar desde lo mental si volvemos a puertas cerradas. -Además el rugby no tiene la espalda económica que posee el fútbol. No hay buenos pronósticos en clubes y Uniones. -Es verdad. Australia tiene un serio problema. Ya arrancaron el año abajo y están calculando que si no hay rugby durante todo el año van a tener un déficit de 150 millones de dólares. También hay enfrentamientos con los jugadores, que no aceptan las rebajas de sueldo que les propusieron. Y a los empleados los licenciaron a todos. En Nueva Zelanda sé que hay algo parecido y lo mismo en Europa. Y acá también tendremos problemas. Al final de la charla, Ledesma vuelve a quince otoños atrás: \"Ese partido debimos haberlo ganado (Lions empató a los 48m30s con un penal de Jonny Wilkinson) y eso es lo que no se recuerda tanto. Pero además de lo que ya dije, el partido tuvo para mi otro detalle de valor porque se jugó en el que para mí es el estadio más fantástico que tiene el rugby y en el que tantas cosas lindas vivimos\". En 1999, ante Gales, Ledesma jugó en el Millennium su primer test por un Mundial. Después enhebró tres Mundiales más como jugador y dos como entrenador (Wallabies y Pumas). No se sabe cuándo aún, iniciará el camino hacia el séptimo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/djokovic-antivacunas-polemica-frase-del-numero-1-nid2355975","date":"20  de abril de 2020  • 07:26","title":"Coronavirus. Novak Djokovic, antivacunas: la polémica frase del número 1 del mundo sobre la pandemia que pone en riesgo su vuelta al circuito","abstract":null,"author":"","key_words":"","body":"BELGRADO (Reuters) - \r\n\r\nNovak Djokovic\r\n\r\n, el número 1 del mundo del tenis, enfrentará un serio dilema personal si se hace obligatorio que los jugadores se vacunen contra el \r\n\r\ncoronavirus \r\n\r\nantes de comenzar a competir cuando se reanude la gira del circuito mayor, luego del extenso paréntesis obligado por la pandemia. \"Personalmente, me opongo a la vacunación y no quisiera ser obligado por alguien a vacunarme para poder viajar\", dijo Djokovic en un chat en vivo en Facebook con varios atletas serbios, según consigna la agencia \r\n\r\nReuters\r\n\r\n.  \"Pero, si se vuelve obligatorio, ¿qué pasará? Tendré que tomar una decisión. Tengo mis propios pensamientos sobre el asunto y no sé si esas ideas cambiarán en algún momento, no lo tengo claro aún\",\r\n\r\n agregó el líder del circuito de varones, que además es presidente del Consejo de Jugadores, respecto de su postura anti-vacunas, que por primera vez se le reconoce.  \"Hipotéticamente, si la temporada se reanuda en julio, agosto o septiembre, lo que todavía es poco probable, entiendo que una vacuna se convertirá en un requisito obligatorio inmediatamente después de que estemos fuera de la cuarentena estricta, aunque todavía no hay vacuna\", argumentó el serbio.  La posición de Djokovic es muy distinta respecto de la ex número 1 entre las mujeres, Amélie Mauresmo, quien dijo que el resto de la temporada 2020 podría ser cancelada, y consideró que la gira no debería reanudarse antes de que todos los jugadores puedan vacunarse contra el coronavirus. \"Creo que vamos a tener que dibujar una línea de separación sobre la temporada 2020 del tenis. Circuito internacional = jugadores de todos los países más managers, espectadores y gente de los cuatro esquinas del mundo que dan vida a estos torneos. No hay vacuna = no hay tenis\", expresó la ex tenista francesa y ahora entrenadora.  Los científicos y expertos en medicina se mostraron cautelosos en este aspecto y coinciden en que las vacunas contra el Covid-19 no estarán listas hasta el próximo año\r\n\r\n, lo que enciende fuertes dudas sobre si se llegarán a disputar más torneos en este 2020, en el que Djokovic tuvo un comienzo excelente, al ganar el Abierto de Australia y mantener un invicto de 18 partidos antes de la que pandemia frenara casi todos los certámenes deportivos en el mundo. Sin torneos desde mediados de marzo, Wimbledon ya anunció la cancelación de su torneo por este año, mientras que Roland Garros, que originalmente iba a jugarse del 24 de mayo al 7 de junio, se reprogramó para el 20 de septiembre al 4 de octubre, una semana después del final del US Open, otro Grand Slam cuya situación es aún incierta. En principio, las entidades que rigen el tenis (ITF, ATP y WTA) decidieron suspender preventivamente las actividades hasta el 13 de julio próximo, pero aún no está definido si habrá una reanudación para esa fecha. Por lo pronto, Canadá informó que este año no se jugará la Rogers Cup, que iba a disputarse en Montreal en agosto próximo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/marco-materazzi-herida-no-cierra-conto-que-nid2356034","date":"20  de abril de 2020  • 09:38","title":"Marco Materazzi y una herida que no cierra: contó qué le duele de aquel cruce con Zinedine Zidane","abstract":null,"author":"","key_words":"","body":"Un capítulo interminable. Una historia que siempre encuentra un nuevo giro para sumar a la leyenda. El incidente entre \r\n\r\nZinedine Zidane\r\n\r\n y \r\n\r\nMarco Materazzi \r\n\r\nen la final de la Copa del Mundo de \r\n\r\nAlemania 2006\r\n\r\n con el cabezazo del francés sobre el defensor italiano es una escena inolvidable y por eso sigue ofreciendo nuevas revelaciones. Y Materazzi, a pesar de haber quedado en la gloria porque ganar ese mundial, no puede sacarse el mal sabor de boca por aquel incidente. En un vivo de Instagram junto al cheff Davide Oldani, contó: \"Zidane estaba protegido por los franceses y a mí mis propios compatriotas me aplastaron. Para mí no son verdaderos italianos\", disparó el ex defensor de la azzurra.  No niega que existió una provocación y que eso provocó la reacción de Zindane, aunque a la distancia lo analiza como desmedido el acto posterior: \"A Zidane le dije unas palabras estúpidas que no podían provocar tal reacción. En cualquier campo de Roma, Nápoles, Milán o París se escuchan cosas bastante peores -comentó-. Hablé de su hermana, pero no de su madre como he leído en algunos diarios. Mi madre murió cuando yo tenía 15 años, por lo que nunca habría caído tan bajo de insultar a su madre\". En la charla en Instagram insistió con la incomodad que le generó las críticas de su gente tras aquel cruce con Zidane: \"Y\r\n\r\no siempre he defendido los colores de Italia. Su crítica (la de la gente de su país) es lo que más me dolió después de esa Copa del Mundo. Esas personas deberían haber besado el suelo que pisé desde que marqué el gol del empate\r\n\r\n\", dijo el ex futbolista. Además, Materazzi contó que estuvo un largo tiempo muy molesto con Zidane, entrenador de Real Madrid, pero que tuvieron una oportunidad de resolver sus diferencias: \"No hablamos durante casi dos años. En el 2008, después de la Eurocopa, tenía que casarme. Mi esposa me dijo que lo invitase. Lo llamé de vuelta. No podía venir a la noche, a la fiesta, pero me hizo feliz verlo llegar tarde por la mañana. Tomamos un aperitivo juntos, tuvimos una buena conversación y la vida comenzó de nuevo\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-ezequiel-pocho-lavezzi-donacion-millones-pesos-nid2355811","date":"19  de abril de 2020  • 17:30","title":"Coronavirus: el \"Pocho\" Lavezzi dona 5 millones de pesos en alimentos a su ciudad natal","abstract":null,"author":"","key_words":"","body":"El \r\n\r\nexdelantero de San Lorenzo, Nápoli de Italia y el seleccionado argentino Ezequiel \"Pocho\" Lavezzi donó cinco millones de pesos\r\n\r\n en alimentos a personas en \r\n\r\nsituación\r\n\r\n de vulnerabilidad de la ciudad santafesina de \r\n\r\nVilla Gobernador Gálvez, \r\n\r\ndonde nació, en medio de la \r\n\r\npandemia \r\n\r\ny por las \r\n\r\nconsecuencias\r\n\r\n económicas que causó hasta ahora. \"El miércoles me llamó Ezequiel y me dijo que quiere darle una mano a la gente del barrio: \r\n\r\n'fijate porque quiero donar cinco millones'\r\n\r\n\" de pesos, contó Diego Lavezzi, de 44 años, hermano del futbolista y presidente del Club Coronel Aguirre, quien maneja los emprendimientos de\r\n\r\n \"Pocholo\", como lo conocen en su ciudad, \r\n\r\npegada al extremo sur de Rosario: \"Hablé con el (empresario Lucio Di Santo) de (el supermercado mayorista) Micropack y con el intendente (Alberto Ricci) porque no queremos que esta donación de Ezequiel sea utilizada políticamente\".  La donación consiste en 7500 bolsones de alimentos \r\n\r\ncon aceite, fideos, arroz, galletitas, leche en polvo, azúcar, puré de tomates y yerba, que la municipalidad se encargará de repartir el próximo fin de semana, según lo publicado por la agencia \r\n\r\nTélam\r\n\r\n.  \"Hacemos esto público porque no queremos que sea utilizado, en (el Club Coronel) Aguirre hicimos la obra más importante de Gálvez con el estadio, donde le damos trabajo como albañiles a un montón de pibes, y a 20 de ellos les conseguimos trabajo \", siguió el hermano mayor del jugador. \"El problema de los pibes es que trabajan en changas, la mayoría de albañiles, y ahora con la cuarentena se quedaron sin nada, por eso algunos trabajan en el club y otros en la municipalidad, pero ahora muchos se quedaron sin esa moneda diaria\", agregó el hermano de Lavezzi. \"Pocho\" Lavezzi, de 34 años, retirado de la actividad la temporada pasada, \r\n\r\nse enteró por un grupo de WhatsApp que muchos de sus amigos y vecinos la están pasando mal económicamente en la cuarentena y por eso decidió darles una mano, como hace habitualmente con la Fundación Ansur, donde dan \"un plato de comida y una merienda y aprenden ajedrez\", entre otras actividades, comentó su hermano. Lavezzi volvió a ser noticia por un gesto solidario, como la vez que llegó al barrio de Coronel Aguirre con el baúl del auto cargado de zapatillas, lo abrió y las repartió entre un grupo de pibes hasta que el último se quedó con las manos vacías. Entonces se sacó las suyas, se las regaló y volvió a su casa manejando descalzo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/la-agenda-tv-series-lunes-nid2355826","date":"20  de abril de 2020  • 00:01","title":"La agenda de la TV y series: el estreno de The Last Dance, el esperado documental sobre Michael Jordan","abstract":null,"author":"","key_words":"","body":"La televisión en tiempo de cuarentena es una variante para combatir contra el aburrimiento, incluidos los amantes del deporte que padecen la suspensión de las competencias por tiempo indeterminado. Los partidos, carreras y demás en directo deberán esperar, por lo que los canales de televisión buscan alternativas para sus programaciones diarias. Documentales y series de Netflix, YouTube y demás plataformas son opciones para mitigar el efecto de la abstinencia. Por eso, \r\n\r\nLA NACION \r\n\r\nofrece a diario un menú de posibilidades.  Dónde verlo: Netflix El documental que relata la última temporada de Michael Jordan en Chicago Bulls. Estará dividido en diez capítulos basado totalmente en la vertiginosa y compleja temporada 1997-98 en la que los Bulls de Phil Jackson, Michael Jordan y Scottie Pippen lograron su segundo threepeat (el tricampeonato) en ocho años.\r\n\r\n A partir de hoy se podrán ver los capítulos 1 y 2\r\n\r\n y los otros ocho se estrenarán también de dos en dos, los días 27 de abril y 4, 11 y 18 de mayo.    Dónde verlo: hoy a las 21 - TyC Sports (CV 22/101 HD - DTV 629/1629 HD) El equipo que dirigía Alejandro Sabella hacía su debut en la Copa del Mundo de Brasil enfrentando a Bosnia en el Maracaná de Río de Janeiro. Argentina iba a comenzar el Mundial con una trabajosa victoria su camino en el Mundial 2014.  Dónde verlo: hoy a las 17 - DEPORTV (CV 100 HD - 631/1631 HD) Un programa especial para que todo el país siga haciendo actividad física. Deportistas olímpicos como Delfina Merino, Federico Molinari, Jenny Dahlgren, Federico Pizarro y Paula Pareto comparten distintos entrenamientos para que todas las argentinas y los argentinos puedan hacerlos en sus casas.   Dónde verlo: hoy a las 21 - DirecTV Sports (610/1610 HD) Tras haber recibido una goleada histórica en semifinales frente a Alemania, el seleccionado de Brasil quería buscar una recuperación en el tercer puesto frente a Holanda, pero los europeos le volvieron a dar otra cachetada a quienes fueron los organizadores de esa Copa del Mundo.   Dónde verlo: hoy a las 13 - ESPN 2 (CV 24/103 HD- DTV 623/1623 HD) En esta edición, Alejandro fantino entrevista a dos grandes figuras que tuvo el fútbol mundial. En primer lugar, el actual entrenador de Defensa y Justicia, Hernán Crespo, y luego será el turno de un campeón del mundo: David Trezeguet."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/coronavirus-todo-estaba-preparado-teoria-conspirativa-marat-nid2355838","date":"19  de abril de 2020  • 16:21","title":"Coronavirus. \"Todo estaba preparado\": la teoría conspirativa de Marat Safin sobre el origen de la pandemia","abstract":null,"author":"","key_words":"","body":"El ex número 1 del mundo del tenis, el ruso \r\n\r\nMarat Safin, \r\n\r\ncree en \r\n\r\nuna teoría conspirativa sobre el coronavirus\r\n\r\n, al afirmar que la \"situación estaba preparada\" y que lo que está ocurriendo actualmente en el mundo solo tiene un objetivo: vacunar a las personas con microchips. En una conversación por la red social Instragram con el diario deportivo Sports.ru, Safin le apuntó a los grandes grupos económicos y afirmó que se está \"preparando\" a la gente \"para la implantación de chips\". \"En 2015, Bill Gates dijo que tendremos una epidemia, luego una pandemia y que nuestro próximo enemigo era un virus, no una guerra nuclear. Luego realizaron una simulación en el Foro de Davos dos semanas antes de que el virus fuera conocido en el mundo. Mostraron cómo iría todo esto\", señaló el extenista, conocido por su interés en el esoterismo en los últimos años, y que también fue diputado en el parlamento ruso, al que renunció hace tres años.  Between workouts... Una publicación compartida de \r\n\r\n Marat Safin\r\n\r\n (@flymonkeyrus) el \r\n\r\n4 Mar, 2020 a las 3:24 PST Safin, que alcanzó la cima del ranking el 20 de noviembre de 2000 y ganó 15 títulos ATP, se encuentra en Rusia después de estar en España cuando se implementó la cuarentena, señaló que no cree que Gates sea un \"adivino\". Y profundizó: \"Gates simplemente lo sabía, y todos se estaban preparando\". \"Creo que los microchips ya no estarán en los teléfonos, sino en implantes a través de las vacunas. Todo está en internet, no estoy diciendo nada nuevo. Existen hombres más fuertes que los actuales dirigentes y líderes mundiales, que son los dueños del dinero, los dueños del mundo y son los que están dirigiendo esta situación. ¿Por qué deberían ser famosos? No tienen publicidad. Los Rothschild y los Rockefellers son los que están a la vista, pero hay quienes les respaldan. Puedes llamarles como quieras: masones, Illuminati, lo que sea. Todo esto se sabe. El Club de los 300, el Club de Roma\", sentenció el campeón del US Open 2000 y el Abierto de Australia 2005."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/copa-libertadores-hace-60-anos-san-lorenzo-nid2355887","date":"20  de abril de 2020  • 07:00","title":"Copa Libertadores. El debut de San Lorenzo hace 60 años en el trofeo que luego lo obsesionó y el recuerdo de Sanfilippo","abstract":null,"author":"Claudio Mauri","key_words":"","body":"San Lorenzo fue el último de los cinco grandes argentinos en ser campeón de la Copa Libertadores\r\n\r\n. Debió esperar hasta 2014 para cristalizar un deseo que con el paso de los años se había convertido en una obsesión. De hecho, por esta tardanza soportó no pocas burlas de otros clubes que se le anticiparon en abrazar esa gloria, como Vélez y Argentinos. Sin embargo,\r\n\r\n el Ciclón pudo ser un pionero\r\n\r\n, ya que fue el primer equipo de nuestro país en participar de la Copa Libertadores creada en 1960 por iniciativa de dirigentes \r\n\r\nchilenos\r\n\r\n y el firme apoyo de colegas argentinos y brasileños. San Lorenzo había conquistado el torneo de primera división en 1959 y fue uno de los siete conjuntos del continente sudamericano que animaron una competencia incipiente, embrionaria, a la que por entonces no se le podía augurar la trascendencia que adquirió en las décadas siguientes, con el auge de la televisación, la comercialización y el creciente interés por medirse con el monarca europeo por la Copa Intercontinental. Este lunes 20 de abril se cumplen 60 años del primer partido de un equipo argentino por la Copa Libertadores.\r\n\r\n Por los cuartos de final, San Lorenzo hizo de local en el estadio de Huracán porque el Nuevo Gasómetro estaba en refacciones. Goleó 3-0 a Sport Bahía de Brasil, con goles de Oscar Rossi, Miguel Ángel Ruiz y\r\n\r\n José Sanfilippo\r\n\r\n. \"Qué raro un gol de Sanfilippo, ¿no?\", es la reacción del máximo goleador histórico del Ciclón (205 tantos en dos etapas: 1953/62 y 1972) cuando el llamado telefónico de \r\n\r\nLA NACIÓN\r\n\r\n lo convoca para la evocación. Ese día la formación fue con Tarnawsy; Páez e Iñigo; Castillo, Reynoso y Ravecca; Héctor Facundo, Ruiz, Rossi, Sanfillippo y Boggio. Director técnico: José Barreiro. Como curiosidad, en el segundo tiempo ingresó un juvenil Carlos Bilardo, por entonces puntero derecho, por Facundo.   \"Era un equipo 10 puntos en la parte ofensiva y seis en defensa. Había muchos que no sabían marcar, pero teníamos un gran poderío ofensivo, con una confianza enorme. Podíamos estar perdiendo 3-0 y después ganábamos 6 a 3. Futbolísticamente yo me entendía con todos porque a todos les decía lo mismo: 'te toco la pelota y voy a buscar la devolución al espacio vacío, \r\n\r\ny si no me la pasás te agarro de la garganta\r\n\r\n, porque yo estoy creando espacios, algo que no sobra en el fútbol, no existen' \", rememora Sanfilippo, que a los 84 años le sigue encantando hacer comentarios autorreferenciales y reivindicarse como un goleador bestial, algo que se refleja en su \r\n\r\nsexto puesto entre los artilleros históricos de nuestro fútbol, con 226 festejos en 330 partidos entre San Lorenzo, Boca y Banfield\r\n\r\n. El último en superarlo fue \r\n\r\nMartín Palermo\r\n\r\n, con 227 goles en 410 cotejos. \"Palermo era un tipo torpe, pero si le ponías la pelota delante de él resolvía bien. Es el mejor cabeceador del fútbol argentino que haya visto, la clavaba en los ángulos. Ahora, si le decías 'agarrá una pelota, gambeteá y hacé una pared', no podía\", lo describe Sanfilippo. El \"Nene\" marcó el tanto en la derrota por 2-1 en el desquite en Brasil. Por mejor diferencia de gol San Lorenzo se clasificó a las semifinales, donde enfrentó a \r\n\r\nPeñarol\r\n\r\n, que había eliminado a Jorge Wilstermann. Tras dos igualdades (1-1 y 0-0), hubo que fijar un partido de desempate que dejó marcada a la dirigencia del Ciclón como desaprensiva y escasamente visionaria. Le cedió a Peñarol la condición de local en el Centenario a cambio de quedarse con la recaudación, unos 50.000 pesos. El equipo uruguayo venció 2-1 (gol de Sanfilippo) y en la final obtuvo el título al superar en un tercer partido a Olimpia. Aquella resignación económica le había dado rédito porque terminó disputando la primera Copa Intercontinental con Real Madrid.  Alfredo Bove\r\n\r\n era el presidente de aquel San Lorenzo que había hecho la concesión competitiva. Sanfilippo lo recuerda así: \"Yo desconfiaba cuando cedimos la condición de local. Soy más desconfiado que la m. Me tenés que convencer, si no cómo te voy a decir que sí. Era una cosa de locos lo que hacían los dirigentes de San Lorenzo. Me peleé mucho, fui el primero que peleó por eso. \r\n\r\nTeníamos la oportunidad servida y no la supimos aprovechar. \r\n\r\nMuchos pensaron que los dirigentes habían hecho alguna travesura, me entendés lo que quiero decir. Pero no, eran incapaces. Si vos querés una comisión directiva capaz, que ayude al director técnico y al plantel, no podés poner a un almacenero o a un hincha. Es lo mismo que yo hubiese llevado a mi viejo, porque lo quiero, pero si no sabe nada de fútbol, estoy cometiendo un error grave\". La charla posterga por un rato la siesta de Sanfilippo: \"Me asomo al balcón de mi casa, en Pedro Goyena y Emilio Mitre. Hay una arboleda impresionante por la que alcanza a filtrarse el sol. Termino de almorzar, me siento en el balcón y me duermo\". Y vuelve sobre la falta de visión estratégica: \"Yo hace 30, 40 años que vengo diciendo que al plantel y al cuerpo técnico hay que rodearlo de una comisión de fútbol profesional. \r\n\r\nEl mejor ejemplo es Enzo Francescoli.\r\n\r\n Con un perfil bajo, tranquilo, haciendo las cosas como corresponde, sabiendo ocupar su lugar, no se mete en las decisiones de Gallardo\".  A San Lorenzo campeón de la Copa Libertadores 2014 lo siguió desde su casa por televisión. \r\n\r\n\"Nunca me invitaron a ver un partido, \r\n\r\npero no me interesa. Si voy a la platea de San Lorenzo, no hay presidente ni nada. Es todo para Sanfilippo, es lógico (se ríe a carcajadas). Y eso no les gusta porque algunos son celosos\". Eso no quita que tenga un buen concepto del presidente \r\n\r\nMarcelo Tinelli:\r\n\r\n \"Para mí, Tinelli le va hacer ganar plata a San Lorenzo por su capacidad comercial para los eventos. Es un empresario de la gran p.. , pero no conozco su capacidad para armar un equipo y manejar los contratos de un plantel. Parece un buen muchacho, lleva a San Lorenzo en el corazón. Un día me presentó a la madre y el padre, que eran fanáticos míos y de San Lorenzo\". Sobre el equipo que dirigía Edgardo Bauza, expresó: \"Jugaba bien, sabía defender y atacar, no había egoísmo. Ortigoza no marcaba a nadie, pero jugaba muy bien. Los delanteros Cauteruccio y Matos rindieron. No había ningún fenómeno, todos rendían parejo\". De los delanteros actuales del Ciclón se queda con \r\n\r\nAdolfo Gaich:\r\n\r\n \"Es un fenómeno, me gusta. Tiene un físico bárbaro, es corredor, le pega con las dos piernas, sabe cabecear. ¿Cuánto más le podés pedir a un pibe de 20 años? Ahora hay que modelarlo, enseñarle\". Y retrocede en el tiempo para graficar la necesidad de que el goleador sea bien asistido: \"Cuando habilidosos como Higinio García, el Beto Menéndez, Coco Rossi o Facundo iban a las líneas y tiraban el centro atrás, eran todas pelotas mías. Esos muchachos a mí me ayudaron mucho, me hicieron grande. Un día me enojé, les dije 'pero carajo, me las tiran todas a mí, tengo que picar en todas, me están ahogando'. En el vestuario vinieron dos o tres y me contestaron: \r\n\r\n\"Nene, ¿sabés porque te damos la pelota a vos? Porque vos la metés adentro y nos hacés ganar plata \r\n\r\n(otra vez carcajadas)\".  La final de la Copa Libertadores que Sanfilippo no pudo jugar con San Lorenzo la disputó con \r\n\r\nBoca,\r\n\r\n en 1963, ante el \r\n\r\nSantos de Pelé \r\n\r\nque obtuvo el título. En las semifinales se había encontrado otra vez con Peñarol y tuvo un desquite personal: \"Peñarol tenía a Abadí, Rocha, Sasía, Spencer, Joya. Joya era boxeador, medía dos metros. El Pepe Sasía te mataba adentro de la cancha, un guapo de la p. madre\". Y en la definición se topó con un Pelé que controlaba todos los registros de un partido: \"En la Bombonera ganábamos 1-0 con un gol mío. Pelé se tiró al piso, enfrió el partido al romperse el cordón con el que se ataba el pantaloncito. Tardaron como 10 minutos hasta que le trajeron otro pantaloncito. Era muy pícaro el Negro\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/dario-carpintero-gladiador-dentro-cancha-tambien-calle-nid2355664","date":"20  de abril de 2020  • 00:01","title":"Dario Carpintero: un gladiador dentro de la cancha y también en la calle, en tiempos de pandemia","abstract":null,"author":"Gustavo Ronzano","key_words":"","body":"El campeón, el verdadero campeón, no sólo juega sobre una alfombra verde de cien por setenta. No. Juega en cualquier cancha, cualquier día, a cualquier hora que desafíe la vida. Como lo hace \r\n\r\nDarío Carpintero\r\n\r\n, futbolista de toda la vida y con el alma, recolector de basura desde hace doce años y con todo el corazón. \"Cuando me quiso llevar el Loco Houseman a Huracán me ilusioné mucho\", le cuenta a \r\n\r\nLA NACION\r\n\r\n casi sin pausa, sin comas ni puntos seguidos. Rebobina la historia, su propia historia, y le brota intensidad en cada frase. \"Te imaginás, yo siempre fui de Huracán y de Sacachispas. Jugaba al baby en esa época, en el club José Soldati. Houseman me conocía del barrio, acá en Soldati nos conocíamos todos, le hablaron de mí, y fui. Pero por la época del año en la que fui, tenía que esperar varios meses para fichar. Y no me gustaba entrenar y entrenar, sin fichar. Y sin jugar. Entonces apareció la chance de ir a Yupanqui y ahí empecé el largo recorrido en el fútbol de Ascenso. Era delantero en esa época\". -¿Delantero? ¿Y qué pasó, por qué te fuiste a jugar al fondo? -Era delantero, sí. Y cómo son las vueltas de la vida que desde que salimos campeones nosotros, los de la categoría 81, el club Soldati no volvió a salir campeón hasta que lo hizo con la categoría 2007, con mi hijo más grande, Arian. El juega ahora en la octava de San Telmo, es enganche, me salió fallado, jaja. A mí me fueron corriendo para atrás los técnicos que tenía, hasta que me sentí muy cómodo jugando de 2. También me sentí bien de 4, incluso en un partido con Sacachispas frente a Lugano me mandaron de 8, pero ahí no me gustaba mucho, no tenía tantos metros de frente, tanto panorama.  A los 38 años sabe que el final de su carrera de futbolista se aproxima. Y que el coronavirus, además, amenaza con acelerar los tiempos del retiro. \"Pero no es lo que más me preocupa en estos momentos. Ya empecé a hablar con los dirigentes de Sacachispas a ver si hacemos un partido despedida, o más de uno, no sé, pero lo importante pasa por otro lado en estos días.\" Claro, como personal esencial Darío Carpintero sale cada día a la calle y juega en esa otra cancha que le propone la vida. Comparte los viajes en camión y la tarea de recolectar ramas y residuos con Horacio Pérez y Roberto Rivera, dos amigos, dos compañeros con los que integra una línea de tres en el fondo de tantos sueños. \"No es fácil, cada día antes de volver paso a comprar lo que haga falta, llego a casa y Sabrina, mi señora, ya tiene la palangana lista para que vaya poniendo la ropa. Voy derecho a bañarme y después sí, saludo a todos. A ella, a mis hijos Arian (15) y Luan (7), y a los chihuahua, Francesco y Donna. ¿Sabés qué pasa.?\"  -¿Qué? -Mi señora y mi hijo más chico son pacientes de riesgo, son asmáticos. Y yo también me tengo que cuidar, porque el año pasado caí con gripe A. La pasé muy mal, estuve siete días internado. De Sacachispas me habían cedido a Lamadrid y justo había pasado a San Miguel cuando me pasó esto. Entre una cosa y otra estuve tres meses y medio de acá para allá, con tomografías por la infección que tenía en los pulmones. Terminé el año sin jugar. Y ahora esto. -Bueno, pero lo más importante, como decías recién, pasa por otro lado -Sí, más vale. Trato de disfrutar a mi familia, trato de compartir todo el tiempo posible con ellos. Me entreno un poco en casa, miramos películas, hay que ser inteligente y saber valorar esas pequeñas cosas a las que uno a veces no les da mucha importancia. Y la verdad, te digo, no hay nada más importante que el tiempo que se comparte con los seres queridos.  Cuenta que sus referentes históricos son Héctor Cúper, Pedro Barrios y Roberto Fabián Ayala. Que se mantiene informado sobre la pandemia pero no se obsesiona, \"para no estar todo el día con el virus y el virus.\" Y que se retirará más temprano que tarde del fútbol pero no como recolector. \"Yo siempre digo que estoy en los dos mejores gremios que hay, el de camioneros y el de futbolistas. Y a mí me gusta este trabajo, lo hago con mucha responsabilidad y orgullo\". Más allá de Sacachispas, Yupanqui y Lamadrid, también jugó en J.J.Urquiza, en Midland, en Talleres de Remedios de Escalada y en Excursionistas. Alguna vez con la camiseta de Sacachispas salió gambeteando sobre la línea de gol ante Sarmiento. Pero le sobran anécdotas sobre cruces ásperos con rivales. Al margen del histórico ascenso a la Primera B Metropolitana con Sacachispas en 2017, un hito en su carrera fue haber enfrentado a Boca por la Copa Argentina en 2013.  -¿Qué te pasó aquel día que le pegaste a Cristian Erbes y te expulsaron en el primer tiempo? -Fue una locura. No le quise pegar. Quise pegarle a la pelota y empujarlo a él, pero fue todo muy rápido y le pegué mal. Después le pedí disculpas, lo llamé. Fue una lástima por toda la expectativa que había, me acuerdo que todo el mundo nos decía \"se van a comer dos goles\". Y yo decía, \"ojalá nos comamos dos, nada más\". Al final nos hicieron cuatro. Su amigo Gastón Figueredo lo dejó demasiado pronto después de perder su lucha contra la leucemia. Había sido suya la idea de que le pintasen un mural ahí en Mariano Acosta 3575, en pleno corazón de Soldati. Se le quiebra la voz cuando lo recuerda, pero cuenta la historia con un fuerte sentido de pertenencia. Nadie lo llama por su primer nombre, Osvaldo. A Darío Carpintero todos le dicen Pela. Y Pela, mientras la pelota descansa, no es ni más ni menos que otro de los tantos campeones en tiempos de cuarentena."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/coronavirus-a-falta-tenis-oficial-entrenador-serena-nid2356028","date":"20  de abril de 2020  • 10:52","title":"Coronavirus. A falta de tenis oficial, el entrenador de Serena Williams anunció un torneo interno en Francia","abstract":null,"author":"","key_words":"","body":"El francés Patrick Mouratoglou, uno de los entrenadores mejor promocionados y más influyentes del circuito de tenis, anunció \r\n\r\nla realización de un torneo \"cerrado\" a partir del 16 de mayo, sin público, en su academia ubicada en el sur del país y televisado a través de la plataforma utslive.tv. \r\n\r\nMientras el tenis \"oficial\" de la ATP, WTA e ITF se encuentra cancelado, al menos, hasta el 13 de julio, la idea de Mouratoglou tiene como objetivos \"reinventar el deporte\", que los jugadores compitan y que el público se pueda entretener.  ¿Qué jugadores participarán en el bautizado Ultimate Tennis Showdown? Ya fueron confirmados el belga David Goffin (10° del ranking mundial), el francés Benoit Paire (22°) y el australiano Alexei Popyrin (103°).\r\n\r\n También jugarán otros tenistas de su academia de menor desarrollo profesional, claro.  ¿Cómo será el formato?\r\n\r\n Se transmitirán diez partidos durante cada fin de semana a partir del 16/17 de mayo y la competencia abarcará cinco semanas, es decir que se harán 50 partidos. Mouratoglou, entrenador de la estadounidense Serena Williams, dijo que el proyecto \"no es una guerra\" contra de la ATP ni de la WTA, pero que el campeonato \"tendrá lugar en los próximos años, con dinero y puntos para los jugadores\". Claro que el proyecto seguirá adelante siempre y cuando haya garantías sanitarias en Francia. \"Operar en total conformidad con los requisitos locales de distanciamiento físico para garantizar la seguridad de los jugadores, entrenadores y el personal limitado de UTS en el sitio\", es una de las reglas que tendrá este torneo innovador que puede ayudar -al menos un poco- a saciar la falta de tenis. Realizar competencias \"locales\" mientras no se normalice el circuito internacional de tenis es una idea que se está evaluando en muchos países, como en Alemania, España, Austria y Estados Unidos. En la \r\n\r\nArgentina, los entrenadores crearon un grupo de WhatsApp para pensar ideas y tratar de hallar opciones -una competencia local-\r\n\r\n que se puedan poner en marcha el día que en el país la cuarentena permita ciertas libertades y se \"abran\" los clubes. Los tenistas pueden participar en eventos de exhibición en medio de la inactividad en el circuito como consecuencia del nuevo coronavirus, pero deben priorizar su salud, dijo a Reuters un representante de la ATP. \"Los jugadores son contratistas independientes que trabajan por cuenta propia y, como tales, son libres de tomar decisiones sobre sus propias actividades durante el tiempo en que el circuito está suspendido\", dijo un portavoz de la ATP. \"Entendemos que algunos partidos de exhibición organizados de forma privada pueden comenzar a tener lugar donde y cuando las restricciones de los gobiernos locales lo permitan, y estas son oportunidades atractivas para que nuestros jugadores participen en algunos partidos competitivos y obtengan algunos ingresos. Pero también le recordamos a los jugadores la necesidad de priorizar la salud y la seguridad, y de seguir las pautas gubernamentales y de agencias de salud aplicables en este momento\", amplió la ATP."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/running/una-maraton-camiseta-maradona-solidaridad-miles-hicieron-nid2355883","date":"19  de abril de 2020  • 20:08","title":"Una maratón, una camiseta de Maradona y la solidaridad de miles hicieron que Santi pueda viajar a EEUU a operarse","abstract":null,"author":"","key_words":"","body":"Este sábado 18, luego de una campaña solidaria de varios meses, finalmente Santiago Herrera, el niño de dos años que padece una rara afección cardíaca, pudo viajar a Boston, Estados Unidos, donde será operado el 30 de abril. La colecta se llamó \r\n\r\nLatiendoxSanti\r\n\r\n, la encabezaron Nicolás y Daniela, papás de Santi, y contó con la colaboración de miles de personas. En las últimas semanas, a causa de la cuarentena por \r\n\r\ncoronavirus\r\n\r\n, las donaciones habían bajado de forma drástica, y ahí llegó el empuje definitivo de parte de la gente del deporte y los medios de comunicación. Un impulso decisivo a la causa fue la \r\n\r\nmaratón \r\n\r\nque el atleta amateur \r\n\r\nDante Dib\r\n\r\n corrió en el fondo de su casa, el 10 de abril pasado, para \r\n\r\nvisibilizar \r\n\r\nla campaña y el esfuerzo de esta familia. Dante incluso le puso un nombre a la carrera solidaria: \r\n\r\n42.K.Sa\r\n\r\n. \"Porque cae justo: son 42K en casa en solidaridad con Santi\", explicó en su momento.  El \r\n\r\nrunner\r\n\r\n, que trabaja en el departamento Comercial de LA NACION, se mostró feliz por la carrera, pero especialmente porque Santi logró su objetivo de embarcarse a Boston. \"Faltando dos kilómetros me empecé a acalambrar... Se sentía que la distancia y haber apretado el ritmo hacían sus efectos pero gracias al esfuerzo y sobretodo pensar en Santi me dio mucha energía. La completé en \r\n\r\n3 horas, 24 minutos y 54 segundos\r\n\r\n. Incluso pude bajar mi marca debut en maratón, del año 2006, que era de 3:25:20, ja\", comentó Dib. \"Agradezco a Factor Running, a los periodistas Hugo Alconada, Inés Capdevila, Santiago Dapelo, Florencia Canale y Fernando Bertello. A Verónica, mi señora, a Nahir, mi hija, a mis familiares, amigos, compañeros del trabajo, excolegas, a mi entrenador César Roces y maratonistas amigos. También a toda la gente anónima que se enteró por este medio y colaboró con la acción solidaria\", agregó el maratonista. El circuito que armó en el fondo de su casa tenía 50 metros, por lo que la carrera demandó más de \r\n\r\n850 vueltas\r\n\r\n. \"Comencé a las 7:33 del viernes Santo, el 10/4. Me procuré una abundante hidratación, con agua, geles y bebida isotónica. No comí nada sólido\", graficó Dante. Alejandro Fantino y Juan Zabaleta, intendente de Hurligham:  Gracias @juanzabaletaok por acompañarnos desde el inicio de la campaña y @fantinofantino por sumarte a la difusión [R] . Les agradecemos también a quienes se sumaron a partir de la nota y a quienes vienen #latiendoxsanti hace tiempo. . Falta cada vez menos y confiamos que con tu ayuda vamos a poder lograrlo. Sigamos latiendo fuerte desde las redes. . [R] www.latiendoxsanti.com.ar ----- CUENTA SOLIDARIA BENÉFICA Herrera Nicolás Gastón (papá de Santi) DNI: 33419396 - CUIL: 23-33419396-9 Nro de cuenta 376499/8 CBU: 0720091588000037649986 (Caja de ahorro en pesos y dólares) ALIAS: latiendoxsanti BANCO Santander Suc. 0091, Hurlingham . #MercadoPago: www.latiendoxsanti.com.ar (latiendoxsanti@gmail.com) . #PayPal: paypal.me/latiendoxsantiok (latiendoxsanti@gmail.com) Una publicación compartida por \r\n\r\n Santiago Herrera\r\n\r\n (@latiendoxsanti) el \r\n\r\n2 de Abr de 2020 a las 5:51 PDT Santiago, que cumplió dos años este 16 de abril, nació con \r\n\r\nsíndrome de Shone\r\n\r\n , una compleja cardiopatía congénita que le causa \r\n\r\nobstrucciones \r\n\r\ndel lado izquierdo del \r\n\r\ncorazón\r\n\r\n. Con cuatro días de vida ya superó su primera cirugía de corazón por una estenosis (estrechamiento) en su válvula aórtica. A los cuatro meses fue sometido a un cateterismo y antes de cumplir un año enfrentó una operación a corazón abierto aunque esta intervención tampoco pudo resolver su problema. Ante la falta de resultados efectivos y tras numerosas consultas, su familia se contactó con el \r\n\r\nBoston Chidren's Hospital\r\n\r\n, en Estados Unidos, un centro de referencia mundial en el tratamiento de los defectos cardíacos congénitos más raros y complejos. Allí le realizarán una reparación valvular que podría mejorar su calidad de vida.  Gracias @maradona por tu generosidad, el gesto de darnos tu camiseta autografiada para la rifa solidaria y por acompañarnos #LatiendoXSanti. . El valor de cada rifa es de $100. Para participar enviá por WhatsApp el comprobante de la donación al 11-2167-2015 así te asignamos un número. El sorteo es el domingo 12 de abril. . [R] www.latiendoxsanti.com.ar ----- CUENTA SOLIDARIA BENÉFICA Herrera Nicolás Gastón (papá de Santi) DNI: 33419396 - CUIL: 23-33419396-9 Nro de cuenta 376499/8 CBU: 0720091588000037649986 (Caja de ahorro en pesos y dólares) ALIAS: latiendoxsanti BANCO Santander Suc. 0091, Hurlingham . #MercadoPago: www.latiendoxsanti.com.ar (latiendoxsanti@gmail.com) . #PayPal: paypal.me/latiendoxsantiok (latiendoxsanti@gmail.com) Una publicación compartida por \r\n\r\n Santiago Herrera\r\n\r\n (@latiendoxsanti) el \r\n\r\n4 de Abr de 2020 a las 5:58 PDT Este sábado 18, Santi y sus padres finalmente pudieron viajar a Estados Unidos. La maratón de Dante, la camiseta firmada que donó \r\n\r\nDiego Maradona\r\n\r\n para sortear y otros valiosos aportes a la campaña ayudaron para juntar el dinero necesario. Las cuentas en las redes de la campaña reflejan estas adhesiones del último mes que fueron decisivas. En las redes, los padres de Santi compartieron una foto y un texto emotivo agradeciendo a todos los que colaboraron: \"Las \r\n\r\núltimas horas\r\n\r\n se han desarrollado de manera vertiginosa. Por el delicado contexto actual, no hay vuelos comerciales hacia el exterior. Por intervención en conjunto de cancillería y la embajada, a quienes les agradecemos por haber contemplado lo excepcional de nuestra situación, salimos en el vuelo de las 11.30 con destino a Miami. De no viajar hoy, las posibilidades eran inciertas\". \"En menos de un día llenamos las valijas con abrigos, juguetes de Santi, estudios médicos, documentación y fundamentalmente de amor y esperanza de que todo saldrá bien [.] \r\n\r\n¡Gracias eternas!\r\n\r\n Con la ayuda de ustedes llegamos hasta acá. Los abrazamos virtualmente y desde el corazón a todos\". La cirugía de Santi está programada para el jueves 30 de abril. Miles de corazones solidarios se unirán en una plegaria para que el de este pequeño luchador siga latiendo con más fuerza que nunca."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/las-luces-voz-del-estadio-le-dieron-nid2355849","date":"19  de abril de 2020  • 17:56","title":"Las luces y la voz del estadio le dieron vida a la cancha de Belgrano en plena cuarentena","abstract":null,"author":"","key_words":"","body":"La cancha del Club Atlético \r\n\r\nBelgrano\r\n\r\n lució anoche, en plena cuarentena por el coronavirus, \r\n\r\niluminada como para albergar un partido del fútbol\r\n\r\n y \r\n\r\ncon la voz de estadio entonando las canciones\r\n\r\n más representativas de la hinchada, aunque con las tribunas vacías y el campo de juego deshabitado.  La consigna lanzada desde el club de Barrio Alberdi fue: \"El Gigante nos alienta, jugando todos podemos vencer al coronavirus\". Muchos vecinos también se sumaron a la movida y replicaron en sus redes sociales las imágenes desde las afueras del estadio para que los que estuvieran más alejados pudieran sentir el clima como cuando juega el \"Pirata\".  La institución expresó a través de sus redes, donde posteó varios videos del estadio vacío y los parlantes sonando: \"Desde el Club Atlético Belgrano queremos seguir amplificando nuestro mensaje de concientización y de unión, ya que la única manera de lograrlo es funcionando como equipo, respetando las medidas preventivas y accionando con solidaridad. Acá nadie lo gana solo: necesitamos jugar juntos para vencerlo\".  También resaltaron: \"Mediante una puesta de sonido se emitió un audio ininterrumpidamente durante 90 minutos con canciones de nuestra hinchada, con el espíritu de alentarnos a continuar con esta lucha colectiva\". Por último, el club destacó un mensaje para todos sus hinchas a través de sus redes: \"Esta vez fue el 'Gigante' el que nos alentó\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-juvenil-lateral-peru-sera-companero-aguero-nid2355861","date":"20  de abril de 2020  • 00:01","title":"El juvenil lateral de Perú que será compañero de Agüero y Otamendi en Manchester City","abstract":null,"author":"","key_words":"","body":"En medio de la pandemia de \r\n\r\ncoronavirus\r\n\r\n, el club peruano \r\n\r\nAlianza Lima \r\n\r\nconfirmó este domingo que llegó a un acuerdo histórico con \r\n\r\nManchester City \r\n\r\npara \r\n\r\nel traspaso del joven\r\n\r\n defensor \r\n\r\nKluiverth Aguilar. \"Alianza Lima llegó a un acuerdo con el Manchester City para el traspaso del lateral derecho Kluiverth Aguilar al club inglés \r\n\r\napenas cumpla la mayoría de edad\"\r\n\r\n, indicó el club en un comunicado publicado que hizo a través de su página web.  Según la negociación, Manchester City, \r\n\r\ncampeón en cuatro de las últimas ocho temporadas de la Premier League, \r\n\r\nadquirirá los derechos económicos del futbolista de 16 años\r\n\r\n y Alianza Lima se reservará un porcentaje de una futura venta. Hasta su incorporación al club inglés, Kluiverth Aguilar seguirá jugando en Alianza con el objetivo de seguir madurando en su fútbol. Esta promesa cumplirá 18 años el 5 de mayo de 2021 y a partir de allí estará listo para ser transferido a los Citizens.  \"Ir al City es algo demasiado grande en mi carrera, estoy feliz de que se haya fijado en mí. Es un club con unos jugadores, un técnico y una afición extraordinarios. Mi meta es llegar a ser un jugador destacado del primer equipo\", dijo Aguilar a la página web de su club tras conocer la noticia haciendo cuarentena por la pandemia del Covid-19 en Perú. Alianza recibirá por la transferencia unos 2,8 millones de dólares, \r\n\r\nsegún la radio Ovación. \"Significará la transferencia más importante del fútbol peruano a Europa en los últimos años\", añadió Alianza, fundado en 1901. El lateral derecho hizo su debut profesional en el cuadro blanquiazul el 2 de noviembre del 2019 en un partido contra Alianza Universidad por el campeonato peruano. El Manchester City forma parte del City Football Group (CFG), compañía que también es propietaria de otros siete clubes extranjeros."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-turkmenistan-hace-rodar-pelota-300-hinchas-nid2355842","date":"19  de abril de 2020  • 17:08","title":"Coronavirus. Turkmenistán hace rodar la pelota: 300 hinchas fueron a la cancha en la vuelta del fútbol","abstract":null,"author":"","key_words":"","body":"Ashjabat, Turkmenistán.- Mientras el fútbol\r\n\r\n está pausado\r\n\r\n debido al Covid-19, uno de los países que no ha declarado casos de coronavirus, la antigua \r\n\r\nrepública soviética Turkmenistán, recuperó este domingo su temporada de fútbol \r\n\r\ntras una corta interrupción para evitar la propagación de la pandemia. Así se convirtió en la quinta nación que tiene en marcha su liga de fútbol, además de Bielorrusia, Tayikistán, Nicaragua y Taiwán. A mediados de marzo, este país de Asia Central\r\n\r\n había seguido la corriente mundial suspendiendo su liga,\r\n\r\n compuesta por ocho equipos. La federación de fútbol seguía la recomendación de su ministerio de Sanidad y de la Organización Mundial de la Salud (OMS). Pero un mes más tarde,\r\n\r\n a pesar de las dudas de los observadores exteriores sobre la realidad de la situación epidémica en el país, la pelota ya comenzó para rodar.  Cerca de 300 personas se reunieron en un estadio con capacidad para 20.000 y asistieron este domingo al derbi entre los dos clubes de la capital Asjabad: FK Altyn Asyr, vigente campeón, y Köpetdag, actual líder, que empataron 1-1.  Mourad, de 60 años e hincha incondicional del equipo puntero, recuerda que es \"un club de leyenda, sucesor de un equipo soviético llamado así en honor a una granja colectiva\". \"¡El deporte mata todos los virus! Y cuando tu equipo gana refuerzas la inmunidad\", bromea, añadiendo que no le tiene miedo a la pandemia, como otros hinchas que lo rodean. Turkmenistán forma parte de las tres antiguas repúblicas soviéticas, con Bielorrusia y Tayikistán, que no han renunciado al fútbol. \r\n\r\nBielorrusia, que tiene 4.779 casos declarados y 47 muertos, fue criticada por haber mantenido la presencia de espectadores en las gradas. En Tayikistán los partidos se juegan a puerta cerrada, aunque las autoridades, como también ocurre en Turkmenistán, aseguran que no hay casos de coronavirus. Incluso tras el empate de este domingo, FK Altyn Asyr, que significa 'Edad de Oro', es el favorito para ganar el campeonato de Turkmenistán de nuevo este año. Otro fan del fútbol, Vepa, de 20 años, dice que no se pierde \"jamás\" un partido. Es hincha de FK Ahal, en la provincia que rodea Asjabad, de donde procede la familia del presidente Gourbangouly Berdymoukhammedov y una parte importante de la élite del país.  Durante el periodo soviético, Turkmenistán no era una región con una gran tradición futbolística. Incluso ahora no forma parte de las actividades que promueve el presidente Berdymoukhammedov, que adora presentarse como un gran deportista. El 7 de abril apareció en los canales estatales montando a caballo y en bicicleta por la jornada mundial de la salud. Ese día miles de funcionarios participaron en ejercicios de gimnasia en público por todo el país. Estas escenas sirven para cuestionar si se toma en serio la pandemia en el país, aunque el presidente ha pedido reforzar las medidas de detección y prevención del virus. Según la propaganda oficial, Berdymoukhammedov sigue siendo el primer defensor de la salud de sus ciudadanos. En un poema publicado el pasado viernes en un diario estatal, la poetisa Gozel Shagulyyeva le describe como \"una fortaleza inexpugnable\" y \"un protector que cuida nuestra salud\". Fuente: AFP"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/nocioni-se-arrepiente-hace-fuego-amigo-llegada-nid2355668","date":"18  de abril de 2020  • 16:32","title":"Nocioni se arrepiente y hace \"fuego amigo\" ante la llegada de la nueva dirigencia a la CABB","abstract":null,"author":"","key_words":"","body":"Es claro que la Generación Dorada y su entorno no querían la victoria de Fabián Borro en la última elección de autoridades de la Confederación Argentina de Básquetbol (CABB). Los campeones de Atenas 2004 en general y el director técnico del seleccionado, Sergio Hernández, preferían que continuara en el cargo Federico Susbielles, pero los clubes optaron mayoritariamente por el candidato opositor. Tal es la situación que Borro, una vez asumido, debió gestionar que Hernández se quedara en su función hasta los Juegos Olímpicos Tokio 2020, algo que el entrenador no quería si el resultado de la votación era el que terminó siendo. Ahora Andrés Nocioni contó una infidencia: \"Si de algo me arrepiento, es de no haber sido parte de la selección argentina como manager o director deportivo. Federico Susbielles me hizo la propuesta. No era el momento oportuno, por eso lo dejé pendiente\". En una conversación con el programa \r\n\r\nUno contra uno\r\n\r\n, el ex alero detalló: \"En ese momento no estaba del todo seguro y ahora veo que debería haber estado dentro de la selección, y tal vez las cosas habrían sido diferentes\". En 2014, el plantel argentino amenazó con no participar en el Mundial de España si no renunciaban las autoridades de entonces, con el pampeano Germán Vaccaro a la cabeza, sobre quienes instalaron sospechas de desmanejos económicos y logísticos en la Confederación. Esta vez no estaban a gusto con Borro, el presidente de la Asociación de Clubes, pero no tomaron acciones más que de respaldo explícito a Susbielles.  \"No tengo nada en contra de la nueva dirigencia de la CABB, pero no creo que la Confederación haya necesitado un cambio. Necesitaba ajustes y cosas que había que hacer, y creo que de haber estado participando, se las habría hecho mejor y no estaríamos debatiendo esto, sino el futuro de la selección argentina\", argumentó Nocioni, que abrió una suerte de fuego amigo con una crítica al propio Susbielles: \"Mi lectura es que con o sin intención, Chubi fue dejando de lado la CABB por haber estado en campaña dentro de la política\". El dirigente, que por entonces era a la vez senador provincial de Buenos Aires, se postuló para la intendencia de Bahía Blanca por Frente de Todos, y perdió la elección de octubre. La falta de sintonía de Nocioni con la nueva dirigencia quedó manifiesta en el mensaje que explicitó hacia los actuales directivos. \"Les deseo lo mejor del mundo, pero les pido que sean transparentes y leales al deporte. Habrá que ver qué hace esta nueva dirigencia y tener en cuenta que nosotros, como amantes del básquet, vamos a estar siempre para ayudar\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/automovilismo/automovilismo-juan-manuel-correa-piloto-superacion-perseverancia-nid2355877","date":"20  de abril de 2020  • 00:01","title":"Automovilismo. Juan Manuel Correa, el piloto de la superación y la perseverancia","abstract":null,"author":"Alberto Cantore","key_words":"","body":"El mercado de Wuhan resultó el kilómetro cero del brote mundial de Covi-19. El Gran Premio de China de \r\n\r\nFórmula 1\r\n\r\n, en el autódromo internacional de Shanghái, debió celebrarse el 22 de marzo pasado, aunque para entonces la pandemia mundial de \r\n\r\ncoronavirus \r\n\r\nhacía estragos en el \r\n\r\nGran Circo \r\n\r\ny en el planeta. Las \r\n\r\nsimracing \r\n\r\nse convirtieron en un entretenimiento para los fanáticos del automovilismo y la F.1 tomó la delantera con el armado de una aventura virtual de los que era el calendario 2020. \"Estoy disfrutando mucho jugando y transmitiendo y lo disfruto más cuando gano. Pero las celebraciones se sienten un poco diferentes: apagar la computadora y cocinar pasta es un poco menos glamoroso que rociar con champagne el podio\", comentó en las redes sociales \r\n\r\nCharles Leclerc\r\n\r\n, vencedor de la tercera fecha, que utilizó el circuito de Shanghái como escenario. El monegasco, piloto de \r\n\r\nFerrari\r\n\r\n, se impuso anteriormente en el GP de Bahréin, aunque para esa competencia se tomó como referencia el dibujo de Albert Park, en Melbourne. La F.1 utiliza el juego para convocar a deportistas de otras disciplinas -\r\n\r\nThibaut Courtois\r\n\r\n, arquero de \r\n\r\nReal Madrid\r\n\r\n; \r\n\r\nCiro Inmobile\r\n\r\n, delantero de \r\n\r\nLazio\r\n\r\n, y el golfista \r\n\r\nIan Poulter\r\n\r\n participaron de la cita china-, pero también para que pilotos suplentes, como el caso del belga \r\n\r\nStoffel Vandoorne\r\n\r\n (\r\n\r\nMercedes\r\n\r\n), o de la \r\n\r\nFórmula 2\r\n\r\n, se midan con Leclerc, \r\n\r\nAlexander Albon\r\n\r\n (\r\n\r\nRed Bull Racing\r\n\r\n), \r\n\r\nCarlos Sainz\r\n\r\n (\r\n\r\nMcLaren\r\n\r\n). El ecuatoriano \r\n\r\nJuan Manuel Correa\r\n\r\n, como compañero de \r\n\r\nAntonio Giovionazzi\r\n\r\n, defendió a \r\n\r\nAlfa Romeo\r\n\r\n. El 14to puesto -llegó a estar tercero- es una anécdota para este joven, de 20, que el 31 de agosto de 2019 fue protagonista de un espectacular accidente en la carrera de F.2 en Spa-Francorchamps, donde murió el francés \r\n\r\nAnthoine Hubert\r\n\r\n. El quiteño pasó 13 días en coma inducido, tras sufrir fracturas de vértebras, múltiples roturas en piernas, pies y tobillos y pérdida de 6 centímetros de hueso en la tibia derecha. Reconoce que no recuperará la sensibilidad de la pierna diestra de manera total, aunque no se desmorona y lucha para volver a competir. \"Si todo sale bien, espero para fin de año volver a conducir, porque el automovilismo es mi pasión, aunque después de haber estado al borde la muerte las prioridades son la vida, la salud y la familia\", asegura, quien estuvo durante seis meses en sillas de rueda.  \"El accidente cambió mi vida, no solo física sino también mentalmente. Cuando tienes una experiencia tan cercana a la muerte, los ojos se abren más allá de las carreras\", dice Correa, que impactó a Hubert a 218 km/h, con una fuerza máxima de 81,8G, según el informe que difundió la FIA. En el texto, el máximo organismo del automovilismo internacional, señala que \"fueron múltiples los factores que dieron lugar a la gravedad del accidente\". También comenta que \"no existen pruebas de que algún piloto [también estuvieron involucrados el japonés Marino Sato y el francés Giuliano Alesi] no reaccionara de forma adecuada en respuesta a las banderas amarillas\". \"Fue extraño que no perdiera el conocimiento en el accidente, los médicos no lo podían asimilar. Endurecí los músculos, me apreté contra mí mismo. Era tan consciente que quería salir del auto por mis propios medios, aunque el dolor en las piernas era aterrador\", recuerda Correa, que explica cómo se desencadenó la escena: \"Cuando pasé por Eau Rouge pisé los restos del auto de Alesi, que se metieron debajo de las ruedas, las levantaron, por lo que no tenía control de mi coche, que impactó contra el de Hubert\". Las imágenes de aquel sábado recorrieron el mundo y la transmisión oficial de la F.1 estaba dialogando con \r\n\r\nLewis Hamilton\r\n\r\n cuando sucedió el accidente. El rostro del séxtuple campeón británico se endureció ante lo que enseñaban los monitores. \"Nada cambiará lo que ocurrió, pero por supuesto que siento muchísima tristeza, porque Anthoine [Hubert] era un gran amigo. Siento que volver a correr no sería solo por mí, sino también por él. Es algo que me llevó tiempo aceptarlo, es un largo camino mental que hay que transitar\", relata quien cuando estuvo internado en Londres recibió la visita de Albon, a quien conoce desde 2014. Una semana antes del accidente, Correa había ensayado con el auto de Fórmula 1. \"Cuando me desperté del coma tenía dos alternativas: quedarme en la cama, deprimido, o recuperarme para volver. Estoy motivado por mí sueño de correr en la F.2 y algún día llegar a la F.1. El accidente solo me hizo pensar si quería correr el riesgo por un sueño, y la ilusión sigue intacta\", repite Correa, un ejemplo de superación y perseverancia."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/coco-gauff-heredera-hermanas-williams-su-confesion-nid2355419","date":"18  de abril de 2020  • 09:28","title":"La dura confesión de Coco Gauff, la heredera de las hermanas Williams: \"Estuve un año perdida y deprimida\"","abstract":null,"author":"Alejandro Ciriza","key_words":"","body":"MADRID.- En medio de este escenario de incertidumbre, en el que el tenis se devana los sesos y sigue al milímetro la actualidad para encontrar una solución y salir del laberinto, emerge la voz de \r\n\r\nCoco Gauff. La estadounidense, esa niña que el año pasado despertó como un torbellino en \r\n\r\nWimbledon \r\n\r\ny después siguió asombrando por cada torneo por donde pasó con apenas 15 años, se ha sincerado en una carta escrita a corazón abierto en la que reconoce haber sufrido mucho en la transición hacia la élite. Detrás de la eclosión, los flashes y la fama, un oscuro derrotero que ella, ya con 16, ha logrado superar, mientras muchos otros se quedaron atrás. Se confiesa la norteamericana en \r\n\r\n\"Behind The Racquet\"\r\n\r\n\r\n,\r\n\r\n el proyecto ideado por el tenista \r\n\r\nNoah Rubin\r\n\r\n para que los profesionales se expresen sin condicionantes. Gauff, que va devorando marcas de precocidad y ya alcanzado dos veces los octavos de final de un Grand Slam, relata qué significa ser una joven que trasciende el camino habitual. \r\n\r\n\"Siempre me he preguntado cómo de buena o mala sería mi vida sin el tenis\",\r\n\r\n introduce en un texto que apunta al concepto de la normalidad, en comparación con otras niñas y niños que han seguido el curso tradicional durante el crecimiento. \"En mi vida, siempre fui la más joven haciendo las cosas, lo que añadió una exageración que no quería y una presión para hacerlo bien rápido\", precisa de entrada, antes de adentrarse en el espinoso terreno de las dudas y los temores. Adolescencia, comparaciones y una destreza fuera de lo normal con la raqueta. Los fantasmas aparecieron, dice, hace tres años, entre 2017-2018. \"Luchaba para tratar de averiguar si eso [dedicarse al tenis de forma profesional] era lo que realmente quería. Siempre tuve los resultados, así que ese no era el tema, sino que no disfrutaba haciendo lo que amaba. Me di cuenta de que necesitaba jugar para mí y no para otra gente. \r\n\r\nDurante un año estuve realmente deprimida. Ese fue el año más duro para mí hasta ahora. Sentí que no había muchos amigos\",\r\n\r\n reconoce. \"Y cuando tienes esa mentalidad oscura no miras el lado bueno de las cosas con mucha frecuencia, y esa es la parte más dura. Sabía que quería jugar al tenis, pero no sabía cómo hacerlo\", prosigue. Entre tinieblas, Gauff tuvo la tentación de parar, lo que tal vez la hubiera desviado definitivamente de la ruta por la que va transitando hacia un lugar privilegiado del deporte. \"Esto llegó tan lejos que pensé en la posibilidad de dejar el tenis durante un año para centrarme en la vida. Obviamente, elegirlo no hubiera sido la opción adecuada, pero estuve cerca de ir en esa dirección. Estaba perdida. Estaba confundida y pensando demasiado en si esto [el tenis] era lo que quería, o bien lo que hacían los demás. \r\n\r\nEstuve mucho tiempo sentada, pensando y llorando. \r\n\r\nSalí de ello más fuerte y conociéndome mejor que nunca. Todos me preguntan cómo estoy tranquila en la cancha, y creo que es porque acepté quién soy después de superar esos baches. Ahora, cuando estoy en la cancha, sólo me siento agradecida de estar ahí\", cuenta.  Superado ese punto de inflexión, Gauff, que ya cuenta con el aporte millonario de patrocinadores y se ha convertido en un símbolo deportivo en Estados Unidos, irrumpió definitivamente en el circuito el año pasado, en Londres. En sólo medio año en el circuito de la WTA logró ganar su primer título como profesional, en Linz, y ascendió hasta el 52º puesto del ranking mundial. La joven reforzó la presunción de que se trata de una elegida en el ámbito de tenis. \r\n\r\nPor eso, enseguida nacieron los paralelismos con las hermanas Venus y Serena Williams.\r\n\r\n Gauff, sin embargo, prefiere marcar distancias. Habla de prudencia, de dos dimensiones absolutamente diferentes, y se enorgullece de inspirar a otras chicas que ven en su evolución un triunfo sobre lo imposible. \"Algunas chicas, de todas las razas pero muchas de ellas afroamericanas, me dicen que han tomado por primera vez una raqueta por mí. Esto me impresiona y así es como quiero figurar en el deporte. Para mí, una de las cosas más importantes es seguir rompiendo barreras\", transmite; \"estoy acostumbrándome a que la gente me vea como un modelo por seguir. Agrega un poco de presión, ya que sé que observan cada uno de mis movimientos, pero me resulta fácil llevarlo porque siempre trato de ser yo misma. Al principio pensé que tenía que ser perfecta, pero ya no. Me he mirado por dentro y lo he superado\".  Words can't describe how I feel right now. Winning my first WTA title has always been a dream of mine. Thank you to everyone for the outstanding support. Linz, you will always have a special place in my heart [R] #DreamBIG Una publicación compartida por \r\n\r\n Coco Gauff\r\n\r\n (@cocogauff) el \r\n\r\n13 de Oct de 2019 a las 12:49 PDT \"Al mismo tiempo\", continúa, \"no me gusta que me comparen con Serena o Venus [Williams]. Primero, porque todavía no estoy a su nivel. Creo que no es justo para ellas que las comparen con alguien que tan sólo está empezando. Aún son mis ídolas. Pese a todos sus elogios, no deberían ponernos en el mismo grupo. Por supuesto que espero llegar donde están ellas, pero las Williams marcaron el camino, así que por eso no puedo ser como ellas\". En la recta final del escrito, la estadounidense, representada por la agencia Team 8 (liderada por \r\n\r\nRoger Federer\r\n\r\n y su agente, \r\n\r\nTony Godsick),\r\n\r\n relata que hace dos años se despertó sin el deseo de ir a entrenar y que no ha sido una niña que cuente con un amplio círculo de amigos. No obstante, eso le ha permitido saber diferenciar. \"Saber quién importa realmente o quién está a mi lado por otras razones. Soy muy cuidadosa con quienes tengo a mi alrededor. Esas son las personas que me ayudaron en estos tiempos locos. Me costó sentirme cómoda al expresarles mis verdaderas emociones, pero una vez que lo aprendí, todo fue más fácil\", concluyó. Fuente: Diario El País"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/los-pumas-al-divan-mario-ledesma-incorporo-nid2355650","date":"20  de abril de 2020  • 00:01","title":"Mario Ledesma, con LA NACION: incorporó un psicólogo al staff de los Pumas porque \"habían quedado cicatrices\"","abstract":null,"author":"Jorge Búsico","key_words":"","body":"Quince otoños atrás, \r\n\r\nlos Pumas\r\n\r\n lograban un histórico empate en 25 ante los British&Irish Lions en un encuentro fuera de agenda jugado en la noche galesa de Cardiff. \r\n\r\nMario Ledesma\r\n\r\n fue considerado \r\n\r\nThe Man of the Match\r\n\r\n aquel lunes 23 de mayo en el que, además, resultó uno de los escasos titulares con los que pudo contar \r\n\r\nMarcelo Loffreda,\r\n\r\n entrenador del seleccionado en ese entonces. \"En ese momento no se le dio la importancia que realmente tuvo. Yo lo guardo en la memoria por varias razones: formé al lado de Mauro (por Reggiardo), con quien estábamos juntos en Castres, y de Fede (Méndez), con quien había tenido una fuerte disputa, incluso con mala onda por momentos, por el puesto de hooker. Y después terminé esa noche tomando una cerveza con él y fue muy lindo\", nos cuenta Ledesma, ahora entrenador del seleccionado. Méndez, que volvió ese día para dar una mano, jugó su último test con la celeste y blanca y fue sacado en andas por \r\n\r\nJuan Leguizamón,\r\n\r\n que estaba en los primeros minutos de una carrera que se estiró hasta 2019. Algunos de los que viajaron hasta el Millennium -ex Arms Park, hoy Principality- siguieron rumbo al Bronce de 2007, además de Ledesma y Leguizamón: \r\n\r\nNicolás Fernández Miranda,\r\n\r\n Felipe Contepomi (ante los Lions debutó como capitán), Federico Todeschini, Martín Schusterman y Federico Serra. Eran tiempos en que la UAR buscaba un lugar en el Seis Naciones, ya que casi todas sus figuras jugaban en clubes europeos y la alternativa que se planteaba era armar un equipo allá cediendo la localía y los derechos de la televisión. Tiempos en los que los celulares sólo servían para hablar por teléfono, las fotos se sacaban con cámaras, la hora se miraba en los relojes de mano y los escritos tenían en el aire una sola opción: el mail. Incipientes Facebook y Twitter; YouTube se había fundado hacía tres meses y ni miras de todo lo que hoy está disponible: WhatsApp, Skype, Zoom, Meet y otras tantas plataformas.  Quince otoños después de aquel partido con los Lions, Ledesma y Fernández Miranda, protagonistas de ese empate, tuvieron que cumplir con la cuarentena encerrados en un cuarto de sus casas, ya que venían de Francia de ver el Seis Naciones y a los Pumas que están en ese país, y alcanzaron a subirse a uno de los últimos vuelos programados antes de que se bloquearan los aeropuertos de casi todo el mundo. \"Con Nico nos salvamos primero por no infectarnos, ya que en París estuvimos en los subtes, taxis, restaurantes, hoteles. Allá no le daban importancia y después les explotó. Y segundo, porque pensábamos que no íbamos a poder volver, pero tuvimos bastante suerte\", relata Ledesma, quien en su casa vive con su mujer y sus cuatro hijos. \"Mi hija mayor tuvo que volverse de Irlanda, adonde había ido por un intercambio de estudios. Por un lado estaba triste porque lo tuvo que cortar a la mitad, pero por el otro feliz porque pudo volver, ya que muchos chicos se quedaron varados allá\". Este es el tiempo de la tecnología, que tanto ha ayudado a la comunicación y al deporte y no, increíblemente, a controlar una pandemia. Ledesma, Fernández Miranda y el resto del staff y de las distintas áreas de alto rendimiento de la UAR interactúan todos los días, durante horas, a través de WhatsApp, Skype, Zoom, Meet y otras plataformas, como la propia que tiene la Unión. -¿Cómo transita un momento como este un coach de un seleccionado nacional? ¿Hay posibilidad de planear o ejecutar algo? -La incertidumbre nos afecta a todos en todo el mundo. Nadie puede saber cuándo y cómo va a terminar esto. Mi padre siempre dice: \"Lo que no tiene solución, solucionado está\", así que lo que me trato de plantear es qué se puede hacer y qué puedo sacar de positivo de todo esto. Hay algo que nos benefició: pudimos trabajar con temas que antes no teníamos tiempo de abordar. Concordamos líneas de trabajo en todas las áreas, con los responsables de cada una de ellas, y creo que cuando volvamos, al menos en ese aspecto, el de la organización y el de unificar conceptos, estaremos bastante mejor que antes.  -¿Y cómo se establece el circuito con los jugadores? -También estamos teniendo resultados positivos. Con los que están afuera pudimos hablar cara a cara con todos, salvo con Ramiro Moyano, ya que tenía miedo de contagiarse y perjudicar a su mujer y su hija. Con los chicos de acá es otro el trabajo, claramente. Hicimos un plan físico y de nutrición para este parate, y también armamos ejercicios y les planteamos preguntas en forma grupal e individual. Lo que sí hay que ver acá es que no todos están en las mismas condiciones. Unos viven en una casa con jardín y otros están en un departamento. Algunos de ellos, solos y lejos de sus familias. Tenés el caso de \r\n\r\nTosti \r\n\r\nOrlando, que se quedó solo en un departamento haciendo la recuperación de la operación del hombro y no pudo volver a Tucumán. -¿En qué cuestiones concretas pudieron trabajar con los jugadores en este tiempo de encierro? -Laburamos mucho con los sistemas de ataque y defensa y también en que piensen en cuáles zonas ellos se creen fuertes y en cuáles no, en qué le pueden aportar más al equipo y en qué creen que aún no lo hicieron. Apuntamos mucho a la autoevaluación. -¿Y lo mental? Gonzalo Quesada contó que en un momento se dio cuenta de que tanta sobrecarga sin saber cuándo se volvía empezaba a ser contraproducente para los jugadores. -Sí, es como dijo Gonzalo. El tema mental es algo que nos había quedado en el déficit. Vimos, después del Mundial, que a nosotros, como staff, nos faltó estar más en el día a día con los chicos. Así que este año lo abordamos no sólo para nosotros, sino con los jugadores. -¿De qué manera? -Contratamos a un psicólogo deportivo que trabaja en cuestiones de liderazgo y en lo mental. Empezó con el staff. Ahí vimos que habían quedado algunas cosas no cicatrizadas, así que estuvo bueno porque había que empezar el año con la hoja en blanco. Después siguió con los jugadores, por grupo, individual, con los líderes. Estamos contentos con eso. -¿Es alguien que ya estaba con la UAR? -No, es Ernesto García González, un tipo del SIC que trabaja con el colegio Los Molinos y en el IAE (NdR: ambos de fuerte orientación católica). Me acercó una propuesta y me gustó, así que arrancamos de a poco. Después me enteré de que es cuñado de Legui (por Juan Leguizamón).  -Con lo que resta del Súper Rugby prácticamente afuera del calendario 2020, te vas a encontrar, cuando sea el momento, con jugadores que llegan con solo 5 partidos importantes encima. ¿Están trabajando en algún plan especial acorde con esta situación? -Es todo un tema. Es verdad lo que decís. Van a llegar casi sin competencia, pero también los otros estarán igual. La única diferencia, y no me parece menor, es que a los anglosajones los dejan ir a correr solos a un parque cercano. -Y otro aspecto: será el primer entrenamiento de los Pumas después de la Copa del Mundo. ¿Hablaste personalmente con los jugadores antes del aislamiento por la pandemia? -Sí, sobre todo con los que más influencia tienen en el plantel. Ahí también era importante arrancar con la hoja en blanco. -Si bien sabemos que no se pueda hablar de una fecha, ¿qué inicio te imaginás? ¿Julio, Rugby Championship, noviembre o, directamente, 2021? -Julio es casi imposible. Italia te lo descarto. Y Francia está hablando de reanudar el campeonato en julio, por lo cual ¿va a venir con un segundo equipo? No la veo. El Rugby Championship podrían atrasarlo, pero terminaría casi pegado a la ventana de noviembre. La verdad, no puedo imaginarme en qué momento podemos volver. Además tené en cuenta que habrá que dar un período de algunas semanas para que los jugadores se pongan en forma. Es muy complicado. Me parece que vamos a tener una idea cuando vuelva el fútbol. El fútbol nos va a dar la señal al resto. -El fútbol puede volver pero sin público. ¿Es igual para un jugador de rugby? -No, para nada. La gente es la energía extra que tenés cuando entrás en la cancha. Vos jugás también por tus amigos, por tu familia. Y los mirás cuando cantás el himno y que ellos estén ahí te da todavía más fuerzas. No, no estaría bueno. Es otro tema para trabajar desde lo mental si volvemos a puertas cerradas. -Además el rugby no tiene la espalda económica que posee el fútbol. No hay buenos pronósticos en clubes y Uniones. -Es verdad. Australia tiene un serio problema. Ya arrancaron el año abajo y están calculando que si no hay rugby durante todo el año van a tener un déficit de 150 millones de dólares. También hay enfrentamientos con los jugadores, que no aceptan las rebajas de sueldo que les propusieron. Y a los empleados los licenciaron a todos. En Nueva Zelanda sé que hay algo parecido y lo mismo en Europa. Y acá también tendremos problemas. Al final de la charla, Ledesma vuelve a quince otoños atrás: \"Ese partido debimos haberlo ganado (Lions empató a los 48m30s con un penal de Jonny Wilkinson) y eso es lo que no se recuerda tanto. Pero además de lo que ya dije, el partido tuvo para mi otro detalle de valor porque se jugó en el que para mí es el estadio más fantástico que tiene el rugby y en el que tantas cosas lindas vivimos\". En 1999, ante Gales, Ledesma jugó en el Millennium su primer test por un Mundial. Después enhebró tres Mundiales más como jugador y dos como entrenador (Wallabies y Pumas). No se sabe cuándo aún, iniciará el camino hacia el séptimo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/djokovic-antivacunas-polemica-frase-del-numero-1-nid2355975","date":"20  de abril de 2020  • 07:26","title":"Coronavirus. Novak Djokovic, antivacunas: la polémica frase del número 1 del mundo sobre la pandemia que pone en riesgo su vuelta al circuito","abstract":null,"author":"","key_words":"","body":"BELGRADO (Reuters) - \r\n\r\nNovak Djokovic\r\n\r\n, el número 1 del mundo del tenis, enfrentará un serio dilema personal si se hace obligatorio que los jugadores se vacunen contra el \r\n\r\ncoronavirus \r\n\r\nantes de comenzar a competir cuando se reanude la gira del circuito mayor, luego del extenso paréntesis obligado por la pandemia. \"Personalmente, me opongo a la vacunación y no quisiera ser obligado por alguien a vacunarme para poder viajar\", dijo Djokovic en un chat en vivo en Facebook con varios atletas serbios, según consigna la agencia \r\n\r\nReuters\r\n\r\n.  \"Pero, si se vuelve obligatorio, ¿qué pasará? Tendré que tomar una decisión. Tengo mis propios pensamientos sobre el asunto y no sé si esas ideas cambiarán en algún momento, no lo tengo claro aún\",\r\n\r\n agregó el líder del circuito de varones, que además es presidente del Consejo de Jugadores, respecto de su postura anti-vacunas, que por primera vez se le reconoce.  \"Hipotéticamente, si la temporada se reanuda en julio, agosto o septiembre, lo que todavía es poco probable, entiendo que una vacuna se convertirá en un requisito obligatorio inmediatamente después de que estemos fuera de la cuarentena estricta, aunque todavía no hay vacuna\", argumentó el serbio.  La posición de Djokovic es muy distinta respecto de la ex número 1 entre las mujeres, Amélie Mauresmo, quien dijo que el resto de la temporada 2020 podría ser cancelada, y consideró que la gira no debería reanudarse antes de que todos los jugadores puedan vacunarse contra el coronavirus. \"Creo que vamos a tener que dibujar una línea de separación sobre la temporada 2020 del tenis. Circuito internacional = jugadores de todos los países más managers, espectadores y gente de los cuatro esquinas del mundo que dan vida a estos torneos. No hay vacuna = no hay tenis\", expresó la ex tenista francesa y ahora entrenadora.  Los científicos y expertos en medicina se mostraron cautelosos en este aspecto y coinciden en que las vacunas contra el Covid-19 no estarán listas hasta el próximo año\r\n\r\n, lo que enciende fuertes dudas sobre si se llegarán a disputar más torneos en este 2020, en el que Djokovic tuvo un comienzo excelente, al ganar el Abierto de Australia y mantener un invicto de 18 partidos antes de la que pandemia frenara casi todos los certámenes deportivos en el mundo. Sin torneos desde mediados de marzo, Wimbledon ya anunció la cancelación de su torneo por este año, mientras que Roland Garros, que originalmente iba a jugarse del 24 de mayo al 7 de junio, se reprogramó para el 20 de septiembre al 4 de octubre, una semana después del final del US Open, otro Grand Slam cuya situación es aún incierta. En principio, las entidades que rigen el tenis (ITF, ATP y WTA) decidieron suspender preventivamente las actividades hasta el 13 de julio próximo, pero aún no está definido si habrá una reanudación para esa fecha. Por lo pronto, Canadá informó que este año no se jugará la Rogers Cup, que iba a disputarse en Montreal en agosto próximo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/marco-materazzi-herida-no-cierra-conto-que-nid2356034","date":"20  de abril de 2020  • 09:38","title":"Marco Materazzi y una herida que no cierra: contó qué le duele de aquel cruce con Zinedine Zidane","abstract":null,"author":"","key_words":"","body":"Un capítulo interminable. Una historia que siempre encuentra un nuevo giro para sumar a la leyenda. El incidente entre \r\n\r\nZinedine Zidane\r\n\r\n y \r\n\r\nMarco Materazzi \r\n\r\nen la final de la Copa del Mundo de \r\n\r\nAlemania 2006\r\n\r\n con el cabezazo del francés sobre el defensor italiano es una escena inolvidable y por eso sigue ofreciendo nuevas revelaciones. Y Materazzi, a pesar de haber quedado en la gloria porque ganar ese mundial, no puede sacarse el mal sabor de boca por aquel incidente. En un vivo de Instagram junto al cheff Davide Oldani, contó: \"Zidane estaba protegido por los franceses y a mí mis propios compatriotas me aplastaron. Para mí no son verdaderos italianos\", disparó el ex defensor de la azzurra.  No niega que existió una provocación y que eso provocó la reacción de Zindane, aunque a la distancia lo analiza como desmedido el acto posterior: \"A Zidane le dije unas palabras estúpidas que no podían provocar tal reacción. En cualquier campo de Roma, Nápoles, Milán o París se escuchan cosas bastante peores -comentó-. Hablé de su hermana, pero no de su madre como he leído en algunos diarios. Mi madre murió cuando yo tenía 15 años, por lo que nunca habría caído tan bajo de insultar a su madre\". En la charla en Instagram insistió con la incomodad que le generó las críticas de su gente tras aquel cruce con Zidane: \"Y\r\n\r\no siempre he defendido los colores de Italia. Su crítica (la de la gente de su país) es lo que más me dolió después de esa Copa del Mundo. Esas personas deberían haber besado el suelo que pisé desde que marqué el gol del empate\r\n\r\n\", dijo el ex futbolista. Además, Materazzi contó que estuvo un largo tiempo muy molesto con Zidane, entrenador de Real Madrid, pero que tuvieron una oportunidad de resolver sus diferencias: \"No hablamos durante casi dos años. En el 2008, después de la Eurocopa, tenía que casarme. Mi esposa me dijo que lo invitase. Lo llamé de vuelta. No podía venir a la noche, a la fiesta, pero me hizo feliz verlo llegar tarde por la mañana. Tomamos un aperitivo juntos, tuvimos una buena conversación y la vida comenzó de nuevo\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-ezequiel-pocho-lavezzi-donacion-millones-pesos-nid2355811","date":"19  de abril de 2020  • 17:30","title":"Coronavirus: el \"Pocho\" Lavezzi dona 5 millones de pesos en alimentos a su ciudad natal","abstract":null,"author":"","key_words":"","body":"El \r\n\r\nexdelantero de San Lorenzo, Nápoli de Italia y el seleccionado argentino Ezequiel \"Pocho\" Lavezzi donó cinco millones de pesos\r\n\r\n en alimentos a personas en \r\n\r\nsituación\r\n\r\n de vulnerabilidad de la ciudad santafesina de \r\n\r\nVilla Gobernador Gálvez, \r\n\r\ndonde nació, en medio de la \r\n\r\npandemia \r\n\r\ny por las \r\n\r\nconsecuencias\r\n\r\n económicas que causó hasta ahora. \"El miércoles me llamó Ezequiel y me dijo que quiere darle una mano a la gente del barrio: \r\n\r\n'fijate porque quiero donar cinco millones'\r\n\r\n\" de pesos, contó Diego Lavezzi, de 44 años, hermano del futbolista y presidente del Club Coronel Aguirre, quien maneja los emprendimientos de\r\n\r\n \"Pocholo\", como lo conocen en su ciudad, \r\n\r\npegada al extremo sur de Rosario: \"Hablé con el (empresario Lucio Di Santo) de (el supermercado mayorista) Micropack y con el intendente (Alberto Ricci) porque no queremos que esta donación de Ezequiel sea utilizada políticamente\".  La donación consiste en 7500 bolsones de alimentos \r\n\r\ncon aceite, fideos, arroz, galletitas, leche en polvo, azúcar, puré de tomates y yerba, que la municipalidad se encargará de repartir el próximo fin de semana, según lo publicado por la agencia \r\n\r\nTélam\r\n\r\n.  \"Hacemos esto público porque no queremos que sea utilizado, en (el Club Coronel) Aguirre hicimos la obra más importante de Gálvez con el estadio, donde le damos trabajo como albañiles a un montón de pibes, y a 20 de ellos les conseguimos trabajo \", siguió el hermano mayor del jugador. \"El problema de los pibes es que trabajan en changas, la mayoría de albañiles, y ahora con la cuarentena se quedaron sin nada, por eso algunos trabajan en el club y otros en la municipalidad, pero ahora muchos se quedaron sin esa moneda diaria\", agregó el hermano de Lavezzi. \"Pocho\" Lavezzi, de 34 años, retirado de la actividad la temporada pasada, \r\n\r\nse enteró por un grupo de WhatsApp que muchos de sus amigos y vecinos la están pasando mal económicamente en la cuarentena y por eso decidió darles una mano, como hace habitualmente con la Fundación Ansur, donde dan \"un plato de comida y una merienda y aprenden ajedrez\", entre otras actividades, comentó su hermano. Lavezzi volvió a ser noticia por un gesto solidario, como la vez que llegó al barrio de Coronel Aguirre con el baúl del auto cargado de zapatillas, lo abrió y las repartió entre un grupo de pibes hasta que el último se quedó con las manos vacías. Entonces se sacó las suyas, se las regaló y volvió a su casa manejando descalzo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/la-agenda-tv-series-lunes-nid2355826","date":"20  de abril de 2020  • 00:01","title":"La agenda de la TV y series: el estreno de The Last Dance, el esperado documental sobre Michael Jordan","abstract":null,"author":"","key_words":"","body":"La televisión en tiempo de cuarentena es una variante para combatir contra el aburrimiento, incluidos los amantes del deporte que padecen la suspensión de las competencias por tiempo indeterminado. Los partidos, carreras y demás en directo deberán esperar, por lo que los canales de televisión buscan alternativas para sus programaciones diarias. Documentales y series de Netflix, YouTube y demás plataformas son opciones para mitigar el efecto de la abstinencia. Por eso, \r\n\r\nLA NACION \r\n\r\nofrece a diario un menú de posibilidades.  Dónde verlo: Netflix El documental que relata la última temporada de Michael Jordan en Chicago Bulls. Estará dividido en diez capítulos basado totalmente en la vertiginosa y compleja temporada 1997-98 en la que los Bulls de Phil Jackson, Michael Jordan y Scottie Pippen lograron su segundo threepeat (el tricampeonato) en ocho años.\r\n\r\n A partir de hoy se podrán ver los capítulos 1 y 2\r\n\r\n y los otros ocho se estrenarán también de dos en dos, los días 27 de abril y 4, 11 y 18 de mayo.    Dónde verlo: hoy a las 21 - TyC Sports (CV 22/101 HD - DTV 629/1629 HD) El equipo que dirigía Alejandro Sabella hacía su debut en la Copa del Mundo de Brasil enfrentando a Bosnia en el Maracaná de Río de Janeiro. Argentina iba a comenzar el Mundial con una trabajosa victoria su camino en el Mundial 2014.  Dónde verlo: hoy a las 17 - DEPORTV (CV 100 HD - 631/1631 HD) Un programa especial para que todo el país siga haciendo actividad física. Deportistas olímpicos como Delfina Merino, Federico Molinari, Jenny Dahlgren, Federico Pizarro y Paula Pareto comparten distintos entrenamientos para que todas las argentinas y los argentinos puedan hacerlos en sus casas.   Dónde verlo: hoy a las 21 - DirecTV Sports (610/1610 HD) Tras haber recibido una goleada histórica en semifinales frente a Alemania, el seleccionado de Brasil quería buscar una recuperación en el tercer puesto frente a Holanda, pero los europeos le volvieron a dar otra cachetada a quienes fueron los organizadores de esa Copa del Mundo.   Dónde verlo: hoy a las 13 - ESPN 2 (CV 24/103 HD- DTV 623/1623 HD) En esta edición, Alejandro fantino entrevista a dos grandes figuras que tuvo el fútbol mundial. En primer lugar, el actual entrenador de Defensa y Justicia, Hernán Crespo, y luego será el turno de un campeón del mundo: David Trezeguet."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/coronavirus-todo-estaba-preparado-teoria-conspirativa-marat-nid2355838","date":"19  de abril de 2020  • 16:21","title":"Coronavirus. \"Todo estaba preparado\": la teoría conspirativa de Marat Safin sobre el origen de la pandemia","abstract":null,"author":"","key_words":"","body":"El ex número 1 del mundo del tenis, el ruso \r\n\r\nMarat Safin, \r\n\r\ncree en \r\n\r\nuna teoría conspirativa sobre el coronavirus\r\n\r\n, al afirmar que la \"situación estaba preparada\" y que lo que está ocurriendo actualmente en el mundo solo tiene un objetivo: vacunar a las personas con microchips. En una conversación por la red social Instragram con el diario deportivo Sports.ru, Safin le apuntó a los grandes grupos económicos y afirmó que se está \"preparando\" a la gente \"para la implantación de chips\". \"En 2015, Bill Gates dijo que tendremos una epidemia, luego una pandemia y que nuestro próximo enemigo era un virus, no una guerra nuclear. Luego realizaron una simulación en el Foro de Davos dos semanas antes de que el virus fuera conocido en el mundo. Mostraron cómo iría todo esto\", señaló el extenista, conocido por su interés en el esoterismo en los últimos años, y que también fue diputado en el parlamento ruso, al que renunció hace tres años.  Between workouts... Una publicación compartida de \r\n\r\n Marat Safin\r\n\r\n (@flymonkeyrus) el \r\n\r\n4 Mar, 2020 a las 3:24 PST Safin, que alcanzó la cima del ranking el 20 de noviembre de 2000 y ganó 15 títulos ATP, se encuentra en Rusia después de estar en España cuando se implementó la cuarentena, señaló que no cree que Gates sea un \"adivino\". Y profundizó: \"Gates simplemente lo sabía, y todos se estaban preparando\". \"Creo que los microchips ya no estarán en los teléfonos, sino en implantes a través de las vacunas. Todo está en internet, no estoy diciendo nada nuevo. Existen hombres más fuertes que los actuales dirigentes y líderes mundiales, que son los dueños del dinero, los dueños del mundo y son los que están dirigiendo esta situación. ¿Por qué deberían ser famosos? No tienen publicidad. Los Rothschild y los Rockefellers son los que están a la vista, pero hay quienes les respaldan. Puedes llamarles como quieras: masones, Illuminati, lo que sea. Todo esto se sabe. El Club de los 300, el Club de Roma\", sentenció el campeón del US Open 2000 y el Abierto de Australia 2005."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/copa-libertadores-hace-60-anos-san-lorenzo-nid2355887","date":"20  de abril de 2020  • 07:00","title":"Copa Libertadores. El debut de San Lorenzo hace 60 años en el trofeo que luego lo obsesionó y el recuerdo de Sanfilippo","abstract":null,"author":"Claudio Mauri","key_words":"","body":"San Lorenzo fue el último de los cinco grandes argentinos en ser campeón de la Copa Libertadores\r\n\r\n. Debió esperar hasta 2014 para cristalizar un deseo que con el paso de los años se había convertido en una obsesión. De hecho, por esta tardanza soportó no pocas burlas de otros clubes que se le anticiparon en abrazar esa gloria, como Vélez y Argentinos. Sin embargo,\r\n\r\n el Ciclón pudo ser un pionero\r\n\r\n, ya que fue el primer equipo de nuestro país en participar de la Copa Libertadores creada en 1960 por iniciativa de dirigentes \r\n\r\nchilenos\r\n\r\n y el firme apoyo de colegas argentinos y brasileños. San Lorenzo había conquistado el torneo de primera división en 1959 y fue uno de los siete conjuntos del continente sudamericano que animaron una competencia incipiente, embrionaria, a la que por entonces no se le podía augurar la trascendencia que adquirió en las décadas siguientes, con el auge de la televisación, la comercialización y el creciente interés por medirse con el monarca europeo por la Copa Intercontinental. Este lunes 20 de abril se cumplen 60 años del primer partido de un equipo argentino por la Copa Libertadores.\r\n\r\n Por los cuartos de final, San Lorenzo hizo de local en el estadio de Huracán porque el Nuevo Gasómetro estaba en refacciones. Goleó 3-0 a Sport Bahía de Brasil, con goles de Oscar Rossi, Miguel Ángel Ruiz y\r\n\r\n José Sanfilippo\r\n\r\n. \"Qué raro un gol de Sanfilippo, ¿no?\", es la reacción del máximo goleador histórico del Ciclón (205 tantos en dos etapas: 1953/62 y 1972) cuando el llamado telefónico de \r\n\r\nLA NACIÓN\r\n\r\n lo convoca para la evocación. Ese día la formación fue con Tarnawsy; Páez e Iñigo; Castillo, Reynoso y Ravecca; Héctor Facundo, Ruiz, Rossi, Sanfillippo y Boggio. Director técnico: José Barreiro. Como curiosidad, en el segundo tiempo ingresó un juvenil Carlos Bilardo, por entonces puntero derecho, por Facundo.   \"Era un equipo 10 puntos en la parte ofensiva y seis en defensa. Había muchos que no sabían marcar, pero teníamos un gran poderío ofensivo, con una confianza enorme. Podíamos estar perdiendo 3-0 y después ganábamos 6 a 3. Futbolísticamente yo me entendía con todos porque a todos les decía lo mismo: 'te toco la pelota y voy a buscar la devolución al espacio vacío, \r\n\r\ny si no me la pasás te agarro de la garganta\r\n\r\n, porque yo estoy creando espacios, algo que no sobra en el fútbol, no existen' \", rememora Sanfilippo, que a los 84 años le sigue encantando hacer comentarios autorreferenciales y reivindicarse como un goleador bestial, algo que se refleja en su \r\n\r\nsexto puesto entre los artilleros históricos de nuestro fútbol, con 226 festejos en 330 partidos entre San Lorenzo, Boca y Banfield\r\n\r\n. El último en superarlo fue \r\n\r\nMartín Palermo\r\n\r\n, con 227 goles en 410 cotejos. \"Palermo era un tipo torpe, pero si le ponías la pelota delante de él resolvía bien. Es el mejor cabeceador del fútbol argentino que haya visto, la clavaba en los ángulos. Ahora, si le decías 'agarrá una pelota, gambeteá y hacé una pared', no podía\", lo describe Sanfilippo. El \"Nene\" marcó el tanto en la derrota por 2-1 en el desquite en Brasil. Por mejor diferencia de gol San Lorenzo se clasificó a las semifinales, donde enfrentó a \r\n\r\nPeñarol\r\n\r\n, que había eliminado a Jorge Wilstermann. Tras dos igualdades (1-1 y 0-0), hubo que fijar un partido de desempate que dejó marcada a la dirigencia del Ciclón como desaprensiva y escasamente visionaria. Le cedió a Peñarol la condición de local en el Centenario a cambio de quedarse con la recaudación, unos 50.000 pesos. El equipo uruguayo venció 2-1 (gol de Sanfilippo) y en la final obtuvo el título al superar en un tercer partido a Olimpia. Aquella resignación económica le había dado rédito porque terminó disputando la primera Copa Intercontinental con Real Madrid.  Alfredo Bove\r\n\r\n era el presidente de aquel San Lorenzo que había hecho la concesión competitiva. Sanfilippo lo recuerda así: \"Yo desconfiaba cuando cedimos la condición de local. Soy más desconfiado que la m. Me tenés que convencer, si no cómo te voy a decir que sí. Era una cosa de locos lo que hacían los dirigentes de San Lorenzo. Me peleé mucho, fui el primero que peleó por eso. \r\n\r\nTeníamos la oportunidad servida y no la supimos aprovechar. \r\n\r\nMuchos pensaron que los dirigentes habían hecho alguna travesura, me entendés lo que quiero decir. Pero no, eran incapaces. Si vos querés una comisión directiva capaz, que ayude al director técnico y al plantel, no podés poner a un almacenero o a un hincha. Es lo mismo que yo hubiese llevado a mi viejo, porque lo quiero, pero si no sabe nada de fútbol, estoy cometiendo un error grave\". La charla posterga por un rato la siesta de Sanfilippo: \"Me asomo al balcón de mi casa, en Pedro Goyena y Emilio Mitre. Hay una arboleda impresionante por la que alcanza a filtrarse el sol. Termino de almorzar, me siento en el balcón y me duermo\". Y vuelve sobre la falta de visión estratégica: \"Yo hace 30, 40 años que vengo diciendo que al plantel y al cuerpo técnico hay que rodearlo de una comisión de fútbol profesional. \r\n\r\nEl mejor ejemplo es Enzo Francescoli.\r\n\r\n Con un perfil bajo, tranquilo, haciendo las cosas como corresponde, sabiendo ocupar su lugar, no se mete en las decisiones de Gallardo\".  A San Lorenzo campeón de la Copa Libertadores 2014 lo siguió desde su casa por televisión. \r\n\r\n\"Nunca me invitaron a ver un partido, \r\n\r\npero no me interesa. Si voy a la platea de San Lorenzo, no hay presidente ni nada. Es todo para Sanfilippo, es lógico (se ríe a carcajadas). Y eso no les gusta porque algunos son celosos\". Eso no quita que tenga un buen concepto del presidente \r\n\r\nMarcelo Tinelli:\r\n\r\n \"Para mí, Tinelli le va hacer ganar plata a San Lorenzo por su capacidad comercial para los eventos. Es un empresario de la gran p.. , pero no conozco su capacidad para armar un equipo y manejar los contratos de un plantel. Parece un buen muchacho, lleva a San Lorenzo en el corazón. Un día me presentó a la madre y el padre, que eran fanáticos míos y de San Lorenzo\". Sobre el equipo que dirigía Edgardo Bauza, expresó: \"Jugaba bien, sabía defender y atacar, no había egoísmo. Ortigoza no marcaba a nadie, pero jugaba muy bien. Los delanteros Cauteruccio y Matos rindieron. No había ningún fenómeno, todos rendían parejo\". De los delanteros actuales del Ciclón se queda con \r\n\r\nAdolfo Gaich:\r\n\r\n \"Es un fenómeno, me gusta. Tiene un físico bárbaro, es corredor, le pega con las dos piernas, sabe cabecear. ¿Cuánto más le podés pedir a un pibe de 20 años? Ahora hay que modelarlo, enseñarle\". Y retrocede en el tiempo para graficar la necesidad de que el goleador sea bien asistido: \"Cuando habilidosos como Higinio García, el Beto Menéndez, Coco Rossi o Facundo iban a las líneas y tiraban el centro atrás, eran todas pelotas mías. Esos muchachos a mí me ayudaron mucho, me hicieron grande. Un día me enojé, les dije 'pero carajo, me las tiran todas a mí, tengo que picar en todas, me están ahogando'. En el vestuario vinieron dos o tres y me contestaron: \r\n\r\n\"Nene, ¿sabés porque te damos la pelota a vos? Porque vos la metés adentro y nos hacés ganar plata \r\n\r\n(otra vez carcajadas)\".  La final de la Copa Libertadores que Sanfilippo no pudo jugar con San Lorenzo la disputó con \r\n\r\nBoca,\r\n\r\n en 1963, ante el \r\n\r\nSantos de Pelé \r\n\r\nque obtuvo el título. En las semifinales se había encontrado otra vez con Peñarol y tuvo un desquite personal: \"Peñarol tenía a Abadí, Rocha, Sasía, Spencer, Joya. Joya era boxeador, medía dos metros. El Pepe Sasía te mataba adentro de la cancha, un guapo de la p. madre\". Y en la definición se topó con un Pelé que controlaba todos los registros de un partido: \"En la Bombonera ganábamos 1-0 con un gol mío. Pelé se tiró al piso, enfrió el partido al romperse el cordón con el que se ataba el pantaloncito. Tardaron como 10 minutos hasta que le trajeron otro pantaloncito. Era muy pícaro el Negro\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/dario-carpintero-gladiador-dentro-cancha-tambien-calle-nid2355664","date":"20  de abril de 2020  • 00:01","title":"Dario Carpintero: un gladiador dentro de la cancha y también en la calle, en tiempos de pandemia","abstract":null,"author":"Gustavo Ronzano","key_words":"","body":"El campeón, el verdadero campeón, no sólo juega sobre una alfombra verde de cien por setenta. No. Juega en cualquier cancha, cualquier día, a cualquier hora que desafíe la vida. Como lo hace \r\n\r\nDarío Carpintero\r\n\r\n, futbolista de toda la vida y con el alma, recolector de basura desde hace doce años y con todo el corazón. \"Cuando me quiso llevar el Loco Houseman a Huracán me ilusioné mucho\", le cuenta a \r\n\r\nLA NACION\r\n\r\n casi sin pausa, sin comas ni puntos seguidos. Rebobina la historia, su propia historia, y le brota intensidad en cada frase. \"Te imaginás, yo siempre fui de Huracán y de Sacachispas. Jugaba al baby en esa época, en el club José Soldati. Houseman me conocía del barrio, acá en Soldati nos conocíamos todos, le hablaron de mí, y fui. Pero por la época del año en la que fui, tenía que esperar varios meses para fichar. Y no me gustaba entrenar y entrenar, sin fichar. Y sin jugar. Entonces apareció la chance de ir a Yupanqui y ahí empecé el largo recorrido en el fútbol de Ascenso. Era delantero en esa época\". -¿Delantero? ¿Y qué pasó, por qué te fuiste a jugar al fondo? -Era delantero, sí. Y cómo son las vueltas de la vida que desde que salimos campeones nosotros, los de la categoría 81, el club Soldati no volvió a salir campeón hasta que lo hizo con la categoría 2004, con mi hijo más grande, Arian. El juega ahora en la octava de San Telmo, es enganche, me salió fallado, jaja. A mí me fueron corriendo para atrás los técnicos que tenía, hasta que me sentí muy cómodo jugando de 2. También me sentí bien de 4, incluso en un partido con Sacachispas frente a Lugano me mandaron de 8, pero ahí no me gustaba mucho, no tenía tantos metros de frente, tanto panorama.  A los 38 años sabe que el final de su carrera de futbolista se aproxima. Y que el coronavirus, además, amenaza con acelerar los tiempos del retiro. \"Pero no es lo que más me preocupa en estos momentos. Ya empecé a hablar con los dirigentes de Sacachispas a ver si hacemos un partido despedida, o más de uno, no sé, pero lo importante pasa por otro lado en estos días.\" Claro, como personal esencial Darío Carpintero sale cada día a la calle y juega en esa otra cancha que le propone la vida. Comparte los viajes en camión y la tarea de recolectar ramas y residuos con Horacio Pérez y Roberto Rivera, dos amigos, dos compañeros con los que integra una línea de tres en el fondo de tantos sueños. \"No es fácil, cada día antes de volver paso a comprar lo que haga falta, llego a casa y Sabrina, mi señora, ya tiene la palangana lista para que vaya poniendo la ropa. Voy derecho a bañarme y después sí, saludo a todos. A ella, a mis hijos Arian (15) y Luan (7), y a los chihuahua, Francesco y Donna. ¿Sabés qué pasa.?\"  -¿Qué? -Mi señora y mi hijo más chico son pacientes de riesgo, son asmáticos. Y yo también me tengo que cuidar, porque el año pasado caí con gripe A. La pasé muy mal, estuve siete días internado. De Sacachispas me habían cedido a Lamadrid y justo había pasado a San Miguel cuando me pasó esto. Entre una cosa y otra estuve tres meses y medio de acá para allá, con tomografías por la infección que tenía en los pulmones. Terminé el año sin jugar. Y ahora esto. -Bueno, pero lo más importante, como decías recién, pasa por otro lado -Sí, más vale. Trato de disfrutar a mi familia, trato de compartir todo el tiempo posible con ellos. Me entreno un poco en casa, miramos películas, hay que ser inteligente y saber valorar esas pequeñas cosas a las que uno a veces no les da mucha importancia. Y la verdad, te digo, no hay nada más importante que el tiempo que se comparte con los seres queridos.  Cuenta que sus referentes históricos son Héctor Cúper, Pedro Barrios y Roberto Fabián Ayala. Que se mantiene informado sobre la pandemia pero no se obsesiona, \"para no estar todo el día con el virus y el virus.\" Y que se retirará más temprano que tarde del fútbol pero no como recolector. \"Yo siempre digo que estoy en los dos mejores gremios que hay, el de camioneros y el de futbolistas. Y a mí me gusta este trabajo, lo hago con mucha responsabilidad y orgullo\". Más allá de Sacachispas, Yupanqui y Lamadrid, también jugó en J.J.Urquiza, en Midland, en Talleres de Remedios de Escalada y en Excursionistas. Alguna vez con la camiseta de Sacachispas salió gambeteando sobre la línea de gol ante Sarmiento. Pero le sobran anécdotas sobre cruces ásperos con rivales. Al margen del histórico ascenso a la Primera B Metropolitana con Sacachispas en 2017, un hito en su carrera fue haber enfrentado a Boca por la Copa Argentina en 2013.  -¿Qué te pasó aquel día que le pegaste a Cristian Erbes y te expulsaron en el primer tiempo? -Fue una locura. No le quise pegar. Quise pegarle a la pelota y empujarlo a él, pero fue todo muy rápido y le pegué mal. Después le pedí disculpas, lo llamé. Fue una lástima por toda la expectativa que había, me acuerdo que todo el mundo nos decía \"se van a comer dos goles\". Y yo decía, \"ojalá nos comamos dos, nada más\". Al final nos hicieron cuatro. Su amigo Gastón Figueredo lo dejó demasiado pronto después de perder su lucha contra la leucemia. Había sido suya la idea de que le pintasen un mural ahí en Mariano Acosta 3575, en pleno corazón de Soldati. Se le quiebra la voz cuando lo recuerda, pero cuenta la historia con un fuerte sentido de pertenencia. Nadie lo llama por su primer nombre, Osvaldo. A Darío Carpintero todos le dicen Pela. Y Pela, mientras la pelota descansa, no es ni más ni menos que otro de los tantos campeones en tiempos de cuarentena."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/coronavirus-a-falta-tenis-oficial-entrenador-serena-nid2356028","date":"20  de abril de 2020  • 10:52","title":"Coronavirus. A falta de tenis oficial, el entrenador de Serena Williams anunció un torneo interno en Francia","abstract":null,"author":"","key_words":"","body":"El francés Patrick Mouratoglou, uno de los entrenadores mejor promocionados y más influyentes del circuito de tenis, anunció \r\n\r\nla realización de un torneo \"cerrado\" a partir del 16 de mayo, sin público, en su academia ubicada en el sur del país y televisado a través de la plataforma utslive.tv. \r\n\r\nMientras el tenis \"oficial\" de la ATP, WTA e ITF se encuentra cancelado, al menos, hasta el 13 de julio, la idea de Mouratoglou tiene como objetivos \"reinventar el deporte\", que los jugadores compitan y que el público se pueda entretener.  ¿Qué jugadores participarán en el bautizado Ultimate Tennis Showdown? Ya fueron confirmados el belga David Goffin (10° del ranking mundial), el francés Benoit Paire (22°) y el australiano Alexei Popyrin (103°).\r\n\r\n También jugarán otros tenistas de su academia de menor desarrollo profesional, claro.  ¿Cómo será el formato?\r\n\r\n Se transmitirán diez partidos durante cada fin de semana a partir del 16/17 de mayo y la competencia abarcará cinco semanas, es decir que se harán 50 partidos. Mouratoglou, entrenador de la estadounidense Serena Williams, dijo que el proyecto \"no es una guerra\" contra de la ATP ni de la WTA, pero que el campeonato \"tendrá lugar en los próximos años, con dinero y puntos para los jugadores\". Claro que el proyecto seguirá adelante siempre y cuando haya garantías sanitarias en Francia. \"Operar en total conformidad con los requisitos locales de distanciamiento físico para garantizar la seguridad de los jugadores, entrenadores y el personal limitado de UTS en el sitio\", es una de las reglas que tendrá este torneo innovador que puede ayudar -al menos un poco- a saciar la falta de tenis. Realizar competencias \"locales\" mientras no se normalice el circuito internacional de tenis es una idea que se está evaluando en muchos países, como en Alemania, España, Austria y Estados Unidos. En la \r\n\r\nArgentina, los entrenadores crearon un grupo de WhatsApp para pensar ideas y tratar de hallar opciones -una competencia local-\r\n\r\n que se puedan poner en marcha el día que en el país la cuarentena permita ciertas libertades y se \"abran\" los clubes. Los jugadores alemanes de Copa Davis Jan-Lennard Struff (34°) y Philipp Kohlschreiber (74°) deberán recoger las pelotas ellos mismos y no habrá jueces de línea en una serie de partidos previstos para ayudar a los jugadores a atravesar la pandemia en Alemania. Tampoco habrá público ni apretones de manos tras los partidos en esta serie organizada por la Federación Alemana de Tenis (DTB) para 32 hombres y 24 mujeres, que, de ser posible, se iniciará el 8 de junio y durará siete semanas. \"Es una buena idea. Se trata de pasar de pasar este tiempo con los compañeros antes de que todo empiece otra vez\", dijo a la agencia DPA el capitán alemán de la Copa Davis, Michael Kohlmann. \"Tras una pausa prolongada, los jugadores siempre necesitan un tiempo hasta encontrar su ritmo y mostrar el rendimiento del que son capaces. Por eso es bueno que tengan la oportunidad de tener al menos algunos partidos de prueba de esta manera\", añadió.  Una publicación compartida de Jan-Lennard Struff (@jl_struff)\r\n\r\n el \r\n\r\n7 Mar, 2020 a las 1:56 PST Con el fin de respetar las restricciones impuestas por el gobierno y mantener la distancia social recomendada, el evento será lo más básico posible. Cada partido contará sólo con los dos jugadores y el umpire. Los partidos se jugarán en ocho grupos en cuatro locaciones al aire libre aún por determinar en el caso de los hombres y en tres en el de las mujeres. Los ganadores de grupo se llevarán 4000 euros y el premio del evento será mayor. Este torneo no está pensado tanto para los jugadores más importantes como la ganadora de tres torneos de Grand Slam, Angelique Kerber, sino más bien para los de menor categoría. De todas maneras, Struff y Kohlschreiber mostraron interés en participar. Los tenistas pueden participar en eventos de exhibición en medio de la inactividad en el circuito como consecuencia del nuevo coronavirus, pero deben priorizar su salud, dijo a Reuters un representante de la ATP. \"Los jugadores son contratistas independientes que trabajan por cuenta propia y, como tales, son libres de tomar decisiones sobre sus propias actividades durante el tiempo en que el circuito está suspendido\", dijo un portavoz de la ATP. \"Entendemos que algunos partidos de exhibición organizados de forma privada pueden comenzar a tener lugar donde y cuando las restricciones de los gobiernos locales lo permitan, y estas son oportunidades atractivas para que nuestros jugadores participen en algunos partidos competitivos y obtengan algunos ingresos. Pero también le recordamos a los jugadores la necesidad de priorizar la salud y la seguridad, y de seguir las pautas gubernamentales y de agencias de salud aplicables en este momento\", amplió la ATP."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/running/una-maraton-camiseta-maradona-solidaridad-miles-hicieron-nid2355883","date":"19  de abril de 2020  • 20:08","title":"Una maratón, una camiseta de Maradona y la solidaridad de miles hicieron que Santi pueda viajar a EEUU a operarse","abstract":null,"author":"","key_words":"","body":"Este sábado 18, luego de una campaña solidaria de varios meses, finalmente Santiago Herrera, el niño de dos años que padece una rara afección cardíaca, pudo viajar a Boston, Estados Unidos, donde será operado el 30 de abril. La colecta se llamó \r\n\r\nLatiendoxSanti\r\n\r\n, la encabezaron Nicolás y Daniela, papás de Santi, y contó con la colaboración de miles de personas. En las últimas semanas, a causa de la cuarentena por \r\n\r\ncoronavirus\r\n\r\n, las donaciones habían bajado de forma drástica, y ahí llegó el empuje definitivo de parte de la gente del deporte y los medios de comunicación. Un impulso decisivo a la causa fue la \r\n\r\nmaratón \r\n\r\nque el atleta amateur \r\n\r\nDante Dib\r\n\r\n corrió en el fondo de su casa, el 10 de abril pasado, para \r\n\r\nvisibilizar \r\n\r\nla campaña y el esfuerzo de esta familia. Dante incluso le puso un nombre a la carrera solidaria: \r\n\r\n42.K.Sa\r\n\r\n. \"Porque cae justo: son 42K en casa en solidaridad con Santi\", explicó en su momento.  El \r\n\r\nrunner\r\n\r\n, que trabaja en el departamento Comercial de LA NACION, se mostró feliz por la carrera, pero especialmente porque Santi logró su objetivo de embarcarse a Boston. \"Faltando dos kilómetros me empecé a acalambrar... Se sentía que la distancia y haber apretado el ritmo hacían sus efectos pero gracias al esfuerzo y sobretodo pensar en Santi me dio mucha energía. La completé en \r\n\r\n3 horas, 24 minutos y 54 segundos\r\n\r\n. Incluso pude bajar mi marca debut en maratón, del año 2006, que era de 3:25:20, ja\", comentó Dib. \"Agradezco a Factor Running, a los periodistas Hugo Alconada, Inés Capdevila, Santiago Dapelo, Florencia Canale y Fernando Bertello. A Verónica, mi señora, a Nahir, mi hija, a mis familiares, amigos, compañeros del trabajo, excolegas, a mi entrenador César Roces y maratonistas amigos. También a toda la gente anónima que se enteró por este medio y colaboró con la acción solidaria\", agregó el maratonista. El circuito que armó en el fondo de su casa tenía 50 metros, por lo que la carrera demandó más de \r\n\r\n850 vueltas\r\n\r\n. \"Comencé a las 7:33 del viernes Santo, el 10/4. Me procuré una abundante hidratación, con agua, geles y bebida isotónica. No comí nada sólido\", graficó Dante. Alejandro Fantino y Juan Zabaleta, intendente de Hurligham:  Gracias @juanzabaletaok por acompañarnos desde el inicio de la campaña y @fantinofantino por sumarte a la difusión [R] . Les agradecemos también a quienes se sumaron a partir de la nota y a quienes vienen #latiendoxsanti hace tiempo. . Falta cada vez menos y confiamos que con tu ayuda vamos a poder lograrlo. Sigamos latiendo fuerte desde las redes. . [R] www.latiendoxsanti.com.ar ----- CUENTA SOLIDARIA BENÉFICA Herrera Nicolás Gastón (papá de Santi) DNI: 33419396 - CUIL: 23-33419396-9 Nro de cuenta 376499/8 CBU: 0720091588000037649986 (Caja de ahorro en pesos y dólares) ALIAS: latiendoxsanti BANCO Santander Suc. 0091, Hurlingham . #MercadoPago: www.latiendoxsanti.com.ar (latiendoxsanti@gmail.com) . #PayPal: paypal.me/latiendoxsantiok (latiendoxsanti@gmail.com) Una publicación compartida por \r\n\r\n Santiago Herrera\r\n\r\n (@latiendoxsanti) el \r\n\r\n2 de Abr de 2020 a las 5:51 PDT Santiago, que cumplió dos años este 16 de abril, nació con \r\n\r\nsíndrome de Shone\r\n\r\n , una compleja cardiopatía congénita que le causa \r\n\r\nobstrucciones \r\n\r\ndel lado izquierdo del \r\n\r\ncorazón\r\n\r\n. Con cuatro días de vida ya superó su primera cirugía de corazón por una estenosis (estrechamiento) en su válvula aórtica. A los cuatro meses fue sometido a un cateterismo y antes de cumplir un año enfrentó una operación a corazón abierto aunque esta intervención tampoco pudo resolver su problema. Ante la falta de resultados efectivos y tras numerosas consultas, su familia se contactó con el \r\n\r\nBoston Chidren's Hospital\r\n\r\n, en Estados Unidos, un centro de referencia mundial en el tratamiento de los defectos cardíacos congénitos más raros y complejos. Allí le realizarán una reparación valvular que podría mejorar su calidad de vida.  Gracias @maradona por tu generosidad, el gesto de darnos tu camiseta autografiada para la rifa solidaria y por acompañarnos #LatiendoXSanti. . El valor de cada rifa es de $100. Para participar enviá por WhatsApp el comprobante de la donación al 11-2167-2015 así te asignamos un número. El sorteo es el domingo 12 de abril. . [R] www.latiendoxsanti.com.ar ----- CUENTA SOLIDARIA BENÉFICA Herrera Nicolás Gastón (papá de Santi) DNI: 33419396 - CUIL: 23-33419396-9 Nro de cuenta 376499/8 CBU: 0720091588000037649986 (Caja de ahorro en pesos y dólares) ALIAS: latiendoxsanti BANCO Santander Suc. 0091, Hurlingham . #MercadoPago: www.latiendoxsanti.com.ar (latiendoxsanti@gmail.com) . #PayPal: paypal.me/latiendoxsantiok (latiendoxsanti@gmail.com) Una publicación compartida por \r\n\r\n Santiago Herrera\r\n\r\n (@latiendoxsanti) el \r\n\r\n4 de Abr de 2020 a las 5:58 PDT Este sábado 18, Santi y sus padres finalmente pudieron viajar a Estados Unidos. La maratón de Dante, la camiseta firmada que donó \r\n\r\nDiego Maradona\r\n\r\n para sortear y otros valiosos aportes a la campaña ayudaron para juntar el dinero necesario. Las cuentas en las redes de la campaña reflejan estas adhesiones del último mes que fueron decisivas. En las redes, los padres de Santi compartieron una foto y un texto emotivo agradeciendo a todos los que colaboraron: \"Las \r\n\r\núltimas horas\r\n\r\n se han desarrollado de manera vertiginosa. Por el delicado contexto actual, no hay vuelos comerciales hacia el exterior. Por intervención en conjunto de cancillería y la embajada, a quienes les agradecemos por haber contemplado lo excepcional de nuestra situación, salimos en el vuelo de las 11.30 con destino a Miami. De no viajar hoy, las posibilidades eran inciertas\". \"En menos de un día llenamos las valijas con abrigos, juguetes de Santi, estudios médicos, documentación y fundamentalmente de amor y esperanza de que todo saldrá bien [.] \r\n\r\n¡Gracias eternas!\r\n\r\n Con la ayuda de ustedes llegamos hasta acá. Los abrazamos virtualmente y desde el corazón a todos\". La cirugía de Santi está programada para el jueves 30 de abril. Miles de corazones solidarios se unirán en una plegaria para que el de este pequeño luchador siga latiendo con más fuerza que nunca."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/las-luces-voz-del-estadio-le-dieron-nid2355849","date":"19  de abril de 2020  • 17:56","title":"Las luces y la voz del estadio le dieron vida a la cancha de Belgrano en plena cuarentena","abstract":null,"author":"","key_words":"","body":"La cancha del Club Atlético \r\n\r\nBelgrano\r\n\r\n lució anoche, en plena cuarentena por el coronavirus, \r\n\r\niluminada como para albergar un partido del fútbol\r\n\r\n y \r\n\r\ncon la voz de estadio entonando las canciones\r\n\r\n más representativas de la hinchada, aunque con las tribunas vacías y el campo de juego deshabitado.  La consigna lanzada desde el club de Barrio Alberdi fue: \"El Gigante nos alienta, jugando todos podemos vencer al coronavirus\". Muchos vecinos también se sumaron a la movida y replicaron en sus redes sociales las imágenes desde las afueras del estadio para que los que estuvieran más alejados pudieran sentir el clima como cuando juega el \"Pirata\".  La institución expresó a través de sus redes, donde posteó varios videos del estadio vacío y los parlantes sonando: \"Desde el Club Atlético Belgrano queremos seguir amplificando nuestro mensaje de concientización y de unión, ya que la única manera de lograrlo es funcionando como equipo, respetando las medidas preventivas y accionando con solidaridad. Acá nadie lo gana solo: necesitamos jugar juntos para vencerlo\".  También resaltaron: \"Mediante una puesta de sonido se emitió un audio ininterrumpidamente durante 90 minutos con canciones de nuestra hinchada, con el espíritu de alentarnos a continuar con esta lucha colectiva\". Por último, el club destacó un mensaje para todos sus hinchas a través de sus redes: \"Esta vez fue el 'Gigante' el que nos alentó\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-juvenil-lateral-peru-sera-companero-aguero-nid2355861","date":"20  de abril de 2020  • 00:01","title":"El juvenil lateral de Perú que será compañero de Agüero y Otamendi en Manchester City","abstract":null,"author":"","key_words":"","body":"En medio de la pandemia de \r\n\r\ncoronavirus\r\n\r\n, el club peruano \r\n\r\nAlianza Lima \r\n\r\nconfirmó este domingo que llegó a un acuerdo histórico con \r\n\r\nManchester City \r\n\r\npara \r\n\r\nel traspaso del joven\r\n\r\n defensor \r\n\r\nKluiverth Aguilar. \"Alianza Lima llegó a un acuerdo con el Manchester City para el traspaso del lateral derecho Kluiverth Aguilar al club inglés \r\n\r\napenas cumpla la mayoría de edad\"\r\n\r\n, indicó el club en un comunicado publicado que hizo a través de su página web.  Según la negociación, Manchester City, \r\n\r\ncampeón en cuatro de las últimas ocho temporadas de la Premier League, \r\n\r\nadquirirá los derechos económicos del futbolista de 16 años\r\n\r\n y Alianza Lima se reservará un porcentaje de una futura venta. Hasta su incorporación al club inglés, Kluiverth Aguilar seguirá jugando en Alianza con el objetivo de seguir madurando en su fútbol. Esta promesa cumplirá 18 años el 5 de mayo de 2021 y a partir de allí estará listo para ser transferido a los Citizens.  \"Ir al City es algo demasiado grande en mi carrera, estoy feliz de que se haya fijado en mí. Es un club con unos jugadores, un técnico y una afición extraordinarios. Mi meta es llegar a ser un jugador destacado del primer equipo\", dijo Aguilar a la página web de su club tras conocer la noticia haciendo cuarentena por la pandemia del Covid-19 en Perú. Alianza recibirá por la transferencia unos 2,8 millones de dólares, \r\n\r\nsegún la radio Ovación. \"Significará la transferencia más importante del fútbol peruano a Europa en los últimos años\", añadió Alianza, fundado en 1901. El lateral derecho hizo su debut profesional en el cuadro blanquiazul el 2 de noviembre del 2019 en un partido contra Alianza Universidad por el campeonato peruano. El Manchester City forma parte del City Football Group (CFG), compañía que también es propietaria de otros siete clubes extranjeros."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-turkmenistan-hace-rodar-pelota-300-hinchas-nid2355842","date":"19  de abril de 2020  • 17:08","title":"Coronavirus. Turkmenistán hace rodar la pelota: 300 hinchas fueron a la cancha en la vuelta del fútbol","abstract":null,"author":"","key_words":"","body":"Ashjabat, Turkmenistán.- Mientras el fútbol\r\n\r\n está pausado\r\n\r\n debido al Covid-19, uno de los países que no ha declarado casos de coronavirus, la antigua \r\n\r\nrepública soviética Turkmenistán, recuperó este domingo su temporada de fútbol \r\n\r\ntras una corta interrupción para evitar la propagación de la pandemia. Así se convirtió en la quinta nación que tiene en marcha su liga de fútbol, además de Bielorrusia, Tayikistán, Nicaragua y Taiwán. A mediados de marzo, este país de Asia Central\r\n\r\n había seguido la corriente mundial suspendiendo su liga,\r\n\r\n compuesta por ocho equipos. La federación de fútbol seguía la recomendación de su ministerio de Sanidad y de la Organización Mundial de la Salud (OMS). Pero un mes más tarde,\r\n\r\n a pesar de las dudas de los observadores exteriores sobre la realidad de la situación epidémica en el país, la pelota ya comenzó para rodar.  Cerca de 300 personas se reunieron en un estadio con capacidad para 20.000 y asistieron este domingo al derbi entre los dos clubes de la capital Asjabad: FK Altyn Asyr, vigente campeón, y Köpetdag, actual líder, que empataron 1-1.  Mourad, de 60 años e hincha incondicional del equipo puntero, recuerda que es \"un club de leyenda, sucesor de un equipo soviético llamado así en honor a una granja colectiva\". \"¡El deporte mata todos los virus! Y cuando tu equipo gana refuerzas la inmunidad\", bromea, añadiendo que no le tiene miedo a la pandemia, como otros hinchas que lo rodean. Turkmenistán forma parte de las tres antiguas repúblicas soviéticas, con Bielorrusia y Tayikistán, que no han renunciado al fútbol. \r\n\r\nBielorrusia, que tiene 4.779 casos declarados y 47 muertos, fue criticada por haber mantenido la presencia de espectadores en las gradas. En Tayikistán los partidos se juegan a puerta cerrada, aunque las autoridades, como también ocurre en Turkmenistán, aseguran que no hay casos de coronavirus. Incluso tras el empate de este domingo, FK Altyn Asyr, que significa 'Edad de Oro', es el favorito para ganar el campeonato de Turkmenistán de nuevo este año. Otro fan del fútbol, Vepa, de 20 años, dice que no se pierde \"jamás\" un partido. Es hincha de FK Ahal, en la provincia que rodea Asjabad, de donde procede la familia del presidente Gourbangouly Berdymoukhammedov y una parte importante de la élite del país.  Durante el periodo soviético, Turkmenistán no era una región con una gran tradición futbolística. Incluso ahora no forma parte de las actividades que promueve el presidente Berdymoukhammedov, que adora presentarse como un gran deportista. El 7 de abril apareció en los canales estatales montando a caballo y en bicicleta por la jornada mundial de la salud. Ese día miles de funcionarios participaron en ejercicios de gimnasia en público por todo el país. Estas escenas sirven para cuestionar si se toma en serio la pandemia en el país, aunque el presidente ha pedido reforzar las medidas de detección y prevención del virus. Según la propaganda oficial, Berdymoukhammedov sigue siendo el primer defensor de la salud de sus ciudadanos. En un poema publicado el pasado viernes en un diario estatal, la poetisa Gozel Shagulyyeva le describe como \"una fortaleza inexpugnable\" y \"un protector que cuida nuestra salud\". Fuente: AFP"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/nocioni-se-arrepiente-hace-fuego-amigo-llegada-nid2355668","date":"18  de abril de 2020  • 16:32","title":"Nocioni se arrepiente y hace \"fuego amigo\" ante la llegada de la nueva dirigencia a la CABB","abstract":null,"author":"","key_words":"","body":"Es claro que la Generación Dorada y su entorno no querían la victoria de Fabián Borro en la última elección de autoridades de la Confederación Argentina de Básquetbol (CABB). Los campeones de Atenas 2004 en general y el director técnico del seleccionado, Sergio Hernández, preferían que continuara en el cargo Federico Susbielles, pero los clubes optaron mayoritariamente por el candidato opositor. Tal es la situación que Borro, una vez asumido, debió gestionar que Hernández se quedara en su función hasta los Juegos Olímpicos Tokio 2020, algo que el entrenador no quería si el resultado de la votación era el que terminó siendo. Ahora Andrés Nocioni contó una infidencia: \"Si de algo me arrepiento, es de no haber sido parte de la selección argentina como manager o director deportivo. Federico Susbielles me hizo la propuesta. No era el momento oportuno, por eso lo dejé pendiente\". En una conversación con el programa \r\n\r\nUno contra uno\r\n\r\n, el ex alero detalló: \"En ese momento no estaba del todo seguro y ahora veo que debería haber estado dentro de la selección, y tal vez las cosas habrían sido diferentes\". En 2014, el plantel argentino amenazó con no participar en el Mundial de España si no renunciaban las autoridades de entonces, con el pampeano Germán Vaccaro a la cabeza, sobre quienes instalaron sospechas de desmanejos económicos y logísticos en la Confederación. Esta vez no estaban a gusto con Borro, el presidente de la Asociación de Clubes, pero no tomaron acciones más que de respaldo explícito a Susbielles.  \"No tengo nada en contra de la nueva dirigencia de la CABB, pero no creo que la Confederación haya necesitado un cambio. Necesitaba ajustes y cosas que había que hacer, y creo que de haber estado participando, se las habría hecho mejor y no estaríamos debatiendo esto, sino el futuro de la selección argentina\", argumentó Nocioni, que abrió una suerte de fuego amigo con una crítica al propio Susbielles: \"Mi lectura es que con o sin intención, Chubi fue dejando de lado la CABB por haber estado en campaña dentro de la política\". El dirigente, que por entonces era a la vez senador provincial de Buenos Aires, se postuló para la intendencia de Bahía Blanca por Frente de Todos, y perdió la elección de octubre. La falta de sintonía de Nocioni con la nueva dirigencia quedó manifiesta en el mensaje que explicitó hacia los actuales directivos. \"Les deseo lo mejor del mundo, pero les pido que sean transparentes y leales al deporte. Habrá que ver qué hace esta nueva dirigencia y tener en cuenta que nosotros, como amantes del básquet, vamos a estar siempre para ayudar\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/automovilismo/automovilismo-juan-manuel-correa-piloto-superacion-perseverancia-nid2355877","date":"20  de abril de 2020  • 00:01","title":"Automovilismo. Juan Manuel Correa, el piloto de la superación y la perseverancia","abstract":null,"author":"Alberto Cantore","key_words":"","body":"El mercado de Wuhan resultó el kilómetro cero del brote mundial de Covi-19. El Gran Premio de China de \r\n\r\nFórmula 1\r\n\r\n, en el autódromo internacional de Shanghái, debió celebrarse el 22 de marzo pasado, aunque para entonces la pandemia mundial de \r\n\r\ncoronavirus \r\n\r\nhacía estragos en el \r\n\r\nGran Circo \r\n\r\ny en el planeta. Las \r\n\r\nsimracing \r\n\r\nse convirtieron en un entretenimiento para los fanáticos del automovilismo y la F.1 tomó la delantera con el armado de una aventura virtual de los que era el calendario 2020. \"Estoy disfrutando mucho jugando y transmitiendo y lo disfruto más cuando gano. Pero las celebraciones se sienten un poco diferentes: apagar la computadora y cocinar pasta es un poco menos glamoroso que rociar con champagne el podio\", comentó en las redes sociales \r\n\r\nCharles Leclerc\r\n\r\n, vencedor de la tercera fecha, que utilizó el circuito de Shanghái como escenario. El monegasco, piloto de \r\n\r\nFerrari\r\n\r\n, se impuso anteriormente en el GP de Bahréin, aunque para esa competencia se tomó como referencia el dibujo de Albert Park, en Melbourne. La F.1 utiliza el juego para convocar a deportistas de otras disciplinas -\r\n\r\nThibaut Courtois\r\n\r\n, arquero de \r\n\r\nReal Madrid\r\n\r\n; \r\n\r\nCiro Inmobile\r\n\r\n, delantero de \r\n\r\nLazio\r\n\r\n, y el golfista \r\n\r\nIan Poulter\r\n\r\n participaron de la cita china-, pero también para que pilotos suplentes, como el caso del belga \r\n\r\nStoffel Vandoorne\r\n\r\n (\r\n\r\nMercedes\r\n\r\n), o de la \r\n\r\nFórmula 2\r\n\r\n, se midan con Leclerc, \r\n\r\nAlexander Albon\r\n\r\n (\r\n\r\nRed Bull Racing\r\n\r\n), \r\n\r\nCarlos Sainz\r\n\r\n (\r\n\r\nMcLaren\r\n\r\n). El ecuatoriano \r\n\r\nJuan Manuel Correa\r\n\r\n, como compañero de \r\n\r\nAntonio Giovionazzi\r\n\r\n, defendió a \r\n\r\nAlfa Romeo\r\n\r\n. El 14to puesto -llegó a estar tercero- es una anécdota para este joven, de 20, que el 31 de agosto de 2019 fue protagonista de un espectacular accidente en la carrera de F.2 en Spa-Francorchamps, donde murió el francés \r\n\r\nAnthoine Hubert\r\n\r\n. El quiteño pasó 13 días en coma inducido, tras sufrir fracturas de vértebras, múltiples roturas en piernas, pies y tobillos y pérdida de 6 centímetros de hueso en la tibia derecha. Reconoce que no recuperará la sensibilidad de la pierna diestra de manera total, aunque no se desmorona y lucha para volver a competir. \"Si todo sale bien, espero para fin de año volver a conducir, porque el automovilismo es mi pasión, aunque después de haber estado al borde la muerte las prioridades son la vida, la salud y la familia\", asegura, quien estuvo durante seis meses en sillas de rueda.  \"El accidente cambió mi vida, no solo física sino también mentalmente. Cuando tienes una experiencia tan cercana a la muerte, los ojos se abren más allá de las carreras\", dice Correa, que impactó a Hubert a 218 km/h, con una fuerza máxima de 81,8G, según el informe que difundió la FIA. En el texto, el máximo organismo del automovilismo internacional, señala que \"fueron múltiples los factores que dieron lugar a la gravedad del accidente\". También comenta que \"no existen pruebas de que algún piloto [también estuvieron involucrados el japonés Marino Sato y el francés Giuliano Alesi] no reaccionara de forma adecuada en respuesta a las banderas amarillas\". \"Fue extraño que no perdiera el conocimiento en el accidente, los médicos no lo podían asimilar. Endurecí los músculos, me apreté contra mí mismo. Era tan consciente que quería salir del auto por mis propios medios, aunque el dolor en las piernas era aterrador\", recuerda Correa, que explica cómo se desencadenó la escena: \"Cuando pasé por Eau Rouge pisé los restos del auto de Alesi, que se metieron debajo de las ruedas, las levantaron, por lo que no tenía control de mi coche, que impactó contra el de Hubert\". Las imágenes de aquel sábado recorrieron el mundo y la transmisión oficial de la F.1 estaba dialogando con \r\n\r\nLewis Hamilton\r\n\r\n cuando sucedió el accidente. El rostro del séxtuple campeón británico se endureció ante lo que enseñaban los monitores. \"Nada cambiará lo que ocurrió, pero por supuesto que siento muchísima tristeza, porque Anthoine [Hubert] era un gran amigo. Siento que volver a correr no sería solo por mí, sino también por él. Es algo que me llevó tiempo aceptarlo, es un largo camino mental que hay que transitar\", relata quien cuando estuvo internado en Londres recibió la visita de Albon, a quien conoce desde 2014. Una semana antes del accidente, Correa había ensayado con el auto de Fórmula 1. \"Cuando me desperté del coma tenía dos alternativas: quedarme en la cama, deprimido, o recuperarme para volver. Estoy motivado por mí sueño de correr en la F.2 y algún día llegar a la F.1. El accidente solo me hizo pensar si quería correr el riesgo por un sueño, y la ilusión sigue intacta\", repite Correa, un ejemplo de superación y perseverancia."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/coco-gauff-heredera-hermanas-williams-su-confesion-nid2355419","date":"18  de abril de 2020  • 09:28","title":"La dura confesión de Coco Gauff, la heredera de las hermanas Williams: \"Estuve un año perdida y deprimida\"","abstract":null,"author":"Alejandro Ciriza","key_words":"","body":"MADRID.- En medio de este escenario de incertidumbre, en el que el tenis se devana los sesos y sigue al milímetro la actualidad para encontrar una solución y salir del laberinto, emerge la voz de \r\n\r\nCoco Gauff. La estadounidense, esa niña que el año pasado despertó como un torbellino en \r\n\r\nWimbledon \r\n\r\ny después siguió asombrando por cada torneo por donde pasó con apenas 15 años, se ha sincerado en una carta escrita a corazón abierto en la que reconoce haber sufrido mucho en la transición hacia la élite. Detrás de la eclosión, los flashes y la fama, un oscuro derrotero que ella, ya con 16, ha logrado superar, mientras muchos otros se quedaron atrás. Se confiesa la norteamericana en \r\n\r\n\"Behind The Racquet\"\r\n\r\n\r\n,\r\n\r\n el proyecto ideado por el tenista \r\n\r\nNoah Rubin\r\n\r\n para que los profesionales se expresen sin condicionantes. Gauff, que va devorando marcas de precocidad y ya alcanzado dos veces los octavos de final de un Grand Slam, relata qué significa ser una joven que trasciende el camino habitual. \r\n\r\n\"Siempre me he preguntado cómo de buena o mala sería mi vida sin el tenis\",\r\n\r\n introduce en un texto que apunta al concepto de la normalidad, en comparación con otras niñas y niños que han seguido el curso tradicional durante el crecimiento. \"En mi vida, siempre fui la más joven haciendo las cosas, lo que añadió una exageración que no quería y una presión para hacerlo bien rápido\", precisa de entrada, antes de adentrarse en el espinoso terreno de las dudas y los temores. Adolescencia, comparaciones y una destreza fuera de lo normal con la raqueta. Los fantasmas aparecieron, dice, hace tres años, entre 2017-2018. \"Luchaba para tratar de averiguar si eso [dedicarse al tenis de forma profesional] era lo que realmente quería. Siempre tuve los resultados, así que ese no era el tema, sino que no disfrutaba haciendo lo que amaba. Me di cuenta de que necesitaba jugar para mí y no para otra gente. \r\n\r\nDurante un año estuve realmente deprimida. Ese fue el año más duro para mí hasta ahora. Sentí que no había muchos amigos\",\r\n\r\n reconoce. \"Y cuando tienes esa mentalidad oscura no miras el lado bueno de las cosas con mucha frecuencia, y esa es la parte más dura. Sabía que quería jugar al tenis, pero no sabía cómo hacerlo\", prosigue. Entre tinieblas, Gauff tuvo la tentación de parar, lo que tal vez la hubiera desviado definitivamente de la ruta por la que va transitando hacia un lugar privilegiado del deporte. \"Esto llegó tan lejos que pensé en la posibilidad de dejar el tenis durante un año para centrarme en la vida. Obviamente, elegirlo no hubiera sido la opción adecuada, pero estuve cerca de ir en esa dirección. Estaba perdida. Estaba confundida y pensando demasiado en si esto [el tenis] era lo que quería, o bien lo que hacían los demás. \r\n\r\nEstuve mucho tiempo sentada, pensando y llorando. \r\n\r\nSalí de ello más fuerte y conociéndome mejor que nunca. Todos me preguntan cómo estoy tranquila en la cancha, y creo que es porque acepté quién soy después de superar esos baches. Ahora, cuando estoy en la cancha, sólo me siento agradecida de estar ahí\", cuenta.  Superado ese punto de inflexión, Gauff, que ya cuenta con el aporte millonario de patrocinadores y se ha convertido en un símbolo deportivo en Estados Unidos, irrumpió definitivamente en el circuito el año pasado, en Londres. En sólo medio año en el circuito de la WTA logró ganar su primer título como profesional, en Linz, y ascendió hasta el 52º puesto del ranking mundial. La joven reforzó la presunción de que se trata de una elegida en el ámbito de tenis. \r\n\r\nPor eso, enseguida nacieron los paralelismos con las hermanas Venus y Serena Williams.\r\n\r\n Gauff, sin embargo, prefiere marcar distancias. Habla de prudencia, de dos dimensiones absolutamente diferentes, y se enorgullece de inspirar a otras chicas que ven en su evolución un triunfo sobre lo imposible. \"Algunas chicas, de todas las razas pero muchas de ellas afroamericanas, me dicen que han tomado por primera vez una raqueta por mí. Esto me impresiona y así es como quiero figurar en el deporte. Para mí, una de las cosas más importantes es seguir rompiendo barreras\", transmite; \"estoy acostumbrándome a que la gente me vea como un modelo por seguir. Agrega un poco de presión, ya que sé que observan cada uno de mis movimientos, pero me resulta fácil llevarlo porque siempre trato de ser yo misma. Al principio pensé que tenía que ser perfecta, pero ya no. Me he mirado por dentro y lo he superado\".  Words can't describe how I feel right now. Winning my first WTA title has always been a dream of mine. Thank you to everyone for the outstanding support. Linz, you will always have a special place in my heart [R] #DreamBIG Una publicación compartida por \r\n\r\n Coco Gauff\r\n\r\n (@cocogauff) el \r\n\r\n13 de Oct de 2019 a las 12:49 PDT \"Al mismo tiempo\", continúa, \"no me gusta que me comparen con Serena o Venus [Williams]. Primero, porque todavía no estoy a su nivel. Creo que no es justo para ellas que las comparen con alguien que tan sólo está empezando. Aún son mis ídolas. Pese a todos sus elogios, no deberían ponernos en el mismo grupo. Por supuesto que espero llegar donde están ellas, pero las Williams marcaron el camino, así que por eso no puedo ser como ellas\". En la recta final del escrito, la estadounidense, representada por la agencia Team 8 (liderada por \r\n\r\nRoger Federer\r\n\r\n y su agente, \r\n\r\nTony Godsick),\r\n\r\n relata que hace dos años se despertó sin el deseo de ir a entrenar y que no ha sido una niña que cuente con un amplio círculo de amigos. No obstante, eso le ha permitido saber diferenciar. \"Saber quién importa realmente o quién está a mi lado por otras razones. Soy muy cuidadosa con quienes tengo a mi alrededor. Esas son las personas que me ayudaron en estos tiempos locos. Me costó sentirme cómoda al expresarles mis verdaderas emociones, pero una vez que lo aprendí, todo fue más fácil\", concluyó. Fuente: Diario El País"}
