{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/hernan-cattaneo-me-marco-muchisimo-dia-vi-nid2354913","date":"17  de abril de 2020  • 13:07","title":"Hernán Cattáneo: \"Me marcó muchísimo el día que vi a Charly García en Ferro\"","abstract":null,"author":"","key_words":"","body":"\"Estaba en casa, veía a mis hijas bailando y me imaginaba a otras personas, amigos de todo el mundo que me escribían\", dijo Hernán Cattáneo sobre el show en streaming que hizo con el objetivo de recaudar donaciones para la Cruz Roja Argentina, Coas ONG y UNF, y que vio más de un millón de personas. El miércoles 8 de abril, el DJ estuvo en 'A la casa', la nueva sección de entrevistas en vivo de Rolling Stone desde nuestra cuenta de Instagram (@rollingstonear). \"Aumentaron el nivel de donaciones, la repercusión fue enorme. En este momento el tema del virus y el miedo tapa todo, y hay que acordarse de que siempre hay alguien que la está pasando peor\". Durante la entrevista, Cattáneo mostró su colección de Star Wars, Batman, y sus vinilos; habló de sus shows favoritos: Roger Waters con The Wall y Charly García en Ferro en 1982 presentando\r\n\r\n Yendo de la cama al living\r\n\r\n (\"Tenía 16 años, fue una cosa hermosa. Me marcó muchísimo ese día\", afirma); y de que le gustaría usar \"El genio del dub\" de Los Fabulosos Cadillacs en uno de sus sets. \"Tiene un groove infernal\". Mirá la entrevista completa. "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/cecilia-roth-fito-paez-fue-gran-amor-nid2355242","date":"17  de abril de 2020  • 11:22","title":"Cecilia Roth: \"Fito Páez fue el gran amor de mi vida\"","abstract":null,"author":"","key_words":"","body":"Cecilia Roth \r\n\r\nfue la invitada virtual de \r\n\r\nMitre Live\r\n\r\n, el ciclo de entrevistas de Instagram de\r\n\r\n Radio Mitre\r\n\r\n y desde su casa, se animó a hacer algunas confesiones sobre su vida amorosa. La actriz recodó su \r\n\r\nemblemático romance\r\n\r\n con \r\n\r\nFito Paéz\r\n\r\n, con quien es madre de su hijo Martín -de 20 años- y aseguró: \"Hasta ahora, sin dudas él \r\n\r\nfue el gran amor de mi vida\r\n\r\n\". A principios de los '90 la actriz y el músico rosarino eran una de las parejas más queridas: ella era \"la chica Almodóvar\" y él se consagraba con\r\n\r\n El amor después del amor\r\n\r\n, el disco que le dedicó a Roth. Adoptaron juntos a su hijo Martín, se casaron en 1999 y en 2002 se separaron, pero siempre mantuvieron un gran cariño, admiración y respeto por el otro.  Acabo de robar esta foto. No recuerdo de cuando es, ni dónde estábamos, pero lo que si recuerdo y sigo sintiendo es el profundo amor que me une a estos caballeros, a su música y a sus almas. Nadie puede, nadie debe, vivir sin amor. Una publicación compartida de \r\n\r\n cecilia roth\r\n\r\n (@ceciroth) el \r\n\r\n10 Abr, 2020 a las 12:41 PDT Así lo han demostrado ambos en distintas entrevistas y manteniendo como pilar fundamental el diálogo para formar un frente unido a la hora de apoyar a su hijo. Y en esta charla con \r\n\r\nRadio Mitre\r\n\r\n, Roth dejó en claro que su vínculo es muy especial: \r\n\r\n\"Nunca dejé de amar a Fito\r\n\r\n. Lo amaba como pareja y ahora lo amo como amigo, como hermano\".  Nuestro bebé cumple hoy 18 años!!!!! Felíz cumpleaños @martinpaez5784, amor de mi vida!!!!! Una publicación compartida de \r\n\r\n cecilia roth\r\n\r\n (@ceciroth) el \r\n\r\n24 May, 2017 a las 12:36 PDT La actriz remarcó que no fue un camino fácil el de recomponer una relación desde otra perspectiva: \"\r\n\r\nNos costó el reencuentro desde otro vínculo\r\n\r\n, aunque nunca te hayas dejado de querer, cuesta\". Y agregó: \"Creo que le sirve a nuestro hijo vernos de esta forma para creer en el amor y en que es posible después de una separación disfrutar de las mejores cosas de cada uno y no tener por qué soportar las otras\".  Padre e hijo [R] Una publicación compartida de \r\n\r\n cecilia roth\r\n\r\n (@ceciroth) el \r\n\r\n26 Feb, 2019 a las 7:19 PST Al ser consultada sobre si el cantante de \"Mariposa tecknicolor\" fue el amor más importante de su vida, no dudó en confirmarlo: \"Sí, creo que Fito fue el gran amor de mi vida, hasta ahora por lo menos\". Además contó que está transitando la cuarentena en su casa junto a su hijo y la novia del joven y que una de sus últimas salidas antes de que comenzara el \r\n\r\naislamiento obligatorio\r\n\r\n fue el cumpleaños de su exmarido: \"El 13 fue el cumple de Fito y lo festejamos. Y desde el 18 dije: 'Yo no salgo más'\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/carlos-villagran-actor-interpreto-quico-el-chavo-nid2354838","date":"17  de abril de 2020  • 11:22","title":"Carlos Villagrán, el actor que interpretó a Quico en El Chavo, asegura que el coronavirus es una conspiración","abstract":null,"author":"","key_words":"","body":"El actor \r\n\r\nCarlos Villagrán\r\n\r\n, más conocido como \r\n\r\nQuico\r\n\r\n, su personaje en el famoso programa \r\n\r\nEl Chavo del 8\r\n\r\n, sorprendió con una inquietante y absurda teoría sobre el origen de la \r\n\r\npandemia\r\n\r\n del \r\n\r\ncoronavirus, \r\n\r\nsin ningún tipo de sustento científico\r\n\r\n,\r\n\r\n al sostener en una entrevista que se trata de \r\n\r\nuna conspiración de la que participa \"mucha gente\".  En ese sentido, se mostró crítico y agregó: \"\r\n\r\nA mí me parece un engaño lo que están haciendo, en el mundo, no existe el Covid-19\r\n\r\n. Lo que pasa es que a través del miedo, el caballo negro, nos espantaron y todo el mundo nos encerramos\", afirmó. \"Después de encerrarnos, pues ellos empezaron a poner antenas para el 5G, que llevan miles de antenas colocadas en universidades, escuelas, en todo y satélites a baja altura de más de 6 mil satélites. \r\n\r\nEntonces quieren hacer una red para el 2030, para controlar lo que se llama la población mundial. Es un culto que lo lleva la masonería\r\n\r\n y \r\n\r\nBill Gates\r\n\r\nestá detrás de todo esto y mucha gente detrás de él\", sostuvo. Al ser consultado sobre si estaba tomando las precauciones de aislamiento y los cuidados diarios para su salud, como lavarse las manos, señaló: \"Definitivamente sí, y te voy a dar una razón muy poderosa. Las brujas no existen, pero que vuelan, vuelan. Y mientras son peras o son manzanas \r\n\r\nyo estoy tomando todas las precauciones\r\n\r\n\".  Además, Villagrán se encargó de no tener temor por ninguna crítica por su manera de pensar y cuando le preguntaron por las miles de personas que están murieron como consecuencia del virus, admitió \"que murieron, murieron\". Y agregó: \"No tengo miedo a que me hagan algo. \r\n\r\nEl miedo debilita al sistema inmunológico\r\n\r\n, entonces cuando la gente se dé cuenta y no haya tantos analfabetos y tanta ignorancia en el mundo, \r\n\r\nla gente se va a dar cuenta de todo\r\n\r\n\", precisó. El actor pasa su cuarentena en una de las casas que tiene en Houston, en Estados Unidos. Allí está junto a su esposa \r\n\r\nRebeca Palacios\r\n\r\n. \"Bendito sea que tengo una buena compañera. Hacemos una buena carne, disfrutamos de una buena película, hablamos, vemos series. Pero \r\n\r\ntenemos que agradecer que le estamos dando un respiro al planeta\r\n\r\n\", finalizó."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/series-el-galician-noir-conquista-al-publico-nid2355247","date":"17  de abril de 2020  • 11:05","title":"Streaming: el Galician noir conquista al público global sediento de suspenso","abstract":null,"author":"Cristina Huete","key_words":"","body":"ORENSE.- Galicia exporta sus series al mundo. Las grandes plataformas de \r\n\r\nstreaming\r\n\r\n han puesto sus ojos, y su negocio, en un audiovisual gallego forjado con tesón durante décadas en la televisión autonómica (TVG). La irrupción en \r\n\r\nNetflix\r\n\r\n el año pasado de \r\n\r\nEl sabor de las margaritas, el thriller estrenado en 2018 en TVG, marcó un hito\r\n\r\n: se convirtió en la primera serie hablada en gallego emitida por el gigante norteamericano del streaming. Pero, además, escaló hasta el top ten de las producciones de habla no inglesa más vistas en el Reino Unido e Irlanda. Tras el éxito inicial en un circuito integrado por 180 países y con subtítulos en 30 idiomas, Netflix encargó una segunda temporada, de nuevo en gallego. De nuevo con un presupuesto ínfimo y coproducida por la compostelana CTV, Televisión de Galicia y la mexicana Comarex. La nueva temporada podrá verse en breve en Netflix.  El compostelano Ghaleb Jaber, director creativo de CTV y uno de los ideólogos de la serie, está convencido de que el audiovisual gallego está viviendo una conjunción de factores similar a la que en los 80 generó el boom de la moda gallega. \"Estamos en un momento dulce para el audiovisual gallego, pero es dulce en relación con su gran calidad\", afirma Jaber, convencido además de que lo gallego, es decir, el idioma, los paisajes y la manera de entender el mundo \"es una forma excelente de viajar\". Y añade: \"A nosotros, Netflix nos llamó antes de introducir la plataforma en España. Algo increíble porque habíamos acudido a distintas productoras de Madrid y todas nos cerraron las puertas. Aquí se deja escapar cualquier talento: el científico o el cultural. Da igual\". Las plataformas han ido arribado a Galicia y parece que para quedarse. Un año después de \r\n\r\nO sabor das margaridas\r\n\r\n, las productoras gallegas tienen ya colocados sus productos en los lineales de las grandes plataformas. Junto a Netflix, \r\n\r\nHBO\r\n\r\n, \r\n\r\nAmazon Prime Video\r\n\r\n y \r\n\r\nMovistar TV \r\n\r\nacuden a este caladero en busca de nuevas historias, casi siempre con intrigas y con tintes negros. De hecho, se empieza a hablar ya del \r\n\r\nGalician noir \r\n\r\ncomo género, al estilo del \r\n\r\nscandinoir, \r\n\r\naquellos policiales sombríos ambientados en locaciones urbanas o rurales de Escandinavia que son furor hace años tanto en la TV como en la literatura.  Netflix apuesta a \r\n\r\nEl desorden que dejas\r\n\r\n, adaptación de la novela homónima del ourensano Carlos Montero (\r\n\r\nÉlite\r\n\r\n), quien también dirige. Es un thriller psicológico de ocho episodios protagonizado por Inma Cuesta y Bárbara Lennie que aborda, desde la perspectiva del profesorado, asuntos como el del acoso escolar. En este caso, la plataforma ya no ha optado por comprar los derechos, como hizo con \r\n\r\nO sabor das margaridas\r\n\r\n. Ha encargado la producción a la coruñesa Vaca Films (\r\n\r\nCelda 211\r\n\r\n) marcando un nuevo hito: es la primera vez que la compañía norteamericana produce una serie gallega, aunque rodada en español. Está prevista su emisión en el otoño boreal. Es, destaca Emma Lustres, directora ejecutiva de Vaca Films, \"la primera serie 100% gallega de Netflix\".  Pero antes, llegará a \r\n\r\nMovistar TV,\r\n\r\n otra producción de Vaca Films: \r\n\r\nLa unidad\r\n\r\n, un thriller policíaco y basado en hechos reales. La miniserie dirigida por Dani de la Torre (\r\n\r\nLa sombra de la ley\r\n\r\n) y protagonizada, entre otros, por Nathalie Poza, Luis Zahera, y Carlos Blanco, cuenta \"con gran veracidad\", el trabajo que realiza la unidad de élite de la policía especializada en el terrorismo yihadista. \"Una ambiciosa producción de 28 semanas de rodaje para seis capítulos y que ha requerido una exhaustiva labor de documentación porque hemos querido reflejar el verdadero trabajo, prácticamente invisible, de esta unidad especializada\", destaca Lustres. \"Es una serie gallega, realizada en español, rodada en cinco países, y mucho en Galicia, con un trabajo impresionante de casting y en la que se hablan muchos idiomas\".  El \r\n\r\nGalician noir\r\n\r\n no para de crecer. En 2021 le tocará el turno a \r\n\r\nAmazon Prime Video\r\n\r\n. Emitirá \r\n\r\n3Caminos\r\n\r\n tras un acuerdo con la compostelana Ficción Producción. Amazon marca así el hito no solo por producir su primera serie en la comunidad gallega sino porque esta será además la primera serie internacional sobre el Camino de Santiago. Sus realizadores compartieron en redes como trabajan para poner la serie en el aire durante la cuarentena. Todo empezó con \r\n\r\nFariña\r\n\r\n, en realidad, la exitosa serie emitida en Antena 3 (\r\n\r\nen la Argentina está disponible en Netflix\r\n\r\n) y basada en el libro homónimo de Nacho Carretero sobre el narcotráfico en la Galicia de los 80. Por primera vez en España, un enorme plantel de actores gallegos inundaba el prime time con su acento natural. No disimilado. Y no forzado. Diario El País"}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/series-de-tv/los-nuevos-proyectos-j-j-abrams-serie-nid2355059","date":"17  de abril de 2020  • 10:44","title":"Los nuevos proyectos de J. J. Abrams: una serie basada en El resplandor y la Liga de la Justicia Oscura","abstract":null,"author":"","key_words":"","body":"Después de haber sido el máximo responsable de la despedida a lo grande de la saga original de\r\n\r\n Star Wars\r\n\r\n como director del \r\n\r\nEpisodio IX (El ascenso de Skywalker)\r\n\r\n el año pasado, comenzó otra etapa de ocupación plena para \r\n\r\nJ. J. Abrams\r\n\r\n. Al frente de su \r\n\r\nproductora Bad Robot\r\n\r\n, Abrams se dedicará de aquí en adelante a desarrollar y producir \r\n\r\ntres nuevas series\r\n\r\n que forman parte de la programación de la \r\n\r\nfutura plataforma de streaming HBO Max\r\n\r\n, cuyo lanzamiento está previsto para el mes que viene. El \r\n\r\ncoronavirus\r\n\r\n no impidió que \r\n\r\nWarnerMedia\r\n\r\n anunciara oficialmente estos tres proyectos sobre los cuales Abrams y su equipo ya vienen trabajando. El primero es la serie policial \r\n\r\nDuster\r\n\r\n, que Abrams escribirá junto a \r\n\r\nLaToya Morgan\r\n\r\n (\r\n\r\nThe Walking Dead\r\n\r\n). El segundo es un \r\n\r\nspin off \r\n\r\nde la película \r\n\r\nEl resplandor,\r\n\r\n y el tercero es la muy esperada adaptación todavía sin título de las aventuras de la \r\n\r\nLiga de la Justicia Oscura\r\n\r\n (\r\n\r\nJustice League Dark Universe\r\n\r\n), cómic que DC lanzó hace casi una década. Los escuetos anticipos oficiales hablan de \r\n\r\nDuster\r\n\r\n como una serie policial ambientada en la década de 1970 cuyo personaje central es un conductor de vehículos especializado en facilitar fugas que trabaja para una organización criminal. Al parecer, las cosas van de malas a peores en su caso y el del grupo con el que comparte las acciones delictivas en los episodios de esta serie. Overlook\r\n\r\n es el título de la serie inspirada en \r\n\r\nEl resplandor,\r\n\r\n que recupera a algunos personajes característicos de la \r\n\r\npelícula que dirigió Stanley Kubrick en 1980\r\n\r\n y relatará a lo largo de 10 episodios historias ambientadas en el hotel del mismo nombre, escenario principal de la trama. Esta producción estará a cargo del mismo equipo que hizo la serie \r\n\r\nCastle Rock. Por último, la mayor expectativa seguramente estará puesta en la llegada a la pantalla de la adaptación del cómic de la \r\n\r\nLiga de la Justicia Oscura\r\n\r\n, que en el universo del cómic de DC apareció en 2011 con una serie de personajes (Deadman, Zatanna, John Constantine, Swamp Thing) capaces de ir más allá de lo que pueden hacer los \r\n\r\nsuperhéroes\r\n\r\n de la \r\n\r\nLiga de la Justicia \"tradicional\"\r\n\r\n. El proyecto pasó por varias manos y estuvo cerca de llegar al cine en más de una oportunidad. \r\n\r\nDoug Liman\r\n\r\n (\r\n\r\nIdentidad desconocida\r\n\r\n, \r\n\r\nAl filo del mañana\r\n\r\n) estuvo a punto de dirigirlo, pero se bajó por cuestiones de agenda. Y también \r\n\r\nGuillermo del Toro\r\n\r\n apareció en un momento como un posible realizador. Ahora le toca a Abrams hacerlo realidad."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/johnny-depp-estreno-su-instagram-lanzo-aislamiento-nid2355225","date":"17  de abril de 2020  • 10:11","title":"Johnny Depp se sumó a Instagram: \"Debemos intentar ayudarnos durante estos tiempos oscuros\"","abstract":null,"author":"","key_words":"","body":"Johnny Depp \r\n\r\n\r\nabrió una cuenta de Instagram\r\n\r\n y superó los \r\n\r\n2 millones \r\n\r\n\r\nde seguidores\r\n\r\n en menos de un día. El actor es \r\n\r\nfuror en las redes sociales\r\n\r\n: no sólo porque llegó al mundo virtual de manera sorpresiva, sino porque además \r\n\r\nlanzó un cover \r\n\r\nde \r\n\r\n\"Isolation\" \r\n\r\n(\r\n\r\n\"Aislamiento\"\r\n\r\n) -la clásica canción de \r\n\r\nJohn Lennon\r\n\r\n- junto a su gran amigo, \r\n\r\nJeff Beck\r\n\r\n. Depp estrenó su perfil con un posteo, en donde anunció: \"Hola a todos. Estoy filmando algo para ustedes ahora. Denme un minuto\". En la imagen se lo ve sentando en un banco de madera rodeado de velas en su casa, lo que generó aún más misterio. Al poco tiempo compartió un video, en donde habló sobre los tiempos difíciles que se viven en el mundo por la \r\n\r\npandemia\r\n\r\n de \r\n\r\ncoronavirus\r\n\r\n.  Hello everyone... filming something for you now... gimme a minute Una publicación compartida de \r\n\r\n Johnny Depp\r\n\r\n (@johnnydepp) el \r\n\r\n16 Abr, 2020 a las 7:12 PDT El actor se dirigió a sus flamantes seguidores y expresó: \"\r\n\r\nAhora es el momento de abrir un diálogo,\r\n\r\n ya que la amenaza de este enemigo invisible está causando tragedias inconmensurables y enormes daños en la vida de la gente. Siento que debemos intentar ayudarnos mutuamente durante estos tiempos oscuros\".  Collaboration with my dear friend @jeffbeckofficial . Link in Bio Una publicación compartida de \r\n\r\n Johnny Depp\r\n\r\n (@johnnydepp) el \r\n\r\n16 Abr, 2020 a las 11:05 PDT \"\r\n\r\nNo podemos ni debemos resignarnos ante la monotonía infernal de la cuarentena\r\n\r\n. Hagan algo que los ayude a ustedes y que en el mañana, ayude a otros. Hagan cosas que crean que podrían ser útil para alegrar el día de alguien\", continuó, y agregó: \"Dibujen, lean, pinten, piensen, aprendan, hagan una película con su teléfono, toquen un instrumento si saben hacerlo y si no, aprendan\". Después hizo su gran anuncio: \"Hoy vamos a lanzar con Jeff Beck nuestro \r\n\r\ncover\r\n\r\n de 'Isolation', con quien estoy grabando un álbum hace algunos años. Esta versión la hicimos el año pasado y nunca pensamos que sería ideal para un momento como este\". Cabe agregar que Depp y el mítico guitarrista británico son muy amigos y así lo han demostrado en septiembre último, cuando el músico invitó al actor a cantar y tocar con él \r\n\r\ndurante el Crossroads Guitar Festival\r\n\r\n, organizado por \r\n\r\nEric Clapton\r\n\r\n.  \"La profundidad de la letra de Lennon nos pareció especialmente adecuada para lo que está sucediendo en este momento. \r\n\r\nLa canción trata sobre el aislamiento, el miedo, el riesgo existencial para nuestro mundo\r\n\r\n, por lo que quisimos darles esta canción\", señaló Depp. Beck también lo compartió en sus redes sociales y escribió: \"\r\n\r\nJohnny y yo hemos estado trabajando juntos en la música por un tiempo\r\n\r\n. No esperábamos lanzarlo tan pronto, pero dados todos los días difíciles y el verdadero aislamiento que atraviesan las personas decidimos que ahora es el mejor momento para que todo el mundo lo escuche\". Y cerró: \"Tendrán más noticias nuestras en breve, pero hasta entonces esperamos que encuentren algo de consuelo y solidaridad en nuestra versión de este clásico de Lennon\".  \"Johnny and I have been working on music together for a while now and we recorded this track during our time in the studio last year. We weren't expecting to release it so soon but given all the hard days and true 'isolation' that people are going through in these challenging times, we decided now might be the right time to let you all hear it. You'll be hearing more from Johnny and me in a little while but until then we hope you find some comfort and solidarity in our take on this Lennon classic.\" -JB https://Rhino.lnk.to/isolation Una publicación compartida de \r\n\r\n Jeff Beck\r\n\r\n (@jeffbeckofficial) el \r\n\r\n16 Abr, 2020 a las 7:01 PDT"}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/brian-dennehy-lado-menos-conocido-fallecida-estrella-nid2355244","date":"17  de abril de 2020  • 09:32","title":"La emotiva despedida de Sylvester Stallone a Brian Dennehy, su villano en Rambo","abstract":null,"author":"","key_words":"","body":"Brian Dennehy,\r\n\r\n el multipremiado actor de Hollywood de 81 años, \r\n\r\nmurió anoche en New Haven, Connecticut\r\n\r\n, muy cerca de su lugar de nacimiento. Dennehy brilló en Broadway en obras de teatro clásicas de autores como William Shakespeare, Anton Chejov, Eugene O'Neill y Arthur Miller. Pero quizás su trabajo más conocido a nivel internacional es el que hizo en el cine, razón por la que en las últimas horas varias estrellas de Hollywood lamentaron su muerte en redes sociales y saludaron al círculo íntimo de Dennehy en su pérdida. En cine, el actor fue un homicida en \r\n\r\nAsesino en serie\r\n\r\n (1992), un comisario de dudosos principios morales en \r\n\r\nSilverado\r\n\r\n (1985) y hasta un alienígena en \r\n\r\nCocoon \r\n\r\n(1985), entre otros muchos trabajos. Además, en uno de sus papeles cinematográficos más recordados, fue el alguacil que detuvo a \r\n\r\nRambo\r\n\r\n (1972) -interpretado por \r\n\r\nSylvester Stallone\r\n\r\n- y se convirtió en el villano de la película. Por el tiempo que compartieron juntos para trabajar en el clásico film de acción de la década de los 80, Stallone brindó un emotivo homenaje a Dennehy, en el que lo consideró una parte fundamental de \r\n\r\nRambo\r\n\r\n. \"El enorme actor Brian Dennehy falleció. Sencillamente fue un intérprete brillante\", definió el actor en su cuenta de Instagram. \"Además estuvo en Vietnam, lo que fue fundamental para delinear el personaje de Rambo. El mundo perdió a un gran artista\".  The great actor Brian Dennehy has passed away. He simply was A brilliant performer ... He also was a Vietnam vet that helped me very much building the character of RAMBO The world has lost a great artist. #First Blood Una publicación compartida de \r\n\r\n Sly Stallone\r\n\r\n (@officialslystallone) el \r\n\r\n16 Abr, 2020 a las 12:59 PDT  Dennehy nació en Bridgeport (Connecticut) el 9 de julio de 1938 como Brian Manion Dennehy y su padre era un descendiente de irlandeses que trabajó en la agencia periodística The Associated Press. El joven Brian llegó a la actuación a través de sus estudios universitarios en Yale. Allí descubrió que su corpulencia física no le impedía moverse con llamativa naturalidad en el escenario. Desde entonces siempre aprovechó en su favor esa imponente presencia física, que lograba transmitir en cada una de sus apariciones. Había descubierto su vocación actoral después de pasar cinco años en el cuerpo de Marines, experiencia que incluyó un paso por la guerra de Vietnam. Al regreso ingresó en la universidad con una beca para jugar fútbol americano. Hasta que finalmente logró vivir de la actuación fue sucesivamente barman, vendedor profesional y chofer de camiones. Cinco años después de su debut en el cine, en 1977 con un breve papel en la comedia El... ella y él , encontró en la primera película de\r\n\r\n Rambo\r\n\r\n uno de sus papeles más celebrados, el del sheriff Teasle, despiadado antagonista del personaje de \r\n\r\nSylvester Stallone\r\n\r\n. Muchos vieron desde allí a Dennehy como el intérprete ideal de esos hombres duros que parecían disfrutar a pleno con el ejercicio de su escasa o nula honestidad. Así ocurrió por ejemplo con el ex pistolero devenido sheriff corrupto en \r\n\r\nSilverado\r\n\r\n , el magistral western que Lawrence Kasdan dirigió en 1985. En aquéllos años compensó esas apariciones con otro papel muy recordado, el de extraterrestre amigable en Cocoon , y con su presencia en la comedia \r\n\r\nTommy Boy \r\n\r\n, junto a Chris Farley. Poco después volvió a lucirse con uno de sus mejores personajes: el fiscal del distrito de \r\n\r\nSe presume inocente\r\n\r\n . Antes y después sumó a su fecunda carrera otras muy recordadas apariciones en películas como \r\n\r\nGorky Park , F/X, Gladiador , Romeo y Julieta \r\n\r\nde William Shakespeare , entre muchas otras. Tuvo un destacado papel protagónico en \r\n\r\nEl vientre del arquitecto\r\n\r\n, uno de los extravagantes y aparatosos experimentos del director inglés Peter Greenaway. Y su larga actuación televisiva (que curiosamente sólo le dio nominaciones al Emmy por telefilms, nunca por series) culminó hace poco en \r\n\r\nThe Blacklist\r\n\r\n."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/el-muro-infernal-papelon-paz-cornu-sorprendio-nid2355179","date":"17  de abril de 2020  • 01:53","title":"El muro infernal: el papelón de Paz Cornú que sorprendió a todos","abstract":null,"author":"","key_words":"","body":"En la cuenta regresiva al final de su segunda temporada, \r\n\r\n\r\nEl muro infernal\r\n\r\n\r\n aprovecha sus últimos cartuchos, con invitados que hacen gala de una impronta especial. Fue el caso de \r\n\r\nPaz Cornú\r\n\r\n, que aportó su particular estilo en su paso por el programa. Integrante del equipo azul, la diseñadora tuvo como contraparte a la periodista Paula Trapani, que intentó aportar algo de cordura a la noche.  Luego de aparecer en escena con un sombrero negro de cowboy para aportarle \"estilo\" al uniforme metalizado obligatorio en todos los participantes, llegó el momento de que Paz debutara atravesando la primera de las siluetas troqueladas en telgopor. A pesar de ser un juego conocido, a Cornú la asustó el solo hecho de pasar e incluso cuestionó la limpieza de la pileta. Y cuando todos pensaban que se había tratado de un paso de comedia para aflojar los nervios, la morocha vio aparecer el muro y corrió a refugiarse detrás del conductor. \"¿Qué hace?\", le preguntó Marley asombrado mientras ella lo abrazaba temblando. \"Es una pavada, te ponés ahí, no tengas miedo, no pasa nada\", la consoló el conductor mientras ella seguía a los gritos. \"\r\n\r\nEstás pirucha pirucha, ¿cómo le vas a tener miedo si es un pedazo de telgopor?\r\n\r\n\", le dijo Marley ya pasado el mal momento, convirtiéndose por primera vez en la voz de la razón del programa. Paz también aprovechó para aclarar, más o menos lo mismo de siempre, que con Karina Jelinek siguen \"siendo amigas\", aunque ya nada es lo que era: \"Hacíamos un montón de cosas juntas, pero ahora no, porque tengo hijos. No compartimos tanto por el estilo de vida. Y no se sigue vistiendo con mi ropa\". La conclusión de los presentes fue que de la amistad solo les quedó la misma voz."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/bienvenidos-bordo-flavia-palmiero-guido-kaczka-cantaron-nid2355210","date":"17  de abril de 2020  • 01:49","title":"Bienvenidos a bordo: Flavia Palmiero y Guido Kaczka cantaron juntos éxitos de La ola está de fiesta","abstract":null,"author":"","key_words":"","body":"Aunque a distancia, los famosos coparon los programas del prime time de la televisión. Con un celular, unos auriculares y la predisposición a mostrar su intimidad, uno tras otro desfila por la pequeña pantalla. Flavia Palmiero\r\n\r\n, siempre tan cauta a la hora de dar notas, recibió entusiasmada la invitación de Guido Kaczka para jugar al \"Verdadero o Falso\" en \r\n\r\n\r\nBienvenidos a bordo\r\n\r\n\r\n. Y es lógico, ya que cada figura convocada representa a un participante anónimo que, por obvias razones de prevención, no puede asistir al estudio.  Mientras avanzaba con seguridad hasta completar el juego y llevarse todos los premios, Flavia se divirtió con el conductor, recordando su mayor éxito televisivo: \r\n\r\nLa ola está de fiesta\r\n\r\n. También aprovechó para revelar datos muy poco conocidos, como que \r\n\r\nel hit \"Pipí Papá\" fue una de las primeras canciones compuestas por Cris Morena\r\n\r\n junto al músico uruguayo Carlos \"Rocky\" Nilson (también autor de temas de \r\n\r\nChiquititas\r\n\r\n, \r\n\r\nRebelde Way\r\n\r\n, \r\n\r\nVerano del 98\r\n\r\n y hasta el inolvidable \"Gomazo\", de \r\n\r\nRitmo de la noche\r\n\r\n).  Guido y Flavia se entusiasmaron cantando aquello de \"Me voy a hacer pipí, papá\", y enseguida el conductor contó un drama de su infancia: \"Yo me hice pis hasta bastante grande, a veces te pasa. Tenía una edad considerable. En un momento me pusieron un plástico, pero era peor porque quedaba una \r\n\r\nPelopincho\r\n\r\n. Para no hacerme más, solito una vez pensé, 'si voy a hacer pis a la noche, antes de ir a dormir, y no tomó más agua no me va a pasar más'. Mi mamá me lo decía, pero me tuve que dar cuenta solo\". Luego de llevarse el premio mayor, conductor e invitada se despidieron con otro hit infantil de Palmiero, \r\n\r\nTorta de chocolate\r\n\r\n. Y los mayores de treinta, agradecidos."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/como-fue-especial-disney-reunio-al-elenco-nid2355180","date":"17  de abril de 2020  • 01:41","title":"Cómo fue el especial de Disney que reunió al elenco de High School Musical, 14 años después","abstract":null,"author":"","key_words":"","body":"En tiempos en los que las familias deben mantenerse aisladas y conviviendo las 24 horas, se vuelve imprescindible\r\n\r\n\r\nbuscar alternativas para entretenerse. Por eso, una tendencia se volvió evidente en el ciberespacio: las canciones de las películas de Disney comenzaron a ganar más y más reproducciones en todas las plataformas online. Con ese dato en mente, los ejecutivos de la compañía decidieron regalarle a su público un buen momento, para que puedan sortear con algo de alegría y nostalgia este difícil momento. Con esa idea como bandera, este jueves por la noche, la pantalla de ABC Entertainment emitió el especial \r\n\r\nDisney Family Singalong\r\n\r\n, que contó con la actuación de algunos de los cantantes y artistas más importantes de la escena musical estadounidense. El plato fuerte, anunciado con bombos y platillos, fue la actuación del elenco de \r\n\r\n\r\nHigh School Musical\r\n\r\n,\r\n\r\n la trilogía de películas que enloqueció e hizo bailar a toda una generación de preadolescentes. En una entrevista concedida al portal Deadline, el coreógrafo y director de saga, Kenny Ortega, expresó esta semana: \"Quería encontrar algo en lo que pudiera participar y fue increíble recibir la llamada de ABC. Me dio un motivo para levantarme en las mañanas. Me hizo sentir muy bien el tener la oportunidad de hacer algo así, el arte y la música son medicinas muy poderosas\".  En rigor, él y parte del elenco original de las películas, que se convirtieron en un fenómeno mundial a partir de 2006, cantaron uno de los temas más recordados de la saga devenido actualmente en himno de los trabajadores de la salud en tiempos de pandemia: \r\n\r\n\"We-re All In This Together\".\r\n\r\n Vanessa Hudgens, Ashley Tisdale, Corbin Bleu, Monique Coleman y Lucas Grabell, entonces, se convirtieron en los grandes protagonistas de la noche, entonando aquella canción, cada uno desde su casa, y a pantalla partida. Y si bien el anfitrión de la velada fue Ryan Seacrest, tuvieron un presentador de lujo: nada menos que \r\n\r\nZac Efron\r\n\r\n, su compañero de elenco que, por cuestiones no reveladas, no formó parte del cuadro musical. Si bien el protagonista de \r\n\r\nBaywatch\r\n\r\n fue \"cariñoso\" a la hora de presentar a sus \"viejos amigos\", los fans se volcaron masivamente a las redes para protestar por su actitud de no formar parte del cuadro. Seacrest fue el encargado de explicar el porqué de su ausencia: \"Está en un lugar alejado, con mala señal de wifi\", afirmó y fundamentó, de esa manera también, la baja calidad del video de Efron. Otro de los momentos más esperados del especial fue la participación de\r\n\r\n Ariana Grande\r\n\r\n, que interpretó \"I Won't Say I'm In Love\", una de las canciones de \r\n\r\nHércules.\r\n\r\n También, la de \r\n\r\nJosh Groban\r\n\r\n cantando \"You've Got a Friend In Me\", el clásico de \r\n\r\nToy Story\r\n\r\n. \r\n\r\nChristina Aguilera\r\n\r\n, otra exchica Disney, le puso su voz a \"Can You Feel The Love Tonight \", de \r\n\r\nEl Rey León\r\n\r\n. \"A Dream is a Wish Your Heart Makes \", interpretada por\r\n\r\n Demi Lovato y Michael Bublé\r\n\r\n, fue otro de los momentos más comentados en las redes.  La gran sorpresa de la noche -la única de las actuaciones que no había sido anunciada previamente- fue la de \r\n\r\nBeyoncé\r\n\r\n, cantando \"When You Wish Upon a Star\", de \r\n\r\nPinocho\r\n\r\n. \"Estén cerca de sus familias, manténganse a salvo, no pierdan la esperanza... Vamos a superar esto, se los prometo. Dios los bendiga\", dijo la cantante al final de su interpretación.  El especial, que fue organizado por Seacrest, buscó, también, recaudar fondos para brindar ayuda a las personas infectadas de Covid-19 y contó, además, con clips con información para prevenir su contagio."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/teatro-en-crisis-la-pandemia-noqueo-la-escena-mundial-y-no-hay-fecha-de-regresobaby-etchecopar-dijo-que-lo-apartaron-de-radio-10-por-cuestiones-politicas-nid2355065","date":"17  de abril de 2020","title":"Baby Etchecopar dijo que lo apartaron de Radio 10 por cuestiones políticas","abstract":null,"author":"Pablo Montagna","key_words":"","body":"Baby Etchecopar\r\n\r\n inició anteanoche su programa \r\n\r\nBasta Baby\r\n\r\n por la pantalla de\r\n\r\n A24\r\n\r\n con un contundente editorial, en donde confirmó \r\n\r\nsu salida de Radio 10,\r\n\r\n tras 20 años en la emisora. El conductor se refirió al cambio de horario que le propusieron y aseguró que no aceptó otra franja. \"Así que esto viene desde hace tiempo. Hace meses que me querían echar. Decirme que me van a cambiar el horario es como decirme: 'Andate'. Yo fui y encaré: \"Me están echando, hagámosla corta. Indemnícenme por los 20 años que me corresponden y listo\". Más adelante señaló que primero le habían cambiado el panel de profesionales de su programa y que después le obturaban la salida de columnistas. \"Yo no soy tonto. En el colegio se llama \r\n\r\nbullying\r\n\r\n, y en el trabajo hay ese tipo de cosas también\", sentenció. Y agregó: \"El tema es que yo no soy K, es todo por política. Esa es la realidad, no es por bajo rating y no es que la gente no me escuche\". El conductor se mostró afectado\r\n\r\n por el fin de una etapa importante de su carrera: \"Hace 20 años entré a la mejor radio de la Argentina, que es para mí \r\n\r\nRadio 10. \r\n\r\nEn ese lugar tuve compañeros increíbles que hoy tienen total vigencia, como el Negro Oro y Eduardo Feimann\". Luego, aclaró: \"Yo nunca critico a la mano que me dio de comer, pero cuando asumió Cristina Kirchner de alguna forma muchos tuvimos que entregar la radio, porque yo pensaba muy distinto y sabíamos que las cosas iban a cambiar con Cristóbal López y Fabián de Sousa. Y yo no me quedé por conveniencia, me quedé por amor a las paredes, por el valor que tenía para mí el lugar\". Y agregó: \"Tenía la esperanza de que iba a terminar el gobierno de Cristina y volverían mis amigos para juntarme con todos de vuelta\". Y también confirmó que su reemplazo será \r\n\r\nPablo Duggan.\r\n\r\n \"Hace un tiempo Duggan me pidió que le consiguiera trabajo en Radio 10 y hablé y lo incorporaron. Ahora, hace seis meses, me enteré de que querían poner a Duggan en mi horario. Así son las cosas en la vida\". Esa radio, que fue propiedad de Daniel Hadad y que hoy pertenece al Grupo Indalo, de Cristóbal López, decidió un cambio de perfil con figuras afines al kirchnerismo."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/volvio-fiona-apple-como-es-su-nuevo-nid2355171","date":"16  de abril de 2020  • 23:46","title":"Volvió Fiona Apple: cómo es su nuevo disco","abstract":null,"author":"Sebastián Chaves","key_words":"","body":"\"\r\n\r\nHe esperado tantos años / Cada huella que dejé en el camino / Me ha traído hasta aquí\r\n\r\n\". \r\n\r\nFiona Apple\r\n\r\n está de regreso después de ocho años de ausencia. Y los versos elegidos para abrir \r\n\r\n\r\nFetch The Bolt Cutters\r\n\r\n\r\n, su nuevo disco de estudio, se plantan como una declaración de principios que no hacen nada por ocultar las tribulaciones de quien supo posicionarse como una de las exponentes más originales y singulares del llamado pop barroco de fines del sigo XX y principios del XXI. Todo lo contrario. A lo largo de de trece canciones, Fiona Apple hace de\r\n\r\n Fetch The Bolt Cutters\r\n\r\n -a partir de hoy disponible en todas las plataformas de streaming- una tesis de cómo edificar(se) a partir de las heridas. Víctima de violación a los 12 años, pozos depresivos varios, desórdenes alimenticios, una causa penal por posesión de hashís, una gira sudamericana cancelada en 2012 para quedarse en casa cuidando a su perra enferma, todas circunstancias que atravesó y procesó a su manera y hoy se traducen en un disco que le escapa a los sentimentalismos y la autocondescendencia. Fiona Apple MacAfee-Maggart, de 42 años, canta sus cicatrices, no las llora. Su voz se aleja de la fragilidad y las canciones sobresalen por su vivacidad rítmica, sean apuntaladas desde su piano o desde los juegos de percusiones. De la canción de piano (\"I Want You To Love Me\") al pop de cámara (\"Newspaper\"); de los ritmos tribales (\"Relay\" y \"Rack of This\") al vals (\"Ladies\") y del blues (\"Cosmonauts\") a los coqueteos con el villancico (\"For Her\"). Todo con las armonías vocales y las melodías de simpleza pop como hilo conductor: \r\n\r\nFetch The Bolt Cutters\r\n\r\n genera proximidad y calidez incluso cuando expande sus límites a cada paso. Para lograrlo, es la voz de Fiona Apple la que, segura pero nunca desde el púlpito, suena terrenal, casi prosaica. En la ausencia de gestos floridos y sentimentalismos, la cantante ofrece su visión del mundo más en forma de charla ocasional que de diario íntimo. No hay que hurgar en su introspección porque ella expone sus ideas al son de las percusiones.  \"Ella estaba debajo del piano cuando escribí mis canciones, ladraba en cualquier momento que intentara grabar algo\", escribió Fiona Apple en 2012 sobre su perra Janet, una pitbull que rescató de la escena de peleas ilegales de perros. Por eso los ladridos que se cuelan en el tema que da nombre al disco se cargan de significado. Janet fue, en palabras de Fiona, \"la relación más consistente de su vida adulta\". Pero la canción en lugar de sonar como un lamento se hamaca entre el \r\n\r\nspoken word \r\n\r\ndylaniano y la modernidad indie. \"\r\n\r\nTuve la sensación de no ser real\r\n\r\n\" recita y concluye: \"\r\n\r\nHasta que me di cuenta de que todavía estoy acá\r\n\r\n\". Ahí, desde la constatación de estar acá, Fiona Apple se planta y canta. Como si esos ocho años de reclusión e introspección no hubieran hecho más que darle la seguridad para hablar de todo lo que quisiera y sintiera. Por eso no hay tonos confesionales, sino frases e imágenes soltadas al mundo apoyadas en una música que teje texturas rítmicas y voces que se funden en primeros y segundos planos. \"\r\n\r\nTodavía me traslado sólo a pie / Y a pie se escala más lento\r\n\r\n\", cantaba en \"Extraordinary\", una canción de 2005. Quince años después, esa caminata se sostiene y los resultados están a la vista. Mientras otros artistas se solidifican en la prolificidad, ella lo hace a partir de un proceso creativo que no se mueve a velocidad de red social.  En 1997, la cantante nacida en Nueva York ganaba las primeras planas después de decir en los MTV Awards que \"El mundo es una mierda\". Casi con actitud de niña alterna, como bien lo exigían los años post grunge, se regalaba a una exposición que nunca quiso ni supo manejar. Desde entonces, en su universo pasaron muchos años y pocos discos, muchas dudas y pocas certezas. Así, cada disco que lanza es un evento en sí mismo, porque jamás perdió la capacidad de decir cosas, de construir su obra con el cuidado de quien no está dispuesta a soltar sus canciones porque sí. Editar 5 discos en 24 años es producir una frecuencia que oscila a contramano del mundo pop. Es ir en contra del manual de estilo de la industria. Y allí está Fiona Apple, confirmando en \r\n\r\nFetch The Bolt Cutters\r\n\r\n su estatus de estrella pop esquiva, intermitente y misteriosa. Para cerrar el disco, repite casi como un mantra sobre percusiones y disonancias: \"\r\n\r\nY entonces sigo, no hacia adelante ni hacia afuera / Hasta ahora era un día detrás de otro / Hasta ahora estaba apurada por demostrar / Pero ahora solo me muevo para conmover\r\n\r\n\". A diferencia de sus pares, Fiona Apple se recluye, permanece en las sombras de un mundo inundado por los flashes. Escribe, compone y canta con la seguridad de quien maneja tiempos y espacios. De quien hace de su arte no un lugar donde mostrar sus penas sino donde reconstruirse a partir de ellas. Fiona Apple no se mueve. \r\n\r\nEppur si muove\r\n\r\n."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/gran-hermano-2007-jesica-osito-gomez-recreo-nid2355123","date":"16  de abril de 2020  • 22:54","title":"Gran Hermano 2007: Jésica \"Osito\" Gómez recreó el baile que la hizo famosa y estallaron las redes","abstract":null,"author":"","key_words":"","body":"\"Fue el mejor \r\n\r\n\r\nGran Hermano\r\n\r\n\r\n\". Esa frase, que suelen utilizar muchos de los fanáticos vernáculos del reality más exitoso de la televisión mundial tiene varios motivos: aquella edición, emitida por Telefe y con Jorge Rial por primera vez como conductor, batió récords de audiencia y generó una división indisoluble entre los que estaban con un bando y los que apoyaban al otro. En 2007 todos sabían quiénes eran Marianela Mirra, Nadia Epstein, Diego Leonardi, Juan Espósito, Mariela Montero, Leonardo Maldonado, Griselda Sánchez y \r\n\r\nJésica \"Osito\" Gómez\r\n\r\n. Tanto fue el éxito de aquel programa que Marianela y Claudia Ciardone aterrizaron en el \"Bailando por un sueño\" y Diego tuvo, al fin, el gran premio en sus manos en la bizarra edición de \r\n\r\nGH Famosos\r\n\r\n que, de hecho, pareció ideada solo para brindarle al público la posibilidad de verlo triunfar. Pero una de las participantes consiguió algo impensado: tener su propio tema. \"El baile del Osito\", la canción dedicada a Jésica y su león de peluche \"Nando\" -con el que entró a la casa- se convirtió en un éxito de aquel verano. Y, en medio del aislamiento social, obligatorio y preventivo dispuesto por el Gobierno para frenar los contagios de coronavirus, la exempleada de una empresa de aviación y hoy actriz, dejó en claro que, aunque el tiempo haya pasado, tanto ella como el tema siguen vigentes. Por eso, para recordar esos tiempos y pasar un buen momento con sus seguidores, la ex mano derecha de Nadia dentro de la casa compartió un video en Tik Tok, a pantalla partida, en el que puede verse su versión de aquel tiempo y la actual bailando al ritmo de su tema. En la misma red social, \"Osito\" suele compartir, también, imágenes junto a algunos compañeros de encierro, como Griselda, Nadia, y los también \"pollitos\" - así se autoproclamaban los seguidores de Epstein- Sebastián Pollastro y Agustín Belforte.   Ufff cuantas cosas nos unieron y nos unen!!! Una experiencia inolvidable y unos seres inolvidables. Los amoooo desde 2007 hasta el infinito. @griselda.sanchez @sebaspollastro @nadiaepstein @agustin_belforte y a los no presentes. Siempre en mi [R] #gh #gh2007 #bigbrother #argentina[R][R] #endemol #telefe @mgorban GRACIAS POR UNIRNOS. SOS EL 1. Una publicación compartida por \r\n\r\n Jesica Gomez\r\n\r\n (@jessyosito) el \r\n\r\n11 de Dic de 2019 a las 5:50 PST"}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/50-anos-del-primer-disco-solista-paul-nid2353519","date":"16  de abril de 2020  • 21:24","title":"50 años del primer disco solista de Paul McCartney... y de la separación de The Beatles","abstract":null,"author":"Martín Graziano","key_words":"","body":"El primer desprendimiento del glaciar produce un sonido colosal. El 20 de septiembre de 1969, en la oficina del número 3 de Savile Row, hizo apenas un murmullo. Reunidos junto al representante Allen Klein y un equipo de abogados, los cuatro \r\n\r\nBeatles\r\n\r\n definían los siguientes pasos de su carrera con un intenso fuego cruzado. \r\n\r\nJohn Lennon atacó a Paul McCartney\r\n\r\n por su liderazgo de facto, por su \"música para abuelitas\". \r\n\r\nGeorge Harrison\r\n\r\n ocupó la silla del hermano menor ninguneado. \r\n\r\nRingo Starr\r\n\r\n simplemente estaba allí. Paul insistió con su idea de retomar los conciertos en una gira de pequeños clubes. \"No lo entiendes -interrumpió Lennon-. Me marcho. Quiero divorciarme, igual que lo hice de Cynthia\". A punto de lanzar \r\n\r\n\r\nAbbey Road\r\n\r\n\r\n, con una antología lista, varios simples programados y las sesiones de \r\n\r\n\"Get Back\"\r\n\r\n en las gateras, los Beatles igualmente firmaron un contrato. Lennon prometió no decir una palabra. Si no escucharon el ruido del glaciar fue porque estaban adentro del ruido. Aturdido, McCartney llegó a su casa de Cavendish y armó su plan de emergencia con Linda. \"Agarramos a las niñas, los perros y todo lo que teníamos -dijo después-, pusimos una guitarra encima de todo y un orinal para el bebé\". Unas horas más tarde llegaron a un remoto escondite en las Tierras Altas de Escocia: su granja High Park de la península de Kintyre. Excepto su propia familia y algunos amigos cercanos del entorno de Apple, nadie sabía exactamente donde estaba McCartney. Incluso, en ese círculo de confianza, nadie tenían la más mínima idea de cuánto iba a durar aquella cuarentena voluntaria. En el principio, solo dos cosas crecieron en esa tierra yerma: el rumor y la depresión. Así, \r\n\r\nmientras un periódico estudiantil de Iowa empujaba la bola de nieve de su supuesta muerte\r\n\r\n, McCartney asistía a la onda expansiva de su colapso nervioso: inseguridad, dolor, paranoia, lisa y llana vacuidad. Linda, aún con la responsabilidad de ser madre de dos niños, debía hacerse cargo de ese hombre con toda la sintomatología habitual del desempleado. \"Demasiado deprimido para levantarse por las mañanas, no se molestaba en afeitarse o en cambiarse la ropa -dice Philip Norman, en su biografía-. Empezó a fumar un cigarrillo tras otro, tanto legales como ilegales, y se volcó al whisky -la bebida favorita de su padre-, cuya botella buscaba apenas se despertaba\".  Poco antes de la Navidad, hicieron las maletas y volvieron a Londres. Apenas desempacaron en Cavendish, los niños comenzaron a armar el arbolito y McCartney instaló su flamante magnetófono Studer de cuatro pistas en la sala de estar. Así, sin más planes ni preparativos que el mero exorcismo, grabó un esbozo acústico y devocional para su mujer: \"The Lovely Linda\". Era, de alguna manera, la primera señal de un mundo nuevo. Un haz de luz. Como si tuviera algo que demostrar, cerró las fronteras y se dispuso a grabar su primer disco solista sin ayuda alguna. No solo tocando absolutamente todos los instrumentos (bajo, batería, guitarra solista, guitarra rítmica, steel guitar, piano, maracas, bongos, pandereta, cencerro, copas de vino, xilofón), y haciéndose cargo de los roles de productor e ingeniero, sino incluso siguiendo la invectiva que había propuesto para \"Get Back\": una reacción rudimentaria a la estilización de los últimos discos de los Beatles. Acostumbrado a los alter-egos, McCartney reservó algunas horas tanto en los estudios Morgan como en Abbey Road bajo el pseudónimo de Billy Martin. El 12 de febrero se metió en aquella sala del noroeste londinense para doblar la cantidad de pistas y el 21 regresó a su estudio madre decidido a colocar la cereza del postre: \"Maybe I'm Amazed\". Sabía que tenía oro en la punta de los dedos. En un deliberado golpe de efecto, la balada con la que planeaba cerrar el disco (\"Kreen-Akrore\" sería, de alguna manera, una coda) necesitaba un \r\n\r\napproach\r\n\r\n más profesional para explotar su dinámica. \"Linda, la bebé Mary y Heather lo acompañaban todos los días -dice Norman, en su biografía-. Llenaban el lugar de parafernalia para bebes, juguetes y comida de picnic. (.) A continuación, John Eastman buscó los estudios más avanzados de Nueva York y llevó masterizaciones en persona para darles un último repaso\".  Para ser una banda quebrada, la agenda de los Beatles estaba curiosamente saturada. Mientras McCartney intentaba ponerle fecha a su propio disco, Ringo ya tenía reservado el 27 de marzo para el lanzamiento de su \r\n\r\nSentimental Journey\r\n\r\n y, tanto el álbum como la película extraídos de las sesiones de \r\n\r\nLet it be\r\n\r\n estaban más que listos para su estreno. Para evitar la competencia (y echarle un poco de tierra al bajista), \r\n\r\nJohn y George hicieron todo lo posible para que Apple pospusiera hasta junio el lanzamiento solista de McCartney\r\n\r\n. En un arranque fallido de diplomacia, escribieron una gélida carta de anoticiamiento que Ringo llevó personalmente a Canvendish. \"Se volvió loco -recordó el baterista-. Estaba descontrolado, gritaba y me apuntaba a la cara con el dedo, diciendo: 'me las van a pagar: los voy a hundir'. Me dijo que agarrara mi abrigo y me fuera\".  Oculta detrás de su optimismo radicalizado o su flema británica, toda esa ira no sintonizaba con el disco. El 17 de abril, cuando finalmente comenzó a desembarcar en las bateas de buena parte del planeta, \r\n\r\nlos críticos quedaron un poco confundidos por su candidez pastoral\r\n\r\n. Algunos la sancionaron (el Melody Maker habló de \"pura banalidad\"), otros la celebraron (el New Musical Express habló de \"calidez y felicidad\") y Lennon permaneció en el más cínico de los silencios, odiando esas canciones hasta los meros huesos. No era extraño. El disco sonaba, a pesar suyo, como un anticlímax: un eufemismo, una evasiva, el acuerdo tácito del final de la banda más grande del planeta. En el envío de prensa, de hecho, llegó a las redacciones con una suerte de auto-entrevista donde hablaba de la ruptura. \"Diferencias personales, diferencias de negocios, diferencias musicales, pero sobre todo porque paso mejores momentos con mi familia -decía-. ¿Temporal o permanente? Realmente no lo sé\". Extirpado de la rueda de la coyuntura, McCartney vuela liviano como un pájaro. Es caprichoso, pero toda su auto-indulgencia parece quedar compensada por una ambición medible en cero. El rey del pop, oh paradoja, no entrega singles. Reúne las piezas sueltas y, mientras silba su melodía (definitivamente \"Junk\"), se inventa una ética nueva para el viejo rock & roll: un tratado sobre la imposibilidad de volver a casa y la necesidad de armar otra casa. Firmado a plena luz del día, con el ruido de los niños de fondo."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/cambios-novedades-tv-julian-weich-llega-elnueve-nid2354881","date":"16  de abril de 2020  • 20:39","title":"Julián Weich y Carolina Papaleo en elnueve y otras novedades de la pantalla","abstract":null,"author":"","key_words":"","body":"La semana próxima, \r\n\r\nNet TV\r\n\r\n, \r\n\r\nC5N\r\n\r\n y \r\n\r\nCanal 26\r\n\r\n estrenan ciclos, y hacia fin de mes elnueve incorporará a \r\n\r\nJulián Weich\r\n\r\n, quien estrenará programa junto a \r\n\r\nCarolina Papaleo\r\n\r\n. El animador ya confirmó en sus redes sociales la noticia de su incorporación a elnueve, donde liderará un programa los sábados y domingos, de 17 a 20. Su debut se produciría entre el próximo 25 de este mes o el 2 de mayo. \"Nunca trabajé en canal 9\", cuenta Weich en diálogo con \r\n\r\nLA NACION \r\n\r\ny agrega:\r\n\r\n\r\n \"A Carolina la conozco desde hace tiempo porque nuestros hijos fueron compañeros en la primaria y en la secundaria. No sé si va a ser tan de entretenimiento, me parece que el rol nuestro va a ser más de un acompañamiento a la gente en cuarentena, dando un buen servicio como pueden dar la radio y la tele. Si bien puede haber algún juego, me parece que va a ser más de lo que se usa ahora, el conductor hablando por skype con quien pueda, un médico, un influencer, un deportista... no sabemos mucho más\". Carolina Papaleo, en tanto, también nos dejó sus impresiones de cara al próximo debut. \"Obviamente en tiempo de pandemia no podemos estar ajenos a lo que ocurre acá y en el mundo. El programa va a tener algunos juegos interactivos. Está armado ya el borrador de lo que va a ser. También va a haber una sección para resoluciones en barrios carenciados. Resoluciones del tipo que se plantea un problema el sábado y se resuelve el domingo. Después vamos a tener una sección de humor, para poder levantar un poco el ánimo; charlas con famosos sobre la cuarentena. Va a haber material de archivo del canal y se van a hacer homenajes\". Para Papaleo volver a elnueve es como volver a su casa. \"Pensá que mi mamá mientras hacía \r\n\r\nSimplemente María\r\n\r\n (telenovela de 1967), que iba por el 9, estaba embarazada de mí. Romay es mi padrino. Me llamo de segundo nombre Alejandra porque él quería que mi vieja me pusiera María Alejandra por la novela y por él. Mi mamá le dijo: 'de ninguna manera, se va a llamar Carolina, Alejandra de segundo nombre'. Así que imaginate lo que significa este canal para mí. La primera conducción que hice en mi vida fue en el 9\".  Sol Pérez\r\n\r\n anunció en su cuenta de Instagram que desde el próximo lunes 20 estará al frente de un segmento informativo en\r\n\r\n Canal 26\r\n\r\n, junto a Sebastián Dumont. Será por las noches, de 20 a 22. La conductora y actriz adelantó que, además de las noticias del día, el espacio contará con invitados. También se apoyarán en la participación online de los espectadores. Según pudimos saber, en las próximas hora se definirá el nombre del programa y quienes acompañarán a los conductores.  Otro estreno que se producirá el próximo lunes, a las 20, será el de la nueva temporada de Editando tele, en Net TV, ahora con la conducción de Mariano Peluffo, junto a Rochi Cuenca y Angie Balbiani. Cabe recordar que este ciclo estuvo en la Televisión Pública a finales de 2019, con Jose María Muscari y Stefanía Roitman. La propuesta del ciclo es hacer un repaso de la actualidad y de la historia de la televisión, con material actual y del archivo del viejo ciclo TVR. La intención es competir con un clásico de este formato como Bendita, que se emite desde 2006 en las noches de elnueve. Otra señal de noticias que realizará cambios desde el lunes 20 es C5N. En su caso en la franja en la franja de 12 a 20. De 12 a 14 irá \r\n\r\nN\r\n\r\n\r\nos vemos\r\n\r\n, con Daniela Ballester y Antonio Fernández Llorente; de 14 a 16, \r\n\r\nM\r\n\r\n\r\ninuto a Minuto\r\n\r\n, con Luciana Rubinska y Adrián Salonia. Luego, se estrenará un nuevo noticiero: \r\n\r\nNos vemos a la tarde\r\n\r\n, con Luli Trujillo y Julián Guarino, que irá de 16 a 18. \r\n\r\nEl diario\r\n\r\n irá de 18 a 20, con Pablo Duggan y con la columna de Víctor Hugo Morales, a las 19.30.  Con el telón de fondo de la pandemia, tanto eltrece como Telefe están reacomodando sus grillas horarias. \r\n\r\n Bienvenidos a bordo \r\n\r\n(eltrece) sumará 15 minutos más a su programa a la espera del regreso a la pantalla de Marcelo Tinelli. En tanto el canal de las pelotitas de colores hará algunos enroques en su tarde -por ejemplo la novela turca \r\n\r\nY tú quién eres \r\n\r\nahora se podrá ver a las 17-, pero lo más fuerte llegará el lunes con \r\n\r\nSantiago del Moro y su ciclo \r\n\r\n\r\n\r\nJuntos podemos lograrlo, \r\n\r\n\r\nque será \r\n\r\nun programa bien de actualidad, en donde estará acompañado de otros periodistas\r\n\r\n. Y, a las 23.15, debutará \r\n\r\n\r\n30 años juntos\r\n\r\n, el especial de Telefe\r\n\r\n que repasará los mejores momentos de los programas emitidos por el canal durante las últimas tres décadas. Con la colaboración de Pablo Montagna."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/bebe-contepomi-sospechas-redes-sus-tics-su-nid2355064","date":"16  de abril de 2020  • 19:55","title":"Bebe Contepomi: sospechas en las redes por sus tics y su contundente respuesta","abstract":null,"author":"","key_words":"","body":"Bebe Contepomi\r\n\r\n fue víctima de inescrupulosas burlas en Twitter, cuando se viralizó un fragmento de su entrevista por Instagram con el reggaetonero J Balvin. Cientos de tuiteros bromearon con los \r\n\r\n\"tics\"\r\n\r\n de Contepomi . \"Soy trending topic del mundo mundial por diez segundos de mi video con J Balvin\", se defendió el periodista en el aire de radio Mega.  Contepomi\r\n\r\n no le escapó a las alusiones \r\n\r\nen las redes\r\n\r\n y hasta se rió de ellas junto al conductor Juan Di Natale. \"Yo tengo varios tics\", dijo Bebe. \"Me consta\", lo chicaneó Di Natale. \"Metí todos en diez segundos. Rascada de pelo, boca, nariz, todos\", admitió Contepomi. \"Hay mandíbula, como siempre\", siguió el periodista. \"De repente es divertido, de repente algunos se ponen en gorras, violentos. A mí me c... un huevo\", agregó. \"Me llamó Andrés ayer (Calamaro) cagándose de risa\""}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/laurita-fernandez-enigmatico-posteo-dedicado-nicolas-cabre-nid2355051","date":"16  de abril de 2020  • 19:36","title":"Laurita Fernández y un enigmático posteo... ¿dedicado a Nicolás Cabré?","abstract":null,"author":"","key_words":"","body":"Laurita Fernández\r\n\r\n y \r\n\r\nNicolás Cabré\r\n\r\n hace unos días que \r\n\r\ndejaron de pasar la cuarentena juntos\r\n\r\n. La actriz y bailarina regresó a su departamento en medio de la \r\n\r\npandemia\r\n\r\n de \r\n\r\ncoronavirus, \r\n\r\ndado que finalmente le solucionaron los problemas de plomería de su edificio. \"Ya tengo agua de nuevo \", escribió Laurita en las redes, quien volvió a aislarse socialmente de su pareja en este momento. Sin embargo, \r\n\r\nmás allá de los pormenores de la cuarentena\r\n\r\n, los \r\n\r\nrumores de crisis\r\n\r\n que sobrevuelan a la pareja desde comienzos de marzo parecen no cesar. En el programa de espectáculos de Elnueve, \r\n\r\nConfrontados, \r\n\r\nse difundió una historia de instagram de Laurita muy llamativa, en la que la actriz de \r\n\r\nDepartamento de soltero \r\n\r\ncita un pasaje de una canción de Lali Espósito: el hit \"Como así\".  Yoga en casa #cuarentena [R][R] (Véase la ropa colgada en el balcón también) Una publicación compartida de \r\n\r\n Laurita Fernández\r\n\r\n (@holasoylaurita) el \r\n\r\n15 Mar, 2020 a las 1:15 PDT \"Este no puede ser nuestro final, como así que no duele, có}omo así que no quieres verme, si siempre cuando llega el viernes, dices que no quieres perderme\", escribió Fernández, alimentando las especulaciones de que no estaría atravesando un buen momento con Cabré. En marzo ,\r\n\r\nlas versiones de una crisis en la pareja resonaron con fuerza\r\n\r\n. Desde rumores de peleas en Mar del Plata hasta ataques de llanto de la actriz y bailarina, surgieron algunos indicios de que el noviazgo \r\n\r\nestaba atravesando un período difícil\r\n\r\n.  Como consecuencia de los dichos, la protagonista de \r\n\r\nInconvivencia\r\n\r\n rompió el silencio a través de unos mensajes que intercambió con Ángel de Brito en \r\n\r\nLos ángeles de la mañana.\r\n\r\n En ellos, lejos de desmentir los trascendidos, se hizo cargo de los mismos. \"Sí tienen discusiones, sí se fueron separados del teatro como cualquiera pero siguen de novios y está todo bien. Por lo menos eso es lo que me dijo Laura anoche\", contaba el conductor por entonces. \"Tienen discusiones como cualquier pareja, pero no están separados\", añadía De Brito tras la charla con su ex panelista.  Encontré mi rincón favorito ??[R]?[R] Mientras elongo me enganché con la serie The Morning Show (amo a las dos actrices), se las recomiendo! . Ustedes ya encontraron su rincón favorito de casa? . (Si de paso me recomiendan más series se agradece [R][R]) Una publicación compartida de \r\n\r\n Laurita Fernández\r\n\r\n (@holasoylaurita) el \r\n\r\n31 Mar, 2020 a las 5:33 PDT Los actores se conocieron en 2018 cuando protagonizaban\r\n\r\n Sugar.\r\n\r\n\r\n\r\n\r\nTras finalizar la obra comenzaron una relación que se movió a pasos agigantados. Al poco tiempo de ponerse de novios, Cabré y Fernández ya se mostraban muy enamorados,\r\n\r\ne incluso se fueron a vivir juntos y manifestaron el deseo de formar su propia familia\r\n\r\n."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/teatro/coronavirus-los-teatros-del-mundo-mismo-titulo-nid2352240","date":"16  de abril de 2020  • 19:31","title":"Coronavirus: Los teatros del mundo con el mismo título en cartel, pandemia","abstract":null,"author":"Alejandro Cruz","key_words":"","body":"La escena se repite en una ciudad como en otra. La cartelera de los grandes teatros como de la de los escenarios alternativos están dominados, todos, por un único título en cartel: cese total de actividades. \r\n\r\n¿Teatro de la Pandemia?\r\n\r\n El concepto lo profundizó hace unas semanas el director Juan Coulasso en un texto que pasó de las redes a la revista Anfibia. Entre otros puntos, el talentoso director de obras como \r\n\r\nCarne y hueso\r\n\r\ny \r\n\r\nCinthia interminable\r\n\r\n se pregunta: \"Si el Teatro ha sido, desde sus más lejanos inicios, un espacio para encontrarnos, en vivo, para tocarnos, en vivo, para vernos, en vivo, ¿de qué forma vamos a servirnos de lo que el Teatro nos dio para compartirnos desde este aislamiento? ¿De qué forma esa herencia nos va a ayudar a llegar a ese otro hoy tan lejano? ¿Cómo vamos a tocarnos ahora que no nos podemos tocar?\" En una ciudad como otra, una vez establecida la cuarentena una de las primeras respuestas de los teatros fue subir contenidos propios a la red con la ilusión, tal vez, de mantener un vínculo artístico y social definido por el vivo, por el encuentro del público con los artistas. Las redes pasaron a dominar este nuevo escenario de la cuarentena. Pasó en los grandes teatros públicos europeos y pasa, en Buenos Aires. Bajo esta nueva realidad quedaron expuestas otras capas de esta misma situación que antes no eran tan visibles. Por ejemplo, que ni el Complejo Teatral de Buenos Aires ni el Teatro Nacional Cervantes (pero tampoco el FIBA ni los centros culturales San Martín y Recoleta ni el Instituto Nacional del Teatro, ni...) habían desarrollado una política de archivo fílmico de calidad de sus obras o de sus clases magistrales a lo largo del tiempo que les hubiera permitido afrontar de otro modo este escenario de excepción permanente.  Como síntomas de estos tiempos sin manuales de estilo para apelar a protocolos ya probados, la misma sobresaturada red fue la que se transformó, de golpe, en un mecanismo de presión del mismo sector que liberó sus contenidos. Sucedió la semana pasada, en España. Según un informe de la Unión de Actores y Actrices de dicho país , a partir de una encuesta entre 1.500 profesionales, el 23 por ciento de los intérpretes que estaban trabajando en teatro, cine o televisión cuando sobrevino la crisis se han quedado sin empleo (el 85 por ciento de estos sin indemnización) y calculan una pérdida a corto plazo de casi siete millones de euros.El futuro es más negro para las pequeñas compañías y creadores experimentales. \"Son los más vulnerables, ni siquiera logran cobrar el paro porque sus contratos son muy cortos\", comenta Jacobo Pallarés, presidente de la Red de Teatros Alternativos. Como contexto general vale señalar que la actividad artística en su conjunto representa en España la cuarta industria del país en la que trabajan 720.000 personas. En medio de esta panorama el ministro de Cultura José Manuel Rodríguez Uribes habló la semana pasada y en vez de calmar al sector con medidas puntuales encendió el fuego. Parafraseando a Orson Wells dijo \"primero la vida y después el cine\". Para que no quedaran dudas dejó en claro que no había ninguna medida concreta para paliar la crisis de un sector que fue uno de los primeros en cerrar y que será uno de los últimos en abrir. A partir de esas palabras los diversos colectivos bajo el hashtag #apagónCultural, parte de los agentes culturales, especialmente las asociaciones de trabajadores y las compañías artísticas y salas pequeñas e independientes decidido reivindicarse frente al ministro al mismo tiempo que le recordaron que el Ministerio de Deporte había activado un plan de ayuda de 50 millones de euros para las federaciones deportivas. Así fue como el viernes se concretó el apagón. La bailaora Eva Yerbabuena fue una de las que se sumó a la iniciativa. Dijo: \"Lo primero es salvar vidas, por supuesto. El colectivo de artistas no ha negado eso nunca, pero que para vivir hay que comer\". El talentoso director y dramaturgo argentino \r\n\r\nPablo Messiez\r\n\r\n, radicado desde hace años en España, narra el panorama. \"Aquí todo es incertidumbre. Aún no se sabe cómo y cuándo volverá la actividad. A esta situación se suma la sensación de desamparo del sector después de la primera (y lamentable) intervención pública del Ministro de Cultura en la que básicamente no dijo nada. Mientras que en Inglaterra, Alemania o Francia, los gobiernos ya han comunicado medidas de apoyo contundentes específicas para el sector, aquí seguimos así, a la espera de que la cultura pueda ser vista en su singularidad (dada la intermitencia de los trabajos) que la deja fuera de las medidas generales adoptadas por el gobierno\", explica.  Lluis Pasqual\r\n\r\n es uno de los directores teatrales de mayor proyección internacional. En dos oportunidades dirigió a su admirado amigo Alfredo Alcón (\r\n\r\nEl público\r\n\r\n, de Federico García Lorca; y \r\n\r\nEduardo II\r\n\r\n, de Christopher Marlowe). Esta semana hizo pública una carta el ministro de Cultura. \"Desde 1975, el momento en que entre casi todos hicimos posible que este país se convirtiera en una democracia, nunca -repito- NUNCA me he sentido más injusta e inmerecidamente despreciado por un responsable cultural\", comienza su extensa misiva que culmina de este modo: \"Y ya que ha citado usted sesgadamente a Orson Welles (quien -por si no lo sabe mientras hacía esa afirmación continuaba filmando.; y, sí los artistas somos contradictorios) permítame que yo le recuerde unas palabras de Winston Churchill. Quizá le sean más útiles para reflexionar sobre las consecuencias de sus palabras y acciones. En plena Segunda Guerra Mundial y ante la falta de medios para abastecer al Ejército británico, tuvo lugar un Consejo de Ministros de urgencia con la intención de recortar asignaciones económicas de otras áreas para transferirlos al Ministerio de la Guerra. Alguien sugirió que un recorte sustancioso se podía efectuar en el presupuesto dedicado a la Cultura o incluso eliminar temporalmente toda la asignación. A lo cual, Churchill contestó airado: \"Si sacrificamos nuestra Cultura. ¿alguien me puede explicar para qué hacemos la guerra?\" Ahí se lo dejo\". Y así que el apagón y muchas otras expresiones públicas terminaron abriendo una puerta de diálogo entre las partes luego del portazo inicial del gobierno que encabeza el socialista Pedro Sánchez. . El escenario de teatros cerrados se repite en todo los países europeos como americanos. No así las reacciones de los gobiernos. Así como en España prima el descontento el gobierno alemán incluyó a la cultura entre los bienes de primera necesidad y ha hecho que la industria cultural pueda acceder a la línea de liquidez ilimitada. \"La cultura no es un lujo y ahora estamos comprobando cuánto nos hace falta si tenemos que prescindir de ella\", sostuvo Monika Grütters, la ministra del área quien ha reconocido que la situación es una enorme carga para las industrias culturales y creativas. Desde Berlín, en donde por ahora la cuarentena se mantiene hasta el 2 de mayo, la coreógrafa argentina \r\n\r\nConstanza Macras\r\n\r\n aporta su visión: \"El paciente cero en Berlín se dió a conocer el 26 de febrero coincidiendo con nuestro estreno de \r\n\r\nThe West, \r\n\r\n en el Volksbühne. Los teatros hasta la temporada que viene dudo que abran sus puertas. La producciones teatrales, exhibiciones, giras, festivales se vienen cancelando sistemáticamente. En este contexto, la Ministra de Cultura de la Nación resaltó la importancia de las artes y de sus agentes estableciendo dos subsidios de \" rescate \" para artistas independientes que rondan los 5000 euros. Mi compañía recibió unos 15.000 euros, que es lo máximo estipulado, que nos sirve para pagar el alquiler del espacio. Hay que reconocer que el gobierno está protegiendo a los trabajadores independientes y a los pequeños comerciantes de la quiebra y en esa clasificación entran los artistas independientes y sus estructuras. El fondo se llama Ayuda Inmediata y realmente lo es (se llena un formulario on line en 30 minutos y, si todo sale bien, se deposita el dinero en tu cuenta en tres días). Mientras tanto, los teatros estatales recibieron un soporte económico para poder pagar a todos los artistas a los que se les cancelaron funciones\". Todo esto sucede mientras, como cuenta desde su casa esta creadora que desde 1995 vive en Alemania, los parques berlineses están llenos. \"Hay gente que acata y otros que no, más allá de las multas de 500 euros. Pero los grupis que siguen ahí, tirados en el pasto cerveza en mano y sin máscara. También hay Corona parties, fiestas a las que va gente infectada para que los no infectados busquen contagiarse y conseguir inmunidad...\", cuenta sin salir de su asombro.  En algunas líneas semejante a lo que sucede en Alemania, la asamblea de Portugal votó a principios del mes una propuesta impulsada por la izquierda por la cual todas las entidades culturales de espectáculos cancelados deben pagar lo acordado como si hubieran tenido lugar. Claro del otro lado del Atlántico, en Nueva York, el Metropolitan Opera House, canceló el resto de su temporada y suspendió el pago de la orquesta, el coro y otros empleados sindicalizados a fines de marzo. \"La pandemia de coronavirus ha tenido implicaciones económicas abrumadoras para el Met y nuestra capacidad para continuar brindando actuaciones incomparables\", \r\n\r\ndice el comunicado\r\n\r\n. Simultáneamente, los productores de Broadway llegaron a un acuerdo para pagar a los actores, músicos y el resto del personal de la industria, mientras que el coronavirus mantiene los teatros cerrados. Claro que el acuerdo entre las partes fue por tres semanas y aseguró el pago pago parcial más un mes de seguro médico para cientos de actores, músicos y actores. Pero, como en todo esto, los escenarios se van decidiendo minuto a minuto. En Nueva York la cuarentena debería haber terminado este lunes, pero continúa. De hecho, la 74a edición anual de los Premios Tony, programada para el 7 de junio, se pospuso hasta una fecha indeterminada. Según los registros de los diarios, el panorama actual de Times Square, epicentro teatral de esta ciudad gobernada por el demócrata Andrew Cuomo, tiene algo de fantasmal provocando una fuerte impacto económico en el turismo como en la actividad teatral. Mucho más cerca en términos regionales en Montevideo, según un artículo de El Observador. el mítico teatro El Galpón puso a sus 40 empleados a seguro de paro. Según detalló Whashington Sassi, presidente de la Federación Uruguaya de Teatros Independientes, ya a fines del mes pasado dos salas alternativas tuvieron que cerrar porque no pudieron afrontar el pago del alquiler. No es muy distinto a lo que sucede en Santiago de Chile. Lo cuenta Verónica Tapia Courbis, presidenta de la Red de Salas de Teatro y directora de la sala de la Universidad Católica. \"Hay algunas que están atravesando un momento muy crítico porque no tienen ninguna ayuda estatal. Esas diez están a punto de cerrar porque para sostener sus costos fijos se veían manteniendo con la taquilla y los cursos, pero a un mes de estar cerradas están en un momento muy comprometido. De la Red hay seis salas, que dependen de otras instituciones, que sí se está pudiendo pagar los sueldos. Siento que sin estos diez teatros habrá otra crisis cuando volvamos a la actividad porque los elencos, las compañías no van a tener dónde trabajar. Y hay que pensar que venimos de una doble crisis (en referencia a la crisis política que tuvo a la \r\n\r\nciudad en estado de sitio\r\n\r\n) y eso ha afectado mucho a todos estos espacios\", cuenta a La Nacion poniendo en eje el real o ficticio de la disyuntiva entre lo sanitario y lo económico. El gobierno de Sebastián Piñera, vía el Ministerio de Cultura, lanzó un plan de ayuda para artistas, compañías e instituciones pero, hasta ahora, según cuenta Tapia Courbisde, no se hay dicho de qué manera se va a instrumentar esa ayuda. En el plano local la Asociación de Profesionales de la Dirección Escénica Argentina, Apedea, realizó un censo que fue voluntario. De un total de 564 obras registradas por esa base de datos (que no da cuenta de toda la actividad en el país sino de los que participaron del censo) hasta principio de esta semana hubo 239 funciones suspendidas, 285 estrenos no concretados y 40 giras pospuestas o canceladas hasta el viernes pasado. El comunicado dado a conocer culmina así: \"Lo que se reclama es una ayuda específica para este sector de las artes escénicas, tradicionalmente invisibilizado, y otras medidas relacionadas con las entidades públicas de fomento, como flexibilizar las condiciones para rendición de subsidios o el adelantamiento del cobro de los mismos\". En el plano del gobierno nacional impulsó para el sector dos líneas de ayudas. Una, a través del \r\n\r\nInstituto Nacional del Teatro\r\n\r\n, con una inversión de 100 millones de pesos. Y otra, desde el Ministerio de Cultura del poder central, con una línea de crédito de 30 millones para clubes de música en vivo; salas de teatro, danza y circo; espacios de arte y diseño; y peñas y milongas. Desde el Ministerio de Cultura de la Ciudad están trabajando con los distintos sectores para redireccionar las líneas de subsidios ya existentes. Especulan que en los próximos días darán a conocer esas medidas. Minuto a minuto el panorama va cambiando. En Nueva York, en Madrid, en Santiago de Chile, en nuestro país Lo único que se preservan son las fachadas de las salas con tapaboca."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/teatro/10-musicales-ver-casa-nid2354769","date":"16  de abril de 2020  • 19:16","title":"Diez musicales de todo el mundo para descubrir en casa","abstract":null,"author":"Pablo Gorlero","key_words":"","body":"Desde hace dos semanas, el compositor Andrew Lloyd Webber -algo así como un prócer para los amantes del teatro musical- decidió ofrecer uno de sus musicales por semana para todo el mundo a través de su canal de YouTube, \r\n\r\nThe Shows Must Go On!\r\n\r\n La primera obra que compartió fue \r\n\r\nJoseph and the Amazing Technicolor Dreamcoat\r\n\r\n, en una brillante versión con Donny Osmond y Joan Collins. La segunda fue una puesta en escena tan grandilocuente como fría desde lo interpretativo de \r\n\r\nJesucristo Superstar\r\n\r\n. Pero la tercera, que se estrenó ayer, promete ser uno de los platos fuertes: su musical más taquillero y el más longevo de la historia, (lleva 34 años en cartel), \r\n\r\nEl fantasma de la ópera\r\n\r\n. Está disponible durante 48 horas, de manera gratuita. Es una filmación realizada especialmente por el 25° aniversario de esa megaproducción, en 2011, en el Royal Albert Hall de Londres, con Ramin Karimloo, estrella iraní mimada por el West End, y Sierra Boggess. Para aquellos que no vieron nunca este musical, ni siquiera su versión fílmica, es la mejor forma de acercarse a él, no sólo por la excelencia de la grabación sino por contar con grandes intérpretes que hacen más verdadera esta forma de musical completamente cantado. \r\n\r\nDisponible en YouTube hasta el domingo, a las 10, con subtítulos en inglés.  El teatro musical contemporáneo tiene un antes y un después de \r\n\r\nBilly Elliot\r\n\r\n. Sin dudas, es una de las obras maestras del género por condensar una historia de profundo contenido, con emoción, prodigio y absoluta teatralidad. Podría haber sido un riesgo trasladar esa película perfecta al escenario, pero el proyecto contó con el mismo director, Stephen Daldry, y el mismo guionista, Lee Hall, quien además se ocupó de ponerle letras a la atractiva y pegadiza partitura compuesta por Elton John. Daldry logró sublimar su trabajo fílmico con un montaje que desarrolló la trama para insertarla en una idea conceptual que se permite ahondar más en los conflictos y en la belleza de la imagen viva que permite el teatro. La huelga minera tiene mayor relevancia a través de las situaciones en oposición. Daldry, Hall y John yuxtaponen la manifestación de los trabajadores y su consecuente represión con las clases de danza de las nenas del pueblo, o con la explosión interna del protagonista. \r\n\r\nBilly Elliot\r\n\r\n profundiza en el aspecto social de aquella huelga de 1984 que pretendía frenar los deseos de Margaret Thatcher de privatización de esa industria; y, a su vez, excava a fondo la psicología de este chico que cambió sus clases de boxeo para desarrollar sus habilidades naturales para la danza. Cómo olvidar ese zapateo rabioso en el que Billy vuelca su sentimiento interior, tan gráfico, tan determinante, tan conmovedor\r\n\r\n; y que mezcla con esa furia que impera en la calle, represión mediante. O esa danza sublime en la que el talentoso muchacho baila \r\n\r\nEl lago de los cisnes\r\n\r\n consigo mismo, en edad adulta, y esa felicidad, esa emoción a flor de piel lo harán volar en un cuadro onírico de una belleza incomparable. O esa canción hermosísima en la que Billy expresa con palabras y movimientos que siente \"electricidad\" al bailar. Esta filmación de la obra, en vivo, fue realizada en septiembre de 2014, en el Victoria Palace Theatre, del West End, con un insuperable Elliott Hanna, como Billy, acompañado por actores excelentes como Ruthie Henshall, Deka Walmsley, Chris Grahamson, Ann Emery y Liam Mower, el primer protagonista en 2005, esta vez como Billy adulto. Sobre el final hay un plus que logra que el espectador termine en las nubes: 25 de los 41 chicos que encarnaron a Billy Elliot, bailando juntos. \r\n\r\nDisponible en Apple TV y en YouTube TV, con subtítulos en español  Se estrenó en Buenos Aires a mediados de 2012 y arrasó con los premios Hugo, incluyendo el de Oro. \r\n\r\nEl cabaret de los hombres perdidos\r\n\r\n, musical de origen francés (de Cristian Simeón y Patrick Laviosa) es de esas obras oscuras con contornos relucientes. Allí lo que transcurre es sombrío e intenso, pero el marco de jovialidad le quita amargura y juguetea con los ánimos. Apenas comienza la obra, un mefistofélico personaje introduce al espectador en esa historia, lo desafía en su tolerancia y lo somete delicadamente a escarbar en el destino de un pobre infeliz. O posiblemente a hurgar mucho más que la vida de ese tipo. Un muchacho llega a un bar de mala muerte escapando desesperadamente de alguien. Allí conoce a un tatuador gay y a una drag queen que accederán a ser parte modificadora de su vida. Esa será la línea de largada de un juego metafísico sin escapatoria en el que el destino y la providencia deberán medirse en un lodazal con lentejuelas. Dicky, el muchacho en cuestión, se asirá a su futuro desde la inmediatez y se lo calzará, de la misma forma en que podría hacerlo con uno de sus pantalones ajustados. Así, buceando en la entrelínea y haciendo malabares entre la realidad y la metáfora, estos seres del submundo saldrán de su madriguera para probar si la vida tiene sentido, para patearla y acariciarla al mismo tiempo. Con habilidad, Lía Jelin tomó la brillante estructura pirandelliana creada por los autores y acentuó esa línea dual, entre lo brillante y lo oscuro. Y la filmación realizada por \r\n\r\nTeatrix\r\n\r\n asumió el difícil desafío de reproducir esa atmósfera, objetivo que logra. El espectador se sentirá parte de ese submundo, cuyo escenario es la claraboya que deja ver una claridad engañosa donde el fondo y la salida se tomarán de la mano siempre. Esa línea dicotómica escarba en la cosmogonía gay y hace jirones de ella. La dialéctica escogida es tan alegre como salvaje y desgarradora. Pero, aunque el universo gay está puesto con resaltador flúo, no es el alma de la propuesta. El musical cuenta con la precisa dirección musical de Gaby Goldman y las actuaciones sobresalientes de Esteban Masturini, Omar Calicchio, Diego Mariani y Roberto Peloni. Un auténtico placer para quienes tengan ganas de ver un musical muy diferente. \r\n\r\nDisponible en la plataforma de streaming Teatrix, con suscripción\r\n\r\n\r\n.  En 1992, Disney estrenó la película \r\n\r\nNewsies\r\n\r\n, que no fue precisamente un éxito, pero cosechó miles de fervientes fanáticos que ansiaban verla alguna vez en vivo. Esa película era tan teatral que resultaba casi obvio el hecho de que alguna vez pudiera trasladarse a un escenario. Finalmente, en 2012 se estrenó en Broadway. Cuenta un hecho histórico en los Estados Unidos, cuando en 1899, los canillitas de Nueva York (en su mayoría preadolescentes huérfanos o de bajos recursos) hicieron una huelga porque los magnates periodísticos de aquel entonces, Joseph Pulitzer y William Randolph Hearst, aumentaron los precios de distribución para equilibrar sus pérdidas económicas. Estaba programada para unos meses de funciones y se mantuvo en cartel dos años, con un elenco juvenil que generó fervor entre los espectadores de veintipico. Su protagonista, Jeremy Jordan, es un astro de la juventud local. La obra está dirigida por Jeff Calhoun (\r\n\r\nBig River\r\n\r\n), tiene libro de Harvey Fierstein (\r\n\r\nLa Cage aux Folles\r\n\r\n) y canciones de Jack Felman y Alan Menken (\r\n\r\nLa Bella y la Bestia, La Sirenita, Cambio de hábito\r\n\r\n). En un formato de comedia musical clásica cuenta un conflicto dramático real con un atractivo que radica no sólo en las canciones pegadizas si no en las virtuosas coreografías diseñadas por Christopher Gattelli. Esta versión fue filmada sobre el final de la gira nacional, en 2016, en el maravilloso teatro Pantages, en pleno Hollywood. \r\n\r\nDisponible en Apple TV, con subtítulos en español.  El ogro verde consiguió su musical en 2008 gracias a Dreamworks, que adaptó la película a una desopilante versión de David Lindsay-Abaire y Jeanine Tesori, dirigida por Jason Moore (\r\n\r\nAvenida Q\r\n\r\n). Estuvo poco más de un año en cartel y no pudo recuperar los millones invertidos, pero David Katzenberg se dio el gusto y lo filmó para lanzarlo en un DVD, tres años después de que bajara de cartel. Es la misma trama de la película, pero aquí las canciones suman gracia, humor y divertidas coreografías, además de caracterizaciones fieles a los personajes originales. Una de las ventajas de esta filmación es que cuenta con el elenco original que la estrenó en Broadway: Brian D'Arcy James (\r\n\r\nSmash\r\n\r\n), Sutton Foster, Christopher Sieber, Daniel Breaker y John Tartaglia, entre muchos otros. Es innegable que uno termina la película con una sonrisa dibujada. \r\n\r\nDisponible en Netflix, con subtítulos.  Luego de mucho trabajo, el controvertido Roman Polanski logró estrenar su versión musical de \r\n\r\nLa danza de los vampiros\r\n\r\n (su película de 1967) en Viena, en 1997. Fue un suceso inmediato que generó una devoción en el público de lengua germana y se mantuvo en cartel más de 13 años. El mismo Polanski la dirigió, con una moderna partitura del rockero Jim Steinman, con libro y letras de Michael Kunze. La banda de sonido de Steinman posee algunas de sus famosas melodías de los años 80 como \"Total Eclipse of the Heart\" y \"Objects in the Rear View Mirror May Appear Closer than they Are\". Estuvo allí más de dos años en cartel y, de inmediato, se reestrenó en Alemania, donde tuvo exitosísimas temporadas en Stuttgart, Hamburgo, Oberhausen y Berlín. También ha tenido gran suceso en las versiones que se estrenaron en Hungría (cuatro años en cartel), Estonia, Japón, Polonia, Bélgica, Eslovaquia, Rusia y Finlandia. ¿Por qué no es tan conocido este musical en este lado del continente? Tal vez porque no se estrenó en Londres y entró en la lista de los fracasos más estruendosos de Broadway (estrenada en una versión que nada tuvo que ver con la original). Está cantada en un 90 por ciento, mantiene el sarcasmo del guion fílmico pero suma el prodigio vocal de sus intérpretes, un despliegue inusual con escenografías imponentes y una puesta en escena ingeniosa. Hay tres versiones fílmicas de la obra en muy buena calidad (Viena, Hamburgo y Berlín). A prestar atención a su protagonista Drew Sarich, norteamericano que encarna al conde Von Krolock. \r\n\r\nDisponible, con subtítulos en inglés, en YouTube, por TDV Berlin - Tobi 1982.  A fines de la década del 90, el musical estaba casi muerto en Francia, país que lo vio relucir durante la primera mitad del siglo XX. Pero el dramaturgo y letrista Luc Plamodon estaba obsesionado con hacer un musical inspirado en la película \r\n\r\nNotre Dame de París\r\n\r\n, dirigida por Jean Delannoy, con Anthony Quinn y Gina Lollobrigida, a su vez, inspirada en la novela de Víctor Hugo. Se unió al compositor italiano Riccardo Cocciante y crearon un musical inmenso que se estrenó en 1998 en París y despertó allí un nuevo furor por el género. Parte de ese mérito es también del director vanguardista Gilles Maheu y del coreógrafo Martino Müller. Se estrenó en el Palacio de Congresos de París y fue un éxito sin precedentes. Tres de las canciones de la obra se convirtieron en hits y fue la plataforma de lanzamiento al estrellato de varios de sus intérpretes, que hoy soy cantantes de renombre en Francia: Garou, Hélene Segara, Patrick Fiori y Julie Zenatti. Aunque la obra tuvo un derrotero de más de 18 años, la filmación fue realizada en la primera temporada y es una de las mejores traslaciones del escenario a la pantalla por sus enfoques abarcativos y puntuales que no dejan de lado ni lo expresivo de los intérpretes ni el despliegue escénico con coreografías acrobáticas y gran trabajo físico del numeroso elenco. \r\n\r\nDisponible en YouTube, con subtítulos en español.  Los directores y autores Marcelo Caballero y Martín Goldber, junto con el músico y actor Juan Pablo Schapira, trabajaron con un elenco tan numeroso como talentoso para generar una de las mejores propuestas del musical alternativo porteño de los últimos años:\r\n\r\n Lo quiero ya\r\n\r\n. \"Los tres escarbaron en la obviedad del agobio diario para dar luz a \r\n\r\nLo quiero ya\r\n\r\n, un mazazo a la generación sub-35, millennials apurados y aterrados por cumplir sus metas, pero también a cualquiera que transite una ciudad en busca de eso que quizá sea el éxito\", \r\n\r\nseñala la crítica de Leni Gónzález en este diario, que la califica como \"excelente\"\r\n\r\n. Lejos de propuestas anquilosadas y de todos los clisés de la comedia musical clásica, idearon esta pieza coral cuyo eje son los trastornos de ansiedad típicos de las grandes urbes. Una docena de personajes bien diseñados logran una inmediata empatía en el espectador joven que encontrará en el título su razón de ser diaria. Los tiempos han cambiado y esta obra es también una legítima manera de fisgonear esos cambios para los mayores de 40. Con un un diseño visual y escénico muy atractivo, cuenta con la excelencia de realización audiovisual de Teatrix. Un plus para encontrar en esta propuesta: los talentos en escena. Cuenta con un brillante elenco de jóvenes intérpretes integrado por Lucien Gilabert, Nahuel Quimey, Andrés Passeri, Candela Redin, Victoria Cáceres, Sacha Bercovich, Vicky Condomí Alcorta, Macarena Forrester, Lala Rossi, Julieta Rapetta, Juan Pablo Schapira y Salvador Romano. En la misma plataforma se puede encontrar otro de los éxitos del off porteño: \r\n\r\nLa desgracia\r\n\r\n. \r\n\r\nDisponible en Teatrix.  El trabajo colaboracionista al extremo que ofrece el género suele dar frutos sabrosos, como este musical de 2016 creado por un grupo de amigos: Marcos Rauch en la dirección, Juan Ignacio López, en la música; Luis Longhi, en las letras de canciones; Juan José Marco, en la coreografía; y Marcelo Camaño, en la dramaturgia. \r\n\r\nRufianes \r\n\r\nes una historia muy bien articulada entre textos, canciones y magníficos cuadros coreográficos situada en un espacio no convencional en una puesta en escena sin fisuras. Ambientada en el Rosario de los años 30, es un melodrama con toques paródicos en el mundo del hampa y de la trata de mujeres. En el elenco numeroso sobresalen los trabajos interpretativos de Florencia Benítez, Talo Silveyra, Juanjo Marco y Leo Trento, apoyados por la puntillosa dirección de Marcos Rauch. Una filmación impecable para degustar un musical bien criollo, con las notas musicales tangueras de Juan José López. \"Vestuario, composición musical y letras, coreografías, en fin, todo el conjunto se convierte en una suma incesante de razones para no perderse esta propuesta, con una identidad muy poderosa y que retrata la corrupción como si fuera cosa de todos los días. Y con un gesto de esperanza, lo que sin duda, viene muy bien\", \r\n\r\nseñala la crítica de Mónica Berman en este diario\r\n\r\n. \r\n\r\nDisponible en YouTube.  Desde su estreno en 1989, \r\n\r\nMiss Saigon\r\n\r\n se convirtió en uno de los últimos grandes bastiones del megamusical completamente cantado. Se estrenó en el teatro Real de Londres y se mantuvo 10 años en cartel. En 1991 se dio a conocer en Broadway y alcanzó también un éxito inusitado con el enorme helicóptero que aparecía en escena. Para celebrar sus 25 años, el productor Cameron Mackintosh decidió reestrenar en Londres un nuevo montaje de este reconocido musical de Claude-Michel Schönberg, Alain Boublil (autores de\r\n\r\n Los miserables\r\n\r\n) y Richard Maltby Jr. La acción de \r\n\r\nMiss Saigon\r\n\r\n transcurre durante la década de 1970 en tiempos de la guerra de Vietman y muestra la conflictiva relación amorosa entre una joven asiática y un soldado estadounidense. Así como ocurrió con la última versión de\r\n\r\n Los miserables\r\n\r\n, Mackintosh sublimó a Miss Saigon con este feliz regreso, que marca el nuevo rumbo que, desde hace tiempo, muy sutilmente ha encarado la industria. Salvo excepciones, Broadway y Londres suelen poner el acento en las voces antes que en la actuación. Esa es la distinción mayor en esta versión. Las interpretaciones de la filipina Eva Noblezada (19 años), del británico Alistair Brammer y el también filipino Jon Jon Briones, al frente de un elenco sin fisuras son, por momentos, conmovedoras, impactantes y desgarradoras. Por supuesto, el director Laurence Connor respetó el formato de megaespectáculo imponente que reinaba en los años 90, pero \r\n\r\nMiss Saigon\r\n\r\n es mucho más que un helicóptero en escena. Es aquel musical que uno le recomendaría sin temor a quien no es amante del género. \r\n\r\nDisponible en Apple TV, con subtítulos en español."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/la-historia-real-detras-poco-ortodoxa-serie-nid2354978","date":"16  de abril de 2020  • 18:20","title":"La historia real detrás de Poco Ortodoxa, la serie furor de Netflix sobre una comunidad judía jasídica","abstract":null,"author":"","key_words":"","body":"\"¿Cuanto arriesgarias para encontrar tu propia voz?\", es la pregunta que plantea constantemente \r\n\r\n\r\nPoco ortodoxa\r\n\r\n,\r\n\r\n mientras sigue los pasos de Esther Shapiro, una joven de 19 años que escapa de su vida en una \r\n\r\ncomunidad judía ultraortodoxa\r\n\r\n de Brooklyn para volver a empezar (en un sentido muy amplio de la frase) en Berlín. La \r\n\r\nnueva serie de moda de Netflix\r\n\r\n está basada en el \r\n\r\nbest seller\r\n\r\n de Deborah Feldman, \r\n\r\nUnorthodox: the scandalous rejection of my hasidic roots\r\n\r\n (el escandaloso rechazo \r\n\r\nde mis raíces jasídicas\r\n\r\n). En su libro, la autora relata ese mismo proceso, que es similar al de la protagonista de la serie, aunque más progresivo. De hecho, todo el retrato de la \r\n\r\ncomunidad jasídica\r\n\r\n de Williamsburgh está basado en las memorias de Feldman, quien creció allí. Los hilos de ambas historias se separan en Berlín: luego de ese punto, la serie es pura ficción.  Feldman, como 'Esty', también se vio atrapada en un matrimonio arreglado, a la edad de 17 años. También tuvo dificultades para consumar el matrimonio. Y también sufrió presiones sociales como consecuencia de esas dificultades, tanto de su marido, como de su familia.  \"La mayor desgracia social en esta comunidad es la infertilidad\", aseguró la autora a la revista Electric Literature. \"Las mujeres que no pueden tener hijos son relegadas a la posición más baja posible en la sociedad, son vistas como completamente inútiles, sin propósito, sin valor\". En \r\n\r\n\r\nPoco ortodoxa\r\n\r\n\r\n, Esther descubre que está embarazada el mismo día que su marido le pide el divorcio (a exactamente un año de no haber logrado quedar embarazada). Ese es el detonante para que la joven tome la decisión de partir secretamente hacia Alemania, en donde vive su madre.  Feldman también tuvo un hijo, que nació en 2006. Luego se mudó con él y su marido a Yonkers (Nueva York) en donde estudió Literatura, en el Sarah Lawrence College. Es a través de los estudios y del arte que ambas protagonistas logran construir nuevos lazos (en el caso de Esther, la música) y rearmar su vida social, lo que últimamente les da la solidez necesaria para responder la pregunta inicial. Después de pasar tres años en Sarah Lawrence, Feldman dejó a su esposo y se llevó a su hijo a vivir con ella en Manhattan. En 2014, ambos partieron hacia Alemania. A sus 33 años, la escritora sigue viviendo en Berlín con su hijo. \r\n\r\nExodus,\r\n\r\n su segundo libro de memorias, relata este tramo de su vida, que la autora expone como la continuidad de su propia emancipación."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/alejandro-fantino-critico-dureza-marcelo-tinelli-lo-nid2355011","date":"16  de abril de 2020  • 18:13","title":"Alejandro Fantino criticó con dureza a Marcelo Tinelli y lo calificó de \"vigilante\"","abstract":null,"author":"","key_words":"","body":"Alejandro Fantino le dedicó parte de su programa Fantino a la tarde (América) a la polémica que desató la contratación de un vuelo privado por parte de \r\n\r\nMarcelo Tinelli \r\n\r\npara \r\n\r\nel envío de una valija a Esquel\r\n\r\n, donde el conductor de Showmatch pasa la cuarentena. En particular, a un supuesto llamado que, según el periodista, habría hecho Tinelli a las autoridades del grupo Clarín molesto por la cobertura que sus medios le dieron al tema. \"Vamos a repasar un durísimo editorial en esta guerra Clarín vs. Tinelli que le dedica, ayer por la tarde [martes 14], nuestro colega Alfredo Leuco en Radio Mitre a Marcelo Tinelli\"\r\n\r\n, anticipó Fantino en el comienzo de su comentario.  \"Tal vez hay una característica que a Tinelli -le decimos Marcelo, pero es Tinelli- no sé si o le cuesta entender o tal vez no entienda el periodismo de esa manera, que es que un periodista respeta una línea editorial, porque todo medio tiene un línea editorial\", continuó. En ese sentido, el periodista sostuvo:\r\n\r\n \"Debo respetar una línea editorial, porque si yo quisiera hacer la propia línea editorial debería comprarme un canal\"\r\n\r\n. Y agregó que \"ahora, dentro de esa línea editorial no es que vos estás escribiendo algo o vas a decir algo y cuando te corriste de algo que no piensan los de arriba, sacan un palo y hacen 'plim' y te meten en la cabeza. No, no es así\".  Luego, el periodista argumentó: \"Yo me considero entre los siete conductores con buena llegada a los que manejan este grupo. Si mañana \r\n\r\nGuillermo Andino, Mariano Iúdica, Intratables o Animales Sueltos\r\n\r\n dijera algo porque yo me \"mando una macana\" porque rompo la cuarentena qué voy a hacer. ¿Voy a llamar a \r\n\r\nDaniel Vila\r\n\r\n o voy a llamar a \r\n\r\nClaudio Belocopitt\r\n\r\n para que bajen los que están diciendo?\".  Sobre el final de su editorial, Fantino recurrió a un recurso popular: la tradición del barrio. \"Tal vez la explicación haya que buscarla en \r\n\r\nel enojo que provoca en muchos colegas hacer sonar el teléfono para arriba\"\r\n\r\n, dijo el conductor y agregó que\r\n\r\n\r\n\"en mi barrio le llamamos 'vigilanteada' y cuando en mi barrio vigilanteabas, no te invitábamos más a jugar al fútbol 5 y comíamos el asadito solos sin invitar al vigilante\". Por último, el periodista dijo: \"Tal vez no hay que buscar mucho en súper guerras y es una cuestión mucho más chiquita. 'Ah, ¿así que levantás un teléfono y me hacés meter un chirlo? Bueno, yo te contesto de esta otra manera'. Ayer le contestó Leuco, que no es lo mismo que diario Clarín\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/run-serie-a-pedido-del-publico-hbo-nid2355020","date":"16  de abril de 2020  • 17:53","title":"A pedido del público: por qué tenés que ver Run, la nueva serie de Phoebe Waller-Bridge","abstract":null,"author":"","key_words":"","body":"En este episodio de \r\n\r\nA pedido del público\r\n\r\n, Dolores Graña y Natalia Trzenko encuentran con qué discutir acaloradamente: \r\n\r\nRun\r\n\r\n, la nueva serie de Phoebe Waller-Bridge (la creadora de Fleabag) y su habitual colaboradora Vicky Jones, que para \r\n\r\nNatalia es la mejor ficción del año\r\n\r\n gracias a la labor de ellas y de Merrit Wever, Domhnall Gleeson y Archie Panjabi.  También podés escuchar los episodios de las temporadas anteriores, que tienen muchas sugerencias de series para engancharte y disfrutar en estos días.    A pedido del público\r\n\r\n es un \r\n        \r\n        \r\npodcast\r\n\r\n        \r\n\r\n de LA NACION que se actualiza todas las semanas. No te pierdas los próximos episodios: podés escucharlos en LA NACION o tu teléfono, computadora o en el auto. Este podcast está en \r\n\r\nSpotify\r\n\r\n, \r\n\r\nApple Podcasts\r\n\r\n, \r\n\r\nGoogle Podcasts\r\n\r\n, o lo podés escuchar en \r\n\r\ntu reproductor de audio favorito vía RSS\r\n\r\n. Si te suscribís vas a tener un aviso automático cada vez que se publica un episodio nuevo. "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/cine/murio-coronavirus-allen-daviau-gran-director-fotografia-nid2355032","date":"16  de abril de 2020  • 17:23","title":"Murió por coronavirus Allen Daviau, el gran director de fotografía de E. T.","abstract":null,"author":"Marcelo Stiletano","key_words":"","body":"El \r\n\r\ncoronavirus\r\n\r\n se cobró otra víctima en la comunidad de Hollywood. \r\n\r\nAllen Daviau,\r\n\r\n el destacado director de fotografía que obtuvo tres de sus \r\n\r\ncinco nominaciones al Oscar\r\n\r\n por su trabajo junto a \r\n\r\nSteven Spielberg\r\n\r\n, falleció en Los Angeles a los 77 años por a causa del \r\n\r\nCovid-19\r\n\r\n. Oriundo de Nueva Orleans y muy apreciado entre sus pares, Daviau fue el responsable de la fotografía de los tres títulos que los expertos califican como los más intimistas de toda la carrera de Spielberg: \r\n\r\nE. T. El extraterrestre\r\n\r\n (1982), \r\n\r\nEl color púrpura\r\n\r\n (1985) y \r\n\r\nEl imperio del sol\r\n\r\n (1987). Las otras dos nominaciones al premio de la Academia, que nunca pudo ganar, las obtuvo por sendas peliculas dirigidas por \r\n\r\nBarry Levinson\r\n\r\n; \r\n\r\nAvalon\r\n\r\n (1990) y \r\n\r\nBugsy\r\n\r\n (1991).. Daviau inició su carrera fotografiando videos musicales y luego, de la mano de Spielberg, logró plasmar desde la imagen el toque más profundo y naturalista de la obra del director, a través de una luz que los especialistas destacaron como poseedora de un resplandor único, de marcados tonos predominantemente dorados. La destacada carrera de Daviau en Hollywood incluyó películas como \r\n\r\nLa traición del halcón\r\n\r\n, \r\n\r\nSin miedo a la vida\r\n\r\n, \r\n\r\nCongo\r\n\r\n y \r\n\r\nVisa al paraíso\r\n\r\n, entre otros títulos exitosos de las décadas de 1980 y 1990. Su último trabajo importante en Hollywood fue en 2004 con \r\n\r\nVan Helsing: cazador de monstruos\r\n\r\n."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/la-emocionante-sorpresa-ricardo-arjona-cuatro-fanaticos-nid2355018","date":"16  de abril de 2020  • 17:22","title":"La emocionante sorpresa de Ricardo Arjona a cuatro fanáticos, incluida una argentina","abstract":null,"author":"","key_words":"","body":"El cantante y compositor guatemalteco\r\n\r\n Ricardo Arjona\r\n\r\n está en plena promoción de su flamante álbum de estudio, \r\n\r\n\r\nBlanco y negro,\r\n\r\n\r\n que el artista quiere editar con el objetivo de que, en medio de la \r\n\r\npandemia\r\n\r\n de \r\n\r\ncoronavirus,\r\n\r\n la música colabore a transitar con más calma los malos momentos. \"Qué bien le viene el infarto y la emoción a una industria musical dormida y a gente condenada al encierro y al aburrimiento en tiempos de coronavirus\", expresó Arjona en sus redes sociales, donde \r\n\r\nestrenó un emocionante video en el que se registra el paso a paso de una sorpresa que le brindó a cuatro fanáticos de distintas partes del mundo,\r\n\r\n antes de que la pandemia impidiera los vuelos y el contacto estrecho. De esta forma, el clip en cuestión funciona como una oda a otro tiempo, con los invitados viajando a los estudios Abbey Road para atestiguar la grabación de \r\n\r\nBlanco y negro \r\n\r\ny conocer a su ídolo. \"Un video que emociona y que infarta, que despierta y golpea, es la historia de estos 4 fans que no olvidarán nunca lo que sin duda será el momento pico en sus vidas por los encontronazos que se dieron con su destino\", fue el anuncio que acompañó la iniciativa.  Entre los invitados se encuentran David, un médico de 45 años de Sevilla, España, cuyos días transcurren en un hospital de África, pero cuyas noches tienen como protagonista a su banda Metamorfosisha, con la que ha sabido llevar las canciones de Arjona hasta ese lejano continente. Asimismo, \r\n\r\notra de las sorprendidas fue Marisa, empleada administrativa de 39 años de Buenos Aires, \r\n\r\n a quien se la nota muy emocionada por la experiencia única que tuvo la posibilidad de vivir en esa mítica calle, melómana por excelencia. Por otro lado, Sandy, una emprendedora de 28 años de Tijuana, México; y Laura, una estudiante de 27 años de Cali, Colombia, también recibieron la sorpresa por parte del músico que tanto admiran.  #BlancoyNegro, las cosas como son. Una publicación compartida de \r\n\r\n Ricardo Arjona [R]\r\n\r\n (@ricardoarjona) el \r\n\r\n4 Mar, 2020 a las 3:12 PST \"El encierro tiene sus ventajas.. pone a hablar a los más callados y a callar a los más habladores. Blanco y Negro, a la vuelta de la esquina. Porque las cosas son como son. Con la camiseta al revés\". #BlancoyNegro, una actitud\", posteó el artista en sus redes, donde también hizo un importante anuncio: \r\n\r\n\"Hongos\", primer single de su disco, será lanzado el 28 de abril a nivel mundial \r\n\r\na través de todas las plataformas digitales y con su video correspondiente."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/graciela-borges-coronavirus-esto-no-es-carrera-nid2355017","date":"16  de abril de 2020  • 17:20","title":"Graciela Borges: el recuerdo de su padre y las \"enseñanzas\" del coronavirus","abstract":null,"author":"","key_words":"","body":"Instalada en su casa de Pilar para pasar la \r\n\r\ncuarentena\r\n\r\n, \r\n\r\nGraciela Borges \r\n\r\ncharló con \r\n\r\nCortá por Lozano\r\n\r\n y contó cómo está viviendo estos días de \r\n\r\naislamiento social\r\n\r\n. Tras señalar que esta \r\n\r\npandemia\r\n\r\n nos está dejando un mensaje muy claro, la actriz habló de todo: sus grandes amores, las cosas que la enojan o le generan violencia, la relación con su padre y los grupos de chats que comparte con sus amigas del medio. Mientras cuenta que pasa sus días leyendo y meditando, la actriz se refirió al \r\n\r\nCovid-19\r\n\r\n con una de sus frases favoritas: \r\n\r\n\"El miedo va delante de las cosas de la vida\"\r\n\r\n. \"Si uno lo atraviesa, ahí está el banquete de la vida. Esto no es una carrera, es una maratón. Hay días en que uno está más armado y otros no tanto. Sé que lo que no tengo que hacer es informarme demasiado porque me alarmo mucho. Si esto no va a ser una maestría y lo atravesamos, no sé\", expresó con gran esperanza. \"Si esto no sirve para transformarnos no sirve para nada. Uno piensa qué hicimos con este planeta cada vez que vemos que Venecia limpió sus aguas, que los animales aparecen en lugares insólitos. Algo bueno tiene que venir después de esto\", agregó y, enseguida, enumeró sus preocupaciones: \"La mente es peligrosa. Uno se despierta a la noche y piensa en la gente que está hacinada o tiene que salir para comprar comida o que está sola, que no sabe ni siquiera cómo armar un barbijo\".  [#CortaPorLozano] ¿Extraña @borgesgra13 los días fuera de la cuarentena? ?? Descubrí cuál fue su respuesta [R] ¡No te la pierdas! #yomequedoencasa[R] Una publicación compartida de \r\n\r\n Telefe\r\n\r\n (@telefe) el \r\n\r\n16 Abr, 2020 a las 12:31 PDT Junto a su perra Sarita, la artista aclaró que se mantiene en continuo contacto con sus seres queridos: \"Juan Cruz (su hijo) partió a su casa con Jesusita (su nieta). Hablo mucho con ella, inventamos cuentos de terror, tenemos unos que le encantarían a Mauro Zeta\", comentó, entre risas. En cuanto a sus charlas en época de pandemia, confesó: \"Tengo amigas y amigos que están solos en sus casas y me comunico a través de Whatsapp. Tengo varios grupos de chats. Uno que se llama \"Lucecitas\" y otro \"Señoras de la escena\". En ese está Lucrecia Martel, María Onetto, Julieta Zylberberg, Mercedes Morán; es un grupón\", reveló al tiempo que destacó haber tenido mucha suerte con los compañeros con los que ha trabajado a lo largo de su carrera. \"¿Has amado mucho?\", preguntó Verónica Lozano sin vueltas. \"Sí, sigo amando pero en el amplio sentido de la palabra. Amo a la gente, a mis amigos. En el amor he sido enamoradiza sí. Creo que he tenido dos grandes amores, dos hombres que he amado mucho\", respondió sin revelar la identidad de los afortunados. Al hablar de las cosas que la enojan, Borges enumeró la injusticia y la violencia como primeras de la lista. \"Esos crímenes, femicios espantosos, esos violadores\", indicó en referencia a todo lo que diariamente ve en televisión. Y enseguida, hizo una sorprendente confesión: \"Voy a contar algo horrible. Hace muchos años yo vivía con mi madre, que había puesto un aviso para encontrar una señora que nos ayude en la casa. Tocaron el timbre y apareció una mujer con un paraguas, vestida de negro y un pequeño sombrero. Con una cara muy rara, no recuerdo qué le dijo mi madre y ella, que seguramente estaba enferma, le pegó con el paraguas en la cabeza. Yo no sé qué hice pero me avalancé sobre ella y abrió la puerta del ascensor rápido y se metió. Tuve la sensación de que si ella no lograba cerrar la puerta del ascensor yo la iba a matar. Esa fue una reacción violenta por defender a mi madre que era mi ser más preciado\", relató mientras pidió que no la consideren como una persona violenta de ahora en más. \"Ahora van a sacar esto de contexto en todos lados y van a decir que quise matar a alguien\", bromeó rompiendo con el silencio atento de los presentes en el piso.  [#CortaPorLozano] ¿Sabías que Jorge Luis Borges le \"prestó\" su apellido a @borgesgra13? ??[R] ¡Conocé la historia! [R] #yomequedoencasa[R] Una publicación compartida de \r\n\r\n Telefe\r\n\r\n (@telefe) el \r\n\r\n16 Abr, 2020 a las 12:46 PDT Tras advertir que la vida fue buena y generosa con ella, \"a pesar de ciertos avatares y una infancia difícil\", Graciela explicó de dónde surgió su apellido artístico. \"Jorge Luis Borges, el escritor, iba asiduamente a comer a la casa de unos amigos y siempre me invitaban. Mi padre había tomado a mal que yo quería ser actriz. Entonces una vez, tendría 14 años, yo estaba llorando porque no me dejaba usar su apellido para una película y él me dijo: \"le presto mi nombre\", recordó emocionada. Si bien confesó que su padre no lo tomó muy bien, la actriz recordó que a pesar de todo pudo limar asperezas antes de su muerte. \"Siempre que hacía un film pensaba: '¿este lo verá mi papá?'. Tuvimos una conversación hermosa donde le dije: 'te quiero con todo mi corazón', y él me contestó: 'y yo con toda mi alma', y esa fue la última vez que lo oí hablar\", concluyó emocionada."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/series-de-tv/netflix-el-juicio-es-eficaz-drama-legal-nid2354577","date":"16  de abril de 2020  • 17:18","title":"Netflix: El juicio es un eficaz drama legal a la italiana","abstract":null,"author":"Marcelo Stiletano","key_words":"","body":"El juicio (Il procceso, Italia/2019). Creador\r\n\r\n: Alessandro Fabbri. \r\n\r\nGuion:\r\n\r\n Alessandro Fabbri, Enrico Audenino y Laura Colella. \r\n\r\nDirector\r\n\r\n: Stefano Lodovichi. \r\n\r\nElenco\r\n\r\n: Vittoria Puccini, Francesco Scianna, Camilla Filippi, Simone Colombari, Margherita Caviezel, Roberto Herlitzka. \r\n\r\nDisponible en:\r\n\r\n Netflix. \r\n\r\nNuestra opinión:\r\n\r\n buena. Del caso criminal a los tribunales. De la investigación al juicio penal. O, en otras palabras, de la trama policial al \"legal drama\", dos de los géneros más visitados y más populares de las ficciones en serie de las últimas dos décadas. Si la idea es atractiva puede funcionar muy bien en cualquier escenario y cualquier geografía, igual que en sus originales estadounidenses. Y las piezas están bien ensambladas, como en este ejemplo de producción italiana, es muy fácil entender por qué figura \r\n\r\nesta semana entre los títulos preferidos en la Argentina de todo el catálogo de Netflix \r\n\r\n.  El juicio\r\n\r\n comienza, como tantas otras veces, con el hallazgo del cadáver mancillado de una chica muy joven y muy bonita. No tardamos en descubrir, como tantas otras veces, que detrás de ese cruento hecho abundan los secretos, las mentiras y los detalles sórdidos. También unos cuantos intereses poderosos. Y a todo eso, como tantas otras veces, se suma lo más importante: personas a las que esta muerte les cambia por completo la vida. O, en todo caso, pone en juego para ellas una serie de desafíos emocionales y existenciales que harán que nada sea lo mismo a partir de allí. El seco impacto que el espectador recibe a poco de iniciada la trama (y descubierto el hecho que desencadenará todo lo demás) es todo un golpe de efecto. Pero al mismo tiempo es la polea que activa el imprescindible mecanismo de este tipo de ficciones. A una eficiente fiscal (la siempre contenida \r\n\r\nVittoria Puccini\r\n\r\n) tironeada entre el trabajo y su futuro afectivo no le queda otra que involucrarse hasta el fondo en la investigación de esa muerte. No puede hacer otra cosa. Con la pesquisa en marcha, la detención de la supuesta asesina (\r\n\r\nCamilia Filippi\r\n\r\n, excelente) y el comienzo del juicio oral, la fiscal quedará mano a mano con el astuto, arrogante y ambicioso abogado defensor de la acusada (\r\n\r\nFrancesco Scianna\r\n\r\n, con todo el aire de un galán de telenovela). El juego de gato y ratón entre ambos crece mientras los dos empiezan a hacerse preguntas sobre su propio lugar en el mundo. Lo único que puede verse como genuinamente original es la puesta en escena del tipo de juicio oral que se hace en Italia, con una mezcla de detalles característicos de su original estadounidense y características propias del temperamento peninsular que hacen muy atractiva cada secuencia en ese ámbito. Lo demás lo sabemos de sobra: las miserias de una clase social elevada acostumbrada a la impunidad, la nobleza de algunos personajes secundarios y el cinismo congénito de otros, tensiones afectivas y familiares que condicionan el desempeño laboral y un montón de giros propios del teleteatro clásico adaptados con bastante eficacia (y también unos cuantos lugares comunes) al formato más ambierto y menos esquemático del \"legal drama\". Algunas secuencias demasiado estiradas dejan todavía más a la vista el despliegue de una lujosa producción. A la vez, \r\n\r\nEl juicio\r\n\r\n saca el mejor provecho de la belleza natural de Mantua, una ciudad con mucha historia y unos cuantos secretos por descubrir que pueden abrirle la puerta a una segunda temporada."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/la-dolorosa-confesion-graciela-alfano-fui-maltratada-nid2354949","date":"16  de abril de 2020  • 16:46","title":"La dolorosa confesión de Graciela Alfano: \"Fui maltratada y abandonada por mi madre\"","abstract":null,"author":"","key_words":"","body":"El aislamiento obligatorio está generando las cosas más insólitas. Tal es el caso de \r\n\r\nGraciela Alfano\r\n\r\n que hace unos días contó que conquistó a dos de sus vecinos desde el balcón de su casa. Este mediodía, la actriz se preparaba para charlar sobre este tema con \r\n\r\nIntrusos\r\n\r\n pero, de repente, el rumbo de la conversación la llevó a hacer \r\n\r\nuna dolorosa confesión: \r\n\r\n\r\n\"Fui maltratada y abandonada por mi madre\"\r\n\r\n. \"Yo tengo humor, soy optimista e inauguré el 'tender' en vez del Tinder. La cuarentena me hizo hablar con los vecinos y me encontré con dos personas maravillosas. Estamos de charlas y el otro día se me mezcló el rancho porque salieron los dos a la vez\", relató, entre risas, la exvedette.  Tras contar que medita, hace yoga y sigue con sus sesiones de terapia vía skype, Alfano hizo una inesperada confesión que cambió el clima festivo de la charla. \"Hace tres o cuatro días tuve un quiebre espantoso. Los negocios a los que llamaba para que me envíen comida estaban superados y no podían hacer envíos. La tercera que me bocha empecé a sentir un \r\n\r\npanic attack\r\n\r\n. Fue una cosa muy rara porque no es que me estoy muriendo de hambre, pero en estos momentos donde uno está solo y aislado tanto tiempo hace que broten cosas del pasado, miedos y grietas que tenemos adentro\", expresó al tiempo que su semblante se iba entristeciendo. \"Como todos saben yo fui abusada de los 4 a los 7 años pero, además de esto, yo \r\n\r\nde chiquita era una nena abandonada\r\n\r\n. Mi padre viajaba mucho y quizá lo veía un mes en el año. Y mi madre que era una mujer muy especial se olvidaba de mí. Pasaba días enteros sin comer\", lanzó inesperadamente.  Frente a la mirada atónita de todos los integrantes del ciclo de América, Alfano continuó con su triste relato. \"Había veces que mi mamá no venía ni a dormir. Yo tenía 4 años y ella pasaba la noche en otro lado. Una noche me quedé afuera. Toqué la puerta de unas vecinas que me dejaron dormir ahí y cuando mi madre volvió, me castigó duramente, me pegó porque no había que mostrar lo que pasaba en casa, que era tremendo\", recordó, entre lágrimas. \"Pasaba días sola y sin comida. Me acuerdo que desarrollé una técnica de agarrar los huevos crudos (porque lógicamente no podía cocinarlos) y de hacerles un agujerito de un lado y otro y los chupaba por ahí. Crecí años en base a eso y a leche condensada. Eso es lo que a mí me pasó y por más de que tengo varios años de terapia, estas cosas quedan dentro de uno\", reflexionó emocionada. Sin embargo, lo peor de su relato vino más tarde cuando confesó que la madre vivía operándola para llamar la atención de su padre. \"A los 4 años me operaron de apendicitis y sacaron un apéndice sano. A los 6 me sacaron las amígdalas en una operación con anestesia local, o sea yo estaba despierta y veía cómo sacaban las amígdalas por mi boca, tragué mucha sangre y cuando volvía a la habitación estaba sola con las enfermeras. Por último, casi a los 7 años se me hinchó la rodilla izquierda y mi mamá quería que me corten la pierna. Me salvó una tía que le pidió por favor que vayamos a ver a otro médico... sino yo en este momento estaría sin una pierna\", confesó. \"¿Pudiste perdonar a tu mamá?\", interrumpió de repente Marcela Tauro. \"Mi madre está muerta e hice lo que había que hacer. No sé si la entendí o la perdoné, lo que si sé es que esas grietas están. Por más que yo haya hablado con terapeutas, esta situación del encierro te dispara cosas. Son cosas que viví y me guardé muy adentro. Escondía tantas cosas que había una oscuridad en mí desde chica\", expresó con mucha angustia.  En cuanto a la crisis que vivió días atrás, señaló: \"Ese día lloré tres horas hasta que atiné a llamar a mis hijos y pedir ayuda, sentí que volvía a vivir lo mismo. Afloré esa niña que estaba sola. Viví muchas cuarentenas en mi vida\", advirtió Alfano mientras aseguró que su madre le hizo daño tanto a nivel personal como profesional. \"Hizo cosas muy negativas como llamar por teléfono a periodistas y hablar mal de mí. Nunca pude entender si era por envidia o por qué\", agregó. Tras confesar que \"no se podía hablar con ella\", recordó cómo era su relación a medida que fueron pasando los años: \"Cada tanto había peleas, llegué a decirle que era mi exmadre\", indicó. Sin embargo, aclaró que cuando su madre estaba a punto de morir pudo cerrar el capítulo: \"Cuando ves la muerte tan cerca, en las situaciones límites se ven las buenas personas. Me podría haber vengado, la podría haber hecho sufrir y dejado sola, pero no pude hacerlo\", aseguró. \"Ya no tengo más ganas de esconder todo esto por eso lo hago público. Está bueno hablar y sacarse estas cosas de uno que nos hacen infelices, porque al fin y al cabo estamos escondiendo cosas que son parte de nuestra vida\", concluyó mientras Jorge Rial le dedicaba unas lindas palabras de apoyo."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/diego-topa-varado-miami-su-hija-recien-nid2354999","date":"16  de abril de 2020  • 16:17","title":"Diego Topa, varado en Miami con su hija recién nacida","abstract":null,"author":"","key_words":"","body":"A tres meses de ser papá de Mitai\r\n\r\n, \r\n\r\nDiego Topa\r\n\r\n habló por primera vez de su paternidad. Desde Miami, en una charla con \r\n\r\nIntrusos\r\n\r\n, el conductor infantil contó \r\n\r\ncómo fue tener a su hija a través de la subrogación de vientre\r\n\r\n y los motivos por los cuales no pudo volver al país antes de que cierren los aeropuertos por la \r\n\r\npandemia de coronavirus\r\n\r\n. \"Estoy feliz, dedicado cien por cien a ella. Extraño mucho mi casa pero no tenemos todavía los papeles de Mitai para volver al país. Estamos haciendo las cosas bien, encerrados, sin salir. Con todo esto se paró todo. Es entendible, esta situación sobrepasa al mundo\", comenzó a relatar el animador que se encuentra varado en Estados Unidos (país en el que nació su hija). En cuanto a sus primeros meses como papá, expresó: \"Estamos conectados con ella de una manera increíble, nos saca una sonrisa todo el tiempo. Estamos aprendiendo con esto de los cólicos y no dormir pero muy felices\", dijo. Tras confesar que ser padre siempre fue su sueño, Topa se refirió al método (subrogación de vientre) que eligieron para traer a la pequeña al mundo. \"Mitai encontró esta manera de llegar a nuestras vidas. Fue un proceso largo en el que se pasa por muchas emociones. Empezamos los trámites y pasaron casi cuatro años para que pueda llegar a nosotros\", comentó. En cuanto a los motivos por los cuales decidieron hacerlo en Estados Unidos, aclaró: \"Se dio la posibilidad de hacerlo acá porque tengo familia que quiero mucho\". Al recordar su sensación de felicidad cuando se enteró de que iba a ser papá, el conductor de \r\n\r\nJunior Express\r\n\r\n señaló: \"No podíamos creerlo. Solo se lo contamos a nuestra familia más chiquita hasta el sexto o séptimo mes pero el amor se filtra. Estaba desesperado por contarlo pero por una cuestión legal tampoco podía\". Y enseguida hizo referencia a cómo fue presenciar el parto: \"Tuvimos la oportunidad de recibirla y es un momento que va a quedar dentro nuestro para siempre. Tardamos mucho para lograrlo así que verla entre nosotros fue muy fuerte\", agregó emocionado. Casi entre lágrimas, el ídolo infantil explicó que significa el nombre de su hija. \"Mitai es un nombre que me apasiona y llego de una manera muy especial. Tengo una amiga cantante que hace fusión de música folclórica y electrónica y un día me invitó a ver un espectáculo para chicos que se llamaba Mitai, que significa niño en el norte de nuestro país y en Paraguay. Ni bien lo escuché me vibró de una manera especial\", advirtió. \"Es una gordita maravillosa que tiene unas pestañas y te sonríe de una manera... Le ponemos música y se calma con \r\n\r\nJunior Express\r\n\r\n, así que ya es fan mía. Es la sensación más hermosa que uno puede tener\", concluyó con ojos llorosos."}
