{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/lauta-love-lo-es-capaz-hacer-manchester-nid2353389","date":"12  de abril de 2020  • 10:35","title":"\"Lauta Love\". Lo que es capaz de hacer Manchester City para comprar a Martínez","abstract":null,"author":"","key_words":"","body":"En los medios ingleses hablan del \"Lauta Love\", del \"Golden Boy\" y de una de las \"joyas más populares de Europa\". Hay amor incondicional por\r\n\r\n Lautaro Martínez,\r\n\r\n el pibe de oro. Sobran los elogios para el delantero que brilló en Racing y la selección argentina Sub 20, y que hoy alcanzó el status de estrella mundial gracias a sus actuaciones y sus goles en Inter. Mientras que el fútbol se interrumpió de manera global por el coronavirus, el mercado de pases se aceleró a partir de que varios equipos se mostraron interesados en el atacante. Barcelona, Real Madrid, Chelsea y últimamente Manchester City, que ahora está dispuesto a pagar la cláusula de 111 millones de euros definida por Inter. Así lo asegura el diario The Sun en su edición de este domingo. Según el periódico inglés, el City -dirigido por el español Josep Guardiola- \"entraría oficialmente en la subasta por Martínez y está dispuesto a pagar la clausula de salida de 111 millones de euros fijada por Inter\".  En el club \"ciudadano\" piensan en el jugador de 22 años como \" el reemplazante de Sergio 'Kun' Agüero\" (31), que podría estar transitando su última temporada en Manchester tras su llegada en 2011. Martínez es pretendido además por Barcelona, que ya le ofreció un contrato de 10 millones de euros por temporada, buscado por el Chelsea de Inglaterra y seguido por Real Madrid. En medio de esta búsqueda implacable por hacerse con el delantero, el argentino Javier Zanetti, vicepresidente de Inter, había asegurado el viernes que al goleador bahiense surgido de la Academia \r\n\r\n\"le queda mucho tiempo en Italia\". \"Estoy feliz por el presente de Lautaro. Tiene 22 años y un gran futuro, por eso es lógico que otros grandes lo quieran, pero yo creo que le queda mucho en Italia \", apuntó el ex futbolista interista y del seleccionado argentino en un vivo de Instagram con ESPN. Lautaro Martínez marcó 16 goles en 30 partidos en la presente temporada, que se interrumpió a mediados de marzo por el COVID-19 (coronavirus), y consiguió armar una dupla imponente con el belga Romelu Lukaku y entre ambos hicieron 39 tantos. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/asesinato-villa-gesell-autocritica-agustin-pichot-somos-nid2353325","date":"11  de abril de 2020  • 21:30","title":"Asesinato en Villa Gesell. Autocrítica de Agustín Pichot: \"Somos responsables de los estereotipos que hemos permitido en nuestros clubes\"","abstract":null,"author":"Alejo Miranda","key_words":"","body":"El asesinato a \r\n\r\nFernando Báez Sosa\r\n\r\n en enero último en Villa Gesell, por parte de una banda de jugadores y ex jugadores del club Arsenal de Zárate manchó la reputación del rugby argentino, pero también marcó el inicio de una introspección tendiente a desterrar algunas prácticas que no se condicen con los valores que pregona desde los albores de este deporte. A partir de su rol de referente como ex jugador, ex capitán del seleccionado y encumbrado dirigente, \r\n\r\nAgustín Pichot\r\n\r\n acepta que el rugby debe hacer una autocrítica. \"Fue un crimen y por respeto a la familia y a la justicia no me pareció oportuno hablar públicamente en su momento. \r\n\r\nNo creo que el rugby sea eso. \r\n\r\nPero tenemos que hacer una fuerte autocrítica de la responsabilidad que tenemos en los clubes y en los jugadores aquellos que enseñamos o somos dirigentes\r\n\r\n.\r\n\r\n Tenemos que hacer una autocrítica grande. La estamos haciendo. \r\n\r\nSomos responsables de los estereotipos que hemos permitido en nuestros clubes\r\n\r\n\", dijo el \r\n\r\ncandidato a presidente de World Rugby\r\n\r\n.   \"El rugby es un deporte de fuerza y agresión, pero no justifica que uno sea violento fuera de la cancha. A ningún jugador se lo entrena para ser violento afuera de la cancha.\r\n\r\n Tenemos que cambiar muchas cosas que culturalmente estaban aceptadas, como por ejemplo los bautismos [NdR: para los debutantes], y ni hablar de peleas o violencia física o psicológica de cualquier tipo\", enfatizó el ex medio scrum. Pichot se inició en el CASI y a los 22 años se fue a jugar profesionalmente a Europa. Disputó cuatro Mundiales con los Pumas y fue capitán del equipo que ganó la medalla de bronce en Francia 2007. \"Yo fui bautizado en mi club y nunca hubo ese nivel agresión. En los Pumas fui capitán y lo máximo que hacíamos era cortar el pelo. En mi juventud he estado en situaciones así. Con jugadores de rugby y sin jugadores de rugby, en veranos en Pinamar, en fiestas en Buenos Aires. Cuando leés que pasan cosas más extremas ves que hay que hacer una autocrítica desde el lado que te toque: dentro de cada club, en la UAR\". -¿En otros países existe la misma percepción del rugby que hay acá? El caso de Báez Sosa generó muchas reacciones hacia el deporte en sí. -No está tan marcado. En la Argentina existe una grieta constante, de antinomias, no sólo con el rugby. Ahora particularmente se ven cosas más profundas. En el resto del mundo el deporte no es parte de esa discusión. En Inglaterra se sabe que históricamente el rugby proviene de una clase social media alta y el fútbol de lo que llaman la working class, pero hoy esa discusión no existe."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/pichot-nid2353296","date":"11  de abril de 2020  • 20:59","title":"El desafío de Agustín Pichot: \"Quiero ser presidente porque busco un empuje para el rugby global\"","abstract":null,"author":"Alejo Miranda","key_words":"","body":"Agustín Pichot casi siempre consiguió lo que quiso. Ahora va por el reto máximo: la presidencia de World Rugby. Después de cuatro años como vicepresidente al lado del inglés Bill Beaumont, se enfrentará con él en las particulares elecciones que se realizarán por vía electrónica el 26 del corriente. Capitán del equipo de los Pumas que conquistó la medalla de bronce en el Mundial Francia 2007, dirigente de la Unión Argentina de Rugby (UAR) que llevó al rugby argentino al Rugby Championship, se enfrenta ahora a quien lo llevó a la vicepresidencia del órgano que rige los destinos de este deporte. La oposición y el conservadurismo por parte de las potencias de Europa a la Liga Mundial que impulsó Pichot para darles mayor participación a las naciones emergentes los pusieron en veredas opuestas. Desataron esta puja de poder. La inclusión de más países en las competencias de elite (Seis Naciones y Rugby Championship) y la unificación del calendario global son los ejes de la campaña del dirigente argentino, en medio de un escenario de incertidumbre ante la parálisis que está produciendo la pandemia de coronavirus. \"Estamos en un momento crítico en todo nivel. No esperaba que se hicieran las elecciones ahora, pensaba que se iban a postergar para fines de año. Hay mucha ansiedad política, aunque yo no la tengo. El rugby tendría que ser menos egoísta. Pero el management, por un tema de liderazgo, necesita una toma de decisión inmediata\", le dice Pichot a la nacion desde su casa en San Fernando, vía teleconferencia. \"Estamos frente a un cambio estratégico importante para el rugby mundial. Esta crisis es una oportunidad para plantear una nueva estrategia global\".  -¿Qué fue lo que te impulsó a ir por la presidencia de la World Rugby, Agustín? -Desde que soy vicepresidente cambiamos la regla de residencia [para poder jugar en seleccionados extranjeros], conseguimos más votos para Argentina, Fiji, Uruguay y Japón en el Consejo de World Rugby e impulsamos una liga global integral para todos. Algunos países del Seis Naciones no querían eso. Ahí empecé a tener diferencias con Bill [Beaumont]. No lo voy a criticar. No hago campaña con eso. Lo que busco es un empuje para el rugby global. En mi gestión creció la región de las Américas y logramos la expansión del Seven. Pero no veía oportunidades para Fiji, Rumania, Georgia, Uruguay, Estados Unidos en la estrategia a largo plazo. Esa mi motivación. Hubo un pedido de Sanzaar y otras regiones para que liderara esta nueva estrategia. No es un cambio. Es por lo que luché desde el principio. -¿Por qué esperaste hasta último momento para lanzar tu candidatura? -No quería dividir. Pensé que podíamos tener una visión más amplia con Bill. No llegamos a eso. Tenía en mi mente ser presidente alguna vez, pero no lo pensaba para ahora. Este momento hizo que fuera una oportunidad. La crisis que hay es muy grande y no se puede resolver con reservas de World Rugby para pagar el déficit operativo de las uniones y que después en 2021 siga todo igual.  -Estamos ante dos crisis. ¿Cómo incide la parálisis por el coronavirus en la crisis financiera preexistente que vos denunciás? -Ésta profundiza la primera. El rugby está desorganizado a nivel de calendarios. Está desfasado el del norte con el del sur, el de las uniones grandes con el de las chicas, el de las uniones con el de los clubes, que resultan en problemas financieros para muchas uniones. El coronavirus acentúa eso. Estados Unidos entró en convocatoria porque gastó plata que no tenía para jugar en Japón y que World Rugby ganara dinero. No tuvo partidos que ofrecerles a los broadcasters o a los fans. Canadá, Namibia o Fiji quedaron en el borde. Eso empezaba a cambiar con la oportunidad de la Liga Mundial que propuse. Implicaba más ingresos y hacía al rugby más sustentable. Con el coronavirus, las uniones más grandes también van a entrar en crisis. Entonces hay que impulsar una estrategia global, donde primero se escuche a los jugadores y donde las uniones más chicas también sean parte. -¿Cuáles son tus propuestas? -Hice un manifesto con seis puntos principales: usar la crisis del coronavirus para crear una estrategia global y un calendario que dé respuesta a la necesidad de la mayor cantidad de naciones posible; una estructura de gobierno más democrática en la que más uniones tengan voz y voto y permita un diálogo con ligas profesionales y el sector privado; que los jugadores estén en el centro de la toma de decisiones; un rugby de base con reglas simples para que sea seguro y entretenido; inversión en el crecimiento del rugby de base en todas las regiones, y revisar las estructuras internas del management de World Rugby para que la política no ingrese en la parte rentada. -¿Cómo va a afectar al rugby el parate por el coronavirus? -No lo vamos a saber hasta que vayan pasando las cosas. La nube se va corriendo y vas corriendo los posibles ingresos: Súper Rugby, ligas profesionales de Europa, ventanas internacionales. Si no se llegan a jugar los tests de julio, tendríamos un problema uniforme. La gravedad se va a saber a medida que se vayan cancelando los partidos que dan ingresos. -¿Por qué no prosperó el proyecto de Liga Mundial? -Lo frenó el Seis Naciones porque no querían ascensos y descensos ni ceder poder. El Seis Naciones no confía en World Rugby, piensan que les quieren sacar poder en la toma de decisiones. Pero para mí es muy importante que el Seis Naciones sea parte del rearmado de este plan estratégico. Mi principal tarea es generar confianza en el Seis Naciones. Ser profesional y sacar los preconceptos de lado. Mostrar que sea beneficioso para todos. Cuando en enero la Sanzaar me propuso liderar este proceso no quise ir en la fórmula con un vicepresidente [se eligen por separado]. El mensaje no es que esté Sanzaar de un lado y el Seis Naciones del otro. Queremos gobernar para todo el mundo. -¿Por qué un país como Escocia querría un Seis Naciones con ascensos y descensos? -Entiendo una posición de autopreservación. Pero la Liga Mundial hace que crezcan todos. Si te quedás en campeonatos que están en tres países, no va a crecer el juego, no se va a expandir a nivel global. El juego manda. -Para que Argentina pudiera ganarse un lugar tuvo que salir tercero en un Mundial. Ninguno de los países emergentes está en ese nivel. -Si no marcás un camino para tocar la puerta, no llegás nunca. Poné la zanahoria, que sea justo. El fútbol fue el que mejor lo hizo: tener países competitivos e inspiradores para la gente. El país tiene que estar arriba de todo. Messi nunca va a querer la plata para jugar para Argentina. El rugby tiene que entender eso. Después, el Súper Rugby y los clubes profesionales son la fuente de ingresos. Los inversores tienen que ser parte de la discusión.  -¿Qué va a pasar con el Rugby Championship? Se habló de cambiar el formato, de sumar a Japón. -Yo quiero expandirlo. Esta nueva situación te permite volver a poner en blanco muchas cosas. Mi idea es sumar a Japón, Fiji y los países de América a ser parte de Sanzaar para lograr que a largo plazo sean parte del Rugby Championship. -Si el Seis Naciones se mantiene inflexible, ¿qué alternativas hay para los países del Tier 2? -Hay alternativas. Estamos trabajando con Sanzaar un plan B. Una es agrandar el Rugby Championship. -¿Qué análisis hacés de la Súper Liga Americana más allá de lo poco que se pudo jugar? -Es un paso muy positivo para la región, especialmente para Brasil, Chile, Uruguay y Paraguay. Para la UAR es importante para darles competencia a jugadores que salen del M20 y quedaban afuera del sistema pero siguen teniendo proyección. -Acá hubo mucho debate con los clubes por la cesión de jugadores. -No fui parte de las discusiones. Se hizo un reglamento en el que cada unión dio su opinión para proteger que no haya una sangría de jugadores. Me parece que fue positivo. Sigo creyendo que el jugador que se quiera hacer profesional lo va a hacer por más proteccionismo que haya. Si no es acá, se va a ir a Estados Unidos o España. -¿Qué balance hacés del Mundial Japón 2019? -Muy positivo. Japón hizo todo bien. Nadie esperaba un nivel tan alto, superlativo. Después, todo el resto fue igual. El grupo de la muerte desgraciadamente nos tocó a nosotros. Ganó el equipo que mejor supo jugar la final. Los países emergentes cumplieron el papel que tenían que cumplir. Pero hoy sigue todo igual. Japón no tiene lugar donde jugar. Georgia, Estados Unidos y Canadá están con problemas financieros. Lo que pasa siempre. Pasa la ola y tenés que esperar otros cuatro años para reconstruir. Es difícil ser competitivos así.  -¿\r\n\r\nQué opinás de la actuación de los Pumas? -Soy muy respetuoso en cuanto a criticar a los equipos. Sobre todo a los jugadores y el cuerpo técnico. Los que tenían que hablar, y creo que lo hicieron, son ellos. No sé cuánto influyó haber jugado la final del Súper Rugby. Creo que estaban en condiciones físicas de hacer un gran Mundial. Las cosas que vivieron las pueden explicar ellos. En el primer tiempo contra Francia estuvieron irreconocibles. Se sabía que ese partido era la clasificación. Al margen de que en el segundo tiempo lo pudieron ganar, no se debería haber dado de esa forma. Tenían un muy buen equipo y estaban bien físicamente. -¿Qué va a pasar con el sorteo del Mundial 2023, que está pautado para diciembre? -Si no se juegan los partidos, no lo veo factible. -¿Tiene sentido que el sorteo se haga tres años antes del Mundial? -Es una discusión que perdí. Responde más a la parte comercial que al juego. Es para garantizar ingresos. La idea era salir a vender tickets antes que París 2024. Lo mismo pasó con el Mundial de Japón y Tokio 2020. Para mí el juego está antes. Es algo que también me gustaría cambiar, si puedo. La contienda entre Agustín Pichot y el inglés Bill Beaumont promete ser de photo finish. La elección se realizará electrónicamente el 26 de abril, con auditoría desde Suiza de PWC, y los resultados se conocerán el 12 de mayo en una reunión vía teleconferencia del Consejo de World Rugby. Se eligen por separado presidente (chairman), vicepresidente -que necesitan mayoría simple- y siete miembros del Comité Ejecutivo (los que más votos reciban). Hay 51 votos en juego, por lo que se necesitan 26 para ganar. La elección asoma muy pareja y las decisiones de Estados Unidos (1 voto) y América del Norte (2) aparecen como determinantes. El argentino tendría el apoyo de los cuatro países Sanzaar (12), Sudamérica Rugby (2), Oceanía (2), África (2), Asia (2), Uruguay (1), Georgia (1), Fiji (1), Samoa (1) y quizá Rumania (1); Beaumont se aseguraría los de las Seis Naciones (18), Europa (2), Canadá (1) y Japón (2), aunque este último no está definido. En caso de empate, definirá el voto del presidente."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-las-divisiones-inferiores-dificil-arte-mantenerse-nid2353244","date":"11  de abril de 2020  • 23:59","title":"Coronavirus. Las divisiones inferiores: el difícil arte de mantenerse en forma y seguir aprendiendo sin jugar con el compañero","abstract":null,"author":["Alejandro Casar González","Fernando Vergara"],"key_words":"","body":"El balón trata de no quedarse quieto, pese a todo. El \r\n\r\ncoronavirus\r\n\r\n, ese depredador silencioso que ya mató a más de \r\n\r\ncien mil personas\r\n\r\n en todo el mundo, paró la pelota. Toda la pirámide del fútbol argentino \r\n\r\nestá en pausa\r\n\r\n: desde la \r\n\r\nSuperliga\r\n\r\n hasta las \r\n\r\ninfantiles\r\n\r\n, pasando por el \r\n\r\nfutsal\r\n\r\n y las \r\n\r\ninferiores\r\n\r\n. En medio de la emergencia, un dormitorio es vestuario, un bidón de agua se transforma en un obstáculo a sortear con la pelota y una botella vacía de suavizante puede servir en un ejercicio aeróbico. Con ayuda de algún familiar o en soledad. Con pelota o sin ella. Con wi-fi o con 4G, pero siempre con una camarita para filmar lo que hacen, los \r\n\r\nfutbolistas del mañana \r\n\r\nintentan no perder el estado físico ni el año educativo. Y lo hacen desde el \r\n\r\núnico lugar habilitado\r\n\r\n: sus casas. La pandemia y el aislamiento obligatorio decretado por el Gobierno hicieron que los clubes buscaran soluciones alternativas para no perder el contacto diario con sus futbolistas de inferiores, hoy diseminados en las provincias como migrantes silenciosos. Hubo un éxodo: las pensiones se vaciaron de un día para otro. Todos, a sus casas. River y Boca armaron logísticas especiales para que sus familias pudieran retirarlos de los clubes. Racing se ocupó de que ninguno de sus 500 chicos quedara a la deriva. San Lorenzo hace un seguimiento específico a sus 440 futbolistas para estar cerca estando lejos. En todos los clubes, una característica común: las plataformas electrónicas. Zoom, la app revelación de la cuarentena, para que los entrenamientos sigan siendo --de alguna manera- grupales aunque todos aparezcan de a uno, las charlas tácticas (sí, las hay en tiempos de cuarentena y aún sin partidos) y los ejercicios físicos. Microsoft Teams para que los jugadores-alumnos se mantengan al día con las tareas escolares. Rutinas alimentarias por WhatsApp. Ida y vuelta de videos de rutinas por Whatsapp.  \"Todas las categorías trabajan con una aplicación para estar conectados al mismo tiempo. Se trabaja la parte física con el seguimiento del preparador físico y las cargas difieren según la categoría. Algunos días se trabaja con el DT aspectos tácticos y, por otro lado, los arqueros con los entrenadores de esa área\", cuenta \r\n\r\nFernando Guarini, \r\n\r\nvocal titular y presidente del Fútbol Amateur de \r\n\r\nRiver,\r\n\r\n en diálogo con LA NACION. Boca\r\n\r\n hace algo parecido y se basa en \"microciclos\". Son ejercicios encargados por el área técnica y física del club para que los chicos hagan en sus casas. Y tiene en cuenta las herramientas que cada uno pueda tener a su disponibilidad. Las directivas vienen con un bonus track: consejos nutricionales. Para evitar el aburrimiento, los trabajos personalizados se renuevan cada tres o cuatro días. Como si fuera La Masía, los juveniles de las inferiores xeneizes reciben en sus computadoras o su celular un cuestionario relacionado con la táctica unificada para todas las categorías. Esa elegida por \r\n\r\nJuan Román Riquelme\r\n\r\n desde que asumió en el Departamento de Fútbol y que rescata del olvido a un puesto con genes bien argentinos: el enganche. \"Yo les pasé una ficha a los técnicos en la cual tienen que informarme cómo están los chicos y sus familias. Cómo se vive en sus barrios o ciudades, y si hay infectados en zonas cercanas. También, a los entrenadores les pedí un detalle de todo lo que están viviendo, un informe de cada futbolista y sus características. Además, a los juveniles les sumamos charlas con los médicos, la psicóloga y la nutricionista\", explica \r\n\r\nFernando Kuyumchoglu\r\n\r\n, coordinador general de las divisiones inferiores de \r\n\r\nSan Lorenzo\r\n\r\n. Antes de que se declarara el aislamiento obligatorio, el Ciclón había implementado algunas medidas de cuidado en los partidos de los juveniles. \"Cada chico se traía su botella de agua, dado que no permitíamos que compartan los bidones. Y para entrenarse se bañaban y cambiaban de a una categoría por vez, para no cruzarse\", detalla Kuyumchoglu. El coordinador del Ciclón cree que la situación actual llegó para quedarse. Y que el regreso a la normalidad llevará un buen tiempo. Le preocupa la pensión del club, el regreso de muchos futbolistas que son el futuro y que viven en sus provincias. \"Para un padre o una madre va a ser difícil que puedan mandar a su hijo a la pensión si el virus sigue dando vueltas. Nosotros tenemos a muchos chicos del interior. Y además están los más grandes, que viven en otras pensiones o con familiares. Va a ser muy complicado, porque estarían al borde de contagiarse. Es imposible volver a juntar una cantidad tan grande de chicos de un día para el otro. Creo que esto va a ser a largo plazo, igual que el colegio y el resto de los deportes del club\". A los 75 años, \r\n\r\nMiguel Gomis\r\n\r\n, coordinador del fútbol amateur de \r\n\r\nRacing\r\n\r\n, integra el grupo de riesgo de la enfermedad que cambió el mundo. \"A mi edad, lógicamente, comencé antes con las restricciones para el día a día. Deberemos tener mucha paciencia, todos y cada uno de nosotros\", le contó a la página oficial del club. Gomis y su grupo de trabajo crearon la \"Metodología Academia\", definida así por el coordinador: \"Es un modelo de funcionamiento que ya venimos desarrollando, y que se puede cumplir incluso en un contexto de crisis global\". En este contexto, se basa en mantener un contacto cercano con cada uno de los futbolistas del semillero académico, que se esfumaron por obligación del predio Tita Matiussi y ahora se entrenan en sus casas. \"Armamos grupos de comunicación a distancia con cada división, desde la más grande de Juveniles a la más chica de Preinfantiles. Estamos al tanto de la situación de cada uno de ellos y de su entorno familiar. Hablamos de casi 500 chicos en total y de un grupo de trabajo con diversos coordinadores\", describió Gomis. La llegada de Lucas Pusineri a la dirección técnica de Independiente hizo que \r\n\r\nFernando Berón\r\n\r\n volviera a su puesto original: coordinador del fútbol amateur. \"Todos los chicos de la pensión están en su casa, entrenando con sus categorías por Zoom desde las 9.30 de la mañana con los cuerpos técnicos de cada divisional. Son entre 40 y 50 minutos con los preparadores físicos y otros 50 minutos con los directores técnicos\", relata Berón. Y agrega: \"No es un entrenamiento normal. Los que no pudieron conectarse mandan un video con lo que hicieron y tienen sus devoluciones\". La asistencia no es perfecta, aunque sí muy aceptable: un promedio de 26-28 chicos de los 33-35 que tiene cada categoría. Las condiciones de vida de cada uno varían en forma notoria, así como el acceso a internet, a un plan de datos de celular o una computadora. Berón cuenta que aunque no haya partidos sí hay charlas técnicas, pero en ellas no se habla de los rivales de ocasión. Ni de los árbitros. O del estado de la cancha. \"En momentos como este terminan transformándose en charlas de la vida\", asegura. Según el entrenador que supo dirigir a la primera división a fines del año pasado, los futbolistas juveniles necesitarán \"al menos cuatro semanas de preparación\" para volver a jugar con los partidos oficiales. En el actual escenario de incertidumbre, eso implica que el torneo actual de inferiores, suspendido por la Superliga, está prácticamente perdido. Banfield\r\n\r\n es otro de los clubes que hace contacto vía Zoom para no perder el tiempo. \"Cada categoría tiene dos opciones de entrenamiento: la cuarta, por ejemplo, lo hace a las 8 o a las 9. Son los mismos ejercicios replicados\", cuenta \r\n\r\nHugo Donato\r\n\r\n, ex mediocampista del club en la temporada 93-94 que coordina el fútbol amateur del Taladro. \"Se hacen usando lo que cada uno tiene en sus casas. Los profes pasan tips para hacer pasadas de estaciones neuromusculares. El trabajo consta de seis estaciones de 20 segundos. Van rotando y hacen más de 10 repeticiones. Un día ejercitan el tren superior; al día siguiente, el tren inferior\", detalla Donato. Y postula: \"Hay que sacar a los chicos de la computadora y el celular\". Los entrenadores repiten que \"el camino será largo\" porque si bien la pelota puede entrar en juego en los ejercicios, no es lo mismo los trabajos con balón que puedan hacer en un espacio reducido que en la cancha y en el contexto global de jugar con el compañero, eso está claro. Está la técnica individual, pero sabiendo que esa técnica también tendrá que volver a ser colectiva más allá de lo que ejercite cada uno por su cuenta. Donato menciona un aspecto vital en tiempos de aislamiento: la ansiedad. \"Desde el gabinete de psicología les prestamos atención a los categoría 99, a los que le receso los mata. Ellos tenían que demostrar cómo estaban para que el club les hiciera contrato\". Los futbolistas de esa categoría a los que el club decide no mantener al final del torneo quedan en libertad de acción. El campeonato está en pausa y no se sabe, siquiera, si continuará. Mucho menos, cuándo lo hará. Para esos jóvenes que ayer eran adolescentes y sueñan con vivir del fútbol, la incertidumbre es doble: no saben si el club los contratará ni cuándo volverán a jugar."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/cornavirus-las-inferiores-boca-como-entrenar-contener-nid2351244","date":"11  de abril de 2020  • 23:59","title":"Cornavirus. Las inferiores de Boca: cómo entrenar y contener a 600 chicos durante la cuarentena","abstract":null,"author":"Pablo Lisotto","key_words":"","body":"En las paredes de \r\n\r\nla pensión de Boca\r\n\r\n retumba el silencio. Ensordece. Un espacio acostumbrado a cobijar los sueños de \r\n\r\n85 chicos\r\n\r\n que llegan desde diversos puntos de la Argentina con la ilusión de ser futbolistas hoy debe acostumbrarse a un panorama diferente. Desolador. Vacío. Los hornos de la cocina están apagados. Las camas, tendidas. Las mesas del comedor extrañan las charlas de cada almuerzo o cena. Los metegoles, las mesas de ping pong y de pool se resignan a la falta de acción. Todos son testigos privilegiados de un hecho inédito, consecuencia directa de la \r\n\r\npandemia de coronavirus\r\n\r\n.  Las puertas del complejo ubicado en la calle Arzobispo Espinosa 502, casi esquina Palos y a metros del Complejo Pompilio, se terminaron de cerrar el viernes 27 de marzo. Ese día emigró el último chico, después de una logística compleja, de acuerdo a las posibilidades de cada familia. Algunos menores fueron retirados por sus parientes, otros se subieron a micros pagados por sus respectivos representantes y el club solventó el pago de los viajes de todos los demás. La inactividad y el silencio también se palpa en el Centro de Entrenamiento de Ezeiza. El desafío de mantener el vínculo entre club y casi 600 chicos es muy grande. Por eso, \r\n\r\nFernando Navarro Montoya\r\n\r\n, Director General del fútbol juvenil e infantil de Boca, y \r\n\r\nDiego Soñora\r\n\r\n, subdirector, idearon \r\n\r\nun protocolo de acción\r\n\r\n ante esta situación inesperada, para que el contacto siga siendo fluido. No solo por el tema futbolístico, físico y alimentario, sino también desde el lado de la contención psicológica en un contexto inédito como lo es el aislamiento social y preventivo, popularmente llamado \r\n\r\ncuarentena\r\n\r\n, impuesto por el gobierno argentino.  Según pudo averiguar LA NACION, \r\n\r\nlos chicos reciben microciclos relacionados con el área técnica y física\r\n\r\n, y son elaborados por los especialistas de cada división. Contempla la realización de ejercicios puertas adentro, siempre considerando las herramientas con las que cuenta cada uno en sus hogares. Esos\r\n\r\n trabajos personalizados\r\n\r\n, que también contempla una serie de \r\n\r\nconsejos nutricionales\r\n\r\n, varían cada tres o cuatro días, para que mantengan el entusiasmo. Al mismo tiempo, cada uno recibe un \r\n\r\ncuestionario \r\n\r\n\r\nrelacionado con el juego y con el sistema táctico unificado\r\n\r\n que emplean las divisiones inferiores desde que \r\n\r\nJuan Román Riquelme \r\n\r\nasumió como máximo responsable del Departamento de Fútbol, en el que se recuperó la figura del enganche. También les mandan \r\n\r\nvideos de sus actuaciones \r\n\r\nen los partidos amistosos que venían realizando antes de que se iniciase la actividad, suspendida, para que puedan entretenerse observándose a sí mismos en acción y sacar conclusiones. Los responsables del \r\n\r\nárea psicológica aportan a su vez más material,\r\n\r\n que les envían a los chicos en formato .pdf, para que puedan abrirlo de manera sencilla en sus teléfonos celulares.  Hay más. Una o dos veces por semana, además del material fílmico, psicológico y futbolístico, del microciclo de entrenamiento y de los cuestionarios, \r\n\r\nlos entrenadores y el preparador físico de cada división les mandan mensajes por video a cada chico\r\n\r\n, insistiendo con las recomendaciones y cuidados para hacerle frente a la pandemia de coronavirus, y de paso hablar de todo lo que se trabajó en la semana, además de \r\n\r\nenviarles palabras de contención\r\n\r\n. A la inversa, los chicos les envían a sus respectivos formadores los videos haciendo los ejercicios o las tareas que reciben. Hay una gran empatía. \r\n\r\nEl ida y vuelta es muy satisfactorio\r\n\r\n. Desde que comenzó la gestión de Navarro Montoya, los responsables de cada categoría son Sebastián Battaglia (reserva, acompañado por Juan Krupoviesa y Hugo Ibarra), Blas Giunta y Daniel \"Cata\" Díaz (cuarta), Roberto Pompei (quinta), Walter Pico (sexta), Gustavo Pinto (séptima), Matías Donnet (octava) y Antonio Barijho y Jorge Martínez (novena). Es un contexto complejo, durante el cual \r\n\r\nel club considera fundamental que el contacto siga siendo fluido y con la dinámica de lo que es el entrenamiento\r\n\r\n, condicionado claro por la coyuntura. Y más allá de los microciclos de trabajo, \r\n\r\nel mayor foco está puesto en la contención\r\n\r\n. Porque no solo se habla de los que integran los diferentes planteles del fútbol juvenil (desde la reserva hasta la novena división), sino también de grupo infantil (prenovena hasta categoría 2014). La responsabilidad es muy grande. Y la ilusión de que esas paredes de la pensión de Boca vuelvan a cobijar sueños, risas, llantos, anécdotas e ilusiones, también. Mientras tanto, el contacto es solo virtual. Pero \r\n\r\nla cercanía entre unos y otros trasciende toda distancia física\r\n\r\n."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-river-como-son-practicas-400-jovenes-nid2353249","date":"11  de abril de 2020  • 23:59","title":"Coronavirus. River: cómo son las prácticas para 400 jóvenes, que incluyen trabajos de contención y educación","abstract":null,"author":"Juan Patricio Balbi Vignolo","key_words":"","body":"Ya no hay botines desparramados, ni camisetas transpiradas ni bolsas de pelotas por llenar. Atrás quedaron los exhaustivos entrenamientos, las charlas en conjunto, las comidas compartidas, las horas de estudio en grupo y los momentos de ocio a pura risa. A poco de cumplir un mes desde que River decidió cerrar sus puertas por la pandemia de coronavirus, las inferiores millonarias atraviesan un tiempo quizás nunca antes vivido. Pero hoy, pese a la distancia, hay un vínculo constante que no se pierde. La extraña época obligó a una readaptación tan necesaria como contenedora. El 14 de marzo pasado, mientras la primera fecha de la\r\n\r\n Copa Superliga\r\n\r\n ya se había iniciado, \r\n\r\nRiver\r\n\r\n cerró y suspendió todas sus actividades por tiempo indeterminado. Tras una decisión que trajo polémica y debate, la institución coordinó un plan para que los 80 jugadores de las divisiones juveniles e infantiles que viven en Casa River pudieran regresar a sus domicilios. Así, desde ese día comenzaron a irse los chicos de Buenos Aires y, además, desde la pensión se contactaron con los padres de aquellos que viven en las diferentes provincias del país para organizar los traslados. De esta manera, el club se ocupó de que cada jugador tuviera quién lo fuese a buscar y, además, coordinó con la empresa Vía Bariloche el envío de los pasajes sin costo para aquellas familias que no podían llegar a la pensión por sus propios medios, ya que los menores de edad debían ser retirados obligatoriamente por los padres. El procedimiento, que duró 72 horas, finalizó el martes 17. A partir de ese momento, \r\n\r\nlos 400 jugadores de las 14 categorías del fútbol amateur se entrenan en sus casas con una rutina\r\n\r\n que se lleva a cabo de lunes a viernes y tiene diferentes horarios y contenidos según las edades. Todo se realiza a través de una aplicación que se descarga para dispositivos móviles, con el objetivo de generar un complemento entre los entrenamientos físicos, psicológicos y tácticos. Allí radica una clave fundamental: además de mantener la forma, el club también apunta a brindar un espacio de contención con diálogo constante. \"Todas las categorías trabajan con una aplicación para estar conectados al mismo tiempo y con sus entrenadores y preparadores físicos. Nuestra intención era que los chicos no dejaran de entrenar para no perder ritmo desde lo físico. Con la ayuda de la tecnología, se puede hacer de manera grupal desde sus casas. Además, por fuera de lo físico, hay fundamentos tácticos, trabajos didácticos, recomendaciones del departamento médico, indicaciones del área de nutrición y contacto directo con el área de psicología. De esa manera se genera un vínculo permanente entre el plantel y sus respectivos cuerpos técnicos\", cuenta \r\n\r\nFernando Guarini\r\n\r\n, vocal titular y presidente del \r\n\r\nFútbol Amateur de River\r\n\r\n, en diálogo para \r\n\r\nLA NACION.  Los cuerpos técnicos de cada categoría llevan adelante \r\n\r\n30 minutos de análisis de video\r\n\r\n con los contenidos que cada uno disponga para las seis categorías juveniles y existe la chance de hacerlo por líneas de juego o de forma grupal. Además, River compartió un nuevo plan de nutrición elemental para que los jóvenes mantengan una buena alimentación durante el tiempo que se deban realizar los entrenamientos a distancia. Por otro lado, en cuanto al área educativa, la institución parametrizó la plataforma digital Microsoft TEAMS para que los jugadores que son alumnos del Instituto River continúen su proceso de aprendizaje. Entre otras cosas, TEAMS permite el uso de archivos multimedia, videoconferencias, forms, wiki, chat y actividades individuales y/o de grupo con la posibilidad de realizar devoluciones en tiempo real. Todos los contenidos y el desarrollo de las clases virtuales están siendo supervisados por las autoridades de cada nivel. Además, el \r\n\r\nEquipo de Orientación Escolar\r\n\r\n de los niveles inicial, primario y secundario participa activamente enviando a los adultos responsables materiales de lectura. Por otro lado, también existe una mesa de ayuda para resolver los inconvenientes que pudieran surgir a partir de esta nueva modalidad. En tiempos de una pandemia que rompió todos los planes, la responsabilidad de las categorías formativas se acrecienta. Estar cerca de los niños y jóvenes que se encuentran en etapa de crecimiento y desarrollo es una necesidad que se torna casi con obligación: los clubes deben estar presentes y brindar amparo y contención para que la distancia se sienta lo menos posible."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/lebron-james-se-convierte-gran-problema-futuro-nid2353385","date":"12  de abril de 2020  • 10:37","title":"LeBron James se convierte en un gran problema para el futuro de Real Madrid","abstract":null,"author":"","key_words":"","body":"El mercado de pases en el fútbol europeo está bastante golpeado. Sin embargo, los grandes clubes trabajan en silencio para contratar figuras para la próxima temporada. Una de las gestiones más resonantes es la que está llevando adelante \r\n\r\nReal Madrid\r\n\r\n por \r\n\r\nKylian Mbappé\r\n\r\n, ya que el delantero está dispuesto a salir de PSG y estaría casi todo resuelto para que emigre a España. Sin embargo, en las últimas horas apareció en escena \r\n\r\nLeBron James\r\n\r\n y parece que el pase de francés a Madrid está congelado. The King, en su rol de accionista de \r\n\r\nLiverpool\r\n\r\n desde que se asoció con la empresa Fenway Sports Group en 2011, parece estar muy concentrado en llevarse a Mbappé a la Premier League. En esta historia entran varios actores y factores. Uno de los más importantes es la relación del francés con Lebron, que en varias oportunidades se reunieron y el 23 de los Lakers ya le dijo que lo quería en Liverpool. Incluso lo invitó en varias oportunidades a que lo visite en Los Angeles. Pero también cuenta la empresa Nike, ya que no sólo es la marca que tiene como figura a la estrella de la NBA, sino que es la que viste a PSG y la que realizará en nuevo diseño de la camiseta del club inglés en la próxima temporada.  Muchos aseguran que el propio Lebron está trabajando en la indumentaria de Liverpool, que podría tener a Jordan Brand (Air Jordan) encargándose de toda la ropa del equipo profesional. El nuevo contrato entre Liverpool y Nike es de 94.000.000 de euros. Dicho monto será el segundo más alto que pague la marca estadounidense en el fútbol, detrás de los 105 millones que le abona a Barcelona. Es importante recordar que fue Nike la empresa que ayudó a PSG -con un contrato cercano a los 700 millones de euros-, a blindar a Mbappé en la última temporada cuando Real Madrid tenía prácticamente todo acordado para quedarse con el francés. En esta oportunidad no sólo la marca de ropa de los Estados Unidos podría ayudar a Liverpool, sino que también Lebron James juega sus cartas y hasta ya le abría explicado al futbolista cómo sería la operación. El delantero es una de las figuras de Nike: en 2017 dejó de lado a Adidas para quedarse con la marca de la pipa. Si bien desde el entorno del futbolista no se han expresado, mucho medios españoles ya encendieron la alarma para Real Madrid. Es que circuló con mucha fuerza que en las últimas horas Lebron estuvo charlando con Mbappé para que considere una charla para ser parte del club que lo tiene como inversionista. Lebron sabe que la apuesta por Nike más Kylian tendría un impacto económico que también le repercutiría en la valoración de Liverpool y The King no se detiene y va por todo. Y no le teme al poder de Real Madrid."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/automovilismo/murio-stirling-moss-expiloto-brillo-inicios-formula-nid2353382","date":"12  de abril de 2020  • 08:20","title":"Murió Stirling Moss, el expiloto que brilló en los inicios de la Fórmula 1 y supo ser el subcampeón detrás de Fangio","abstract":null,"author":"","key_words":"","body":"LONDRES (DPA).- El expiloto británico \r\n\r\nStirling Moss, cuatro veces subcampeón de la Fórmula 1, ha fallecido este domingo a los 90 años\r\n\r\n tras \"una larga enfermedad\" en su casa del barrio londinense de Mayfair, ha confirmado su esposa. \r\n\r\n\"Murió como vivió, luciendo maravilloso. Simplemente se cansó al final y cerró sus hermosos ojos, eso fue todo\", explicó su mujer, Susie Moss,\r\n\r\n al periódico \r\n\r\nDaily Mail\r\n\r\n, tras el fallecimiento del expiloto en las primeras horas del Domingo de Resurrección.  Según el medio británico, la muerte de Moss fue consecuencia de una infección en el pecho que contrajo en Singapur justo antes de la Navidad de 2016, y apunta que\r\n\r\n \"no hay indicios\" de que esté relacionada con la enfermedad provocada por el nuevo coronavirus.  Piloto del 'Gran Circo' entre 1951 y 1961, Moss, nombrado 'Sir' en 1959, apostó casi siempre por monoplazas británicos, y fue precisamente eso lo que le impidió conquistar el título. De hecho, entre 1955 y 1961 fue cuatro veces subcampeón (1955, 1956, 1957 y 1958) y tres veces tercero (1959, 1960 y 1961) en el campeonato. En 66 Grandes Premios en la Fórmula 1, logró 16 victorias, 24 podios, 16 pole positions y 19 vueltas rápidas, y entre sus victorias más recordadas está la del Gran Premio de Mónaco de 1961, donde con su Lotus se impuso a los Ferrari justo el año que abandonó el campeonato. Pilotó para Vanwall, Maserati y Mercedes, donde formó una gran dupla con el piloto argentino Juan Manuel Fangio.  En total, consiguió 212 triunfos en las 529 carreras disputadas en las diversas modalidades en las que compitió. \r\n\r\nEn 1962 dejó la competición tras un accidente en Goodwood que le dejó en coma durante un mes y parcialmente paralizado durante seis meses. Con Moss, muere el último de los participantes que quedaban vivos de la segunda temporada de la Fórmula 1, no quedando ningún superviviente de la primera tras la muerte de Robert Manzon en enero de 2015. La Fórmula 1 encabezó las muestras de dolor por el fallecimiento del expiloto británico. \"Todos en la Fórmula 1 enviamos nuestras más sinceras condolencias a la familia y amigos de Lady Susie y de Sir Stirling\", señala en un comunicado.  Lewis Hamilton, el campeón mundial de Fórmula Uno, envió sus condolencias en las redes sociales: \"Hoy nos despedimos de Sir Stirling Moss, la leyenda de las carreras. Ciertamente extrañaré nuestras conversaciones. Estoy realmente agradecido de haber tenido estos momentos especiales con él. Envío mis oraciones y pensamientos a su familia. Que descanse en paz\". "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/la-critica-maradona-caniggia-despues-30-anos-nid2353383","date":"12  de abril de 2020  • 09:51","title":"La \"crítica\" de Maradona a Caniggia después de 30 años en aquel gol a Brasil","abstract":null,"author":"","key_words":"","body":"Brasil será siempre especial en la vida de \r\n\r\nClaudio Paul Caniggia\r\n\r\n. Un rival que activará sus más dulces recuerdos. Sobre todo por aquel gol para el 1 a 0 definitivo en los octavos de final del Mundial Italia '90, un partido que la Argentina ganó de manera milagrosa después de sufrir durante largos pasajes. Aquel 24 de junio de 1990 quedó en las mejores páginas de la selección. \"Sí, he visto de nuevo ese gol. A veces me lo manda gente, ahora es más fácil porque en el teléfono es mucho más fácil, antes sin los teléfonos era difícil, salvo en alguna ocasión que pasaran el partido por televisión o en algún documental. Pero ahora los podés ver tranquilamente\", decía el Pajaro a LA NACION en mayo de 2018, poco antes del Mundial de Rusia.  Sucede que gracias a las redes sociales, cualquiera es capaz de rescatar del archivo y hacer públicos los recuerdos más emotivos. Caniggia lo hizo a través de Instagram, al postear ese antológico gol, conquista que se dio apenas faltando cinco minutos para el final del partido y cuando todo conducía al alargue. Pero después de 30 años, le llegó una crítica en tono de broma del mismísimo Diego Maradona, que en el posteo le escribió ayer: \"No podés festejarlo así hdp... yo todavía lo estaría gritando!\". Caniggia tiene vivo en su mente todo lo que sucedió en esa jugada que generó euforia a los argentinos y provocó la amargura de Brasil, que en aquel Mundial había llegado a los octavos de final de manera invicta, tras una primera rueda invicta al ganarles sucesivamente a Suecia, Costa Rica y Escocia. La Argentina, en cambio, había padecido un tremendo primer golpe ante Camerún (derrota 1 a 0), para luego imponerse 2 a 0 a Unión Soviética e igualar 1 a 1 con Rumania. Terminó como mejor tercera y con muchas dudas para afrontar los cruces decisivos.  -¿Hoy podés recuperar las sensaciones de aquel gol, de aquella jugada que hace Maradona? ¿Cómo te llega la pelota, qué pensaste, cómo decidiste? -No tengo que recuperar las sensaciones, las tengo intactas. Nunca desaparecieron, es imposible que desaparezcan. El gol arranca con una jugada espectacular de Diego en la mitad de la cancha, en un momento donde prácticamente si ves la secuencia de la cámara era solamente Maradona, muchos brasileños y yo ahí, en un sector del campo. Pensé que a Diego lo iban a voltear, pensé que caía, pero Maradona era un tipo difícil de voltear. La secuencia es Maradona a la posición en la que yo estaba, entonces pensé que si iba para la derecha terminábamos los dos en un rincón o lo tiraban a Diego o terminaba ahí la jugada. Entonces, en un momento veo que hay un hueco por el otro lado, que los defensores se estaban juntando porque la gente venía persiguiendo a Diego, y del otro lado no había nadie. Entonces decidí ir para ese lado. Por suerte no me siguió nadie, porque es difícil decidir quién se queda, quien se va. Siempre hay un error en un gol, eso es lo lindo que tiene el juego: están las virtudes propias, sí, pero siempre va a haber un error.  [R] Una publicación compartida por \r\n\r\n Claudio Paul Caniggia[R]\r\n\r\n (@claudiocaniggia7) el \r\n\r\n11 de Abr de 2020 a las 11:11 PDT"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/gimnasia/otra-genialidad-simone-biles-enloquece-millones-fanaticos-nid2353403","date":"12  de abril de 2020  • 12:45","title":"Otra genialidad de Simone Biles que enloquece a millones de fanáticos","abstract":null,"author":"","key_words":"","body":"No importa en qué circunstancia, pero \r\n\r\nSimone Biles\r\n\r\n, la atleta estadounidense, siempre sorprende con alguna de sus destrezas físicas. Cada rutina que logra es una maravilla . En una competencia parece no tener oposición, pero también es una auténtica locura los movimientos que hace mientras se entrena en plena cuarentena. Aún golpeada por la postergación de los Juegos Olímpicos de Tokio 2020, como confesó en una entrevista con NBC, aceptó un reto y en sus redes sociales demostró que no hay prueba que no pueda realizar. En Instagram, Biles demostró que es capaz de sacarse los pantalones mientras realiza la vertical. Parece imposible, claro, pero para esta gimnasta de 23 años, esa palabra no está en el diccionario: realizó todos los movimientos con la ayuda de las plantas de sus pies. Si bien, no fue sencillo, terminó de realizar el challenge en un puñado de minutos.  Ante semejante destreza y frente a una prueba que parece imposible de hacer para cualquier otro, las reproducciones en su cuenta de Twitter llegaron a los 5.500.000 de reproducciones, mientras que en Instagram vieron su prueba más de 1.500.000 de fanáticos. Biles, con 23 años recién cumplidos (el 14 de marzo), se preparaba para engrosar sus vitrinas, que incluyen cinco medallas olímpicas (cuatro doradas y una de bronce en Río de Janeiro 2016) y 26 en Campeonatos Mundiales, incluidas 19 de oro (récord mundial). Más allá de estos logros, Biles se convirtió en una figura icónica en la historia de la gimnasia artística, que impulsó el deporte a un nivel de popularidad inusitado.  Aunque se siente confiada en que llegará en buena forma física para Tokio 2021, el gran desafío será estar al cien por ciento en lo mental. \"Físicamente, no tengo dudas de que mis entrenadores me pondrán en forma para Tokio 2021. Lo hicieron ya en el pasado, después de que me tomé un año y medio de descanso. Pero mentalmente, al pasar un año más, creo que sí se va a acusar y que nos pasará factura a todos. Así como trabajaremos para mantenernos en forma físicamente, tendremos que hacerlo también mentalmente. La cabeza será un factor clave para seguir adelante\", dijo en una entrevista con el programa Today Show. En 2019 Biles se transformó en la gimnasta con más medallas y con más oros mundiales, al sumar cinco doradas en el campeonato que se disputó en Stuttgart, para totalizar 25 y 19 títulos (tiene además tres de plata y tres de bronce). \"Estoy en contacto con mis entrenadores a través de mensajes de texto y FaceTime para ver cuál es la mejor decisión y armar un plan de cara al año próximo\", contó Biles."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/un-monumental-chocolate-el-original-saludo-river-nid2353402","date":"12  de abril de 2020  • 12:31","title":"¿Un Monumental de chocolate? El original saludo de River por las Pascuas","abstract":null,"author":"","key_words":"","body":"Los community managers de las entidades se las ingenian para ser cada vez más originales. A propósito de las Pascuas, \r\n\r\nRiver \r\n\r\nencontró la forma de sorprender: saludó en esta Semana Santa con una foto de un Monumental en miniatura, dentro de un huevo de chocolate. \"Desde nuestra casa, #FelicesPascuas a toda la familia riverplatense\", escribió el club presidido por Rodolfo D'Onofrio en sus redes sociales. Así, se contactó con sus fans con una original imagen.  El 14 de marzo pasado, mientras la primera fecha de la Copa Superliga ya se había iniciado, River cerró y suspendió todas sus actividades por tiempo indeterminado. \r\n\r\nTras una decisión que trajo polémica y debate,\r\n\r\n\r\nla institución coordinó un plan para que los 80 jugadores de las divisiones juveniles e infantiles que viven en Casa River pudieran regresar a sus domicilios.\r\n\r\n Así, desde ese día comenzaron a irse los chicos de Buenos Aires y, además, desde la pensión se contactaron con los padres de aquellos que viven en las diferentes provincias del país para organizar los traslados. En medio de esta suspensión de todo el fútbol por el coronavirus y justo cuando arrancó la cuarentena en la Argentina, la entidad de Núñez \r\n\r\nlamentó la muerte a los 93 años de Amadeo Carrizo,\r\n\r\n el arquero más importante y una de las glorias más brillantes de la institución."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/los-angeles-lakers-preparan-bomba-tener-equipo-nid2353384","date":"12  de abril de 2020  • 11:43","title":"Los Angeles Lakers ya preparan una bomba para tener un equipo de ensueño","abstract":null,"author":"","key_words":"","body":"Imponer. Esa es la mejor palabra para definir lo que quiere hacer \r\n\r\nLakers\r\n\r\n en la \r\n\r\nNBA\r\n\r\n. Si bien su dominio sobre la Conferencia Oeste es indiscutible, parece que la franquicia que tiene a LeBron James como su conductor total no quiere dejar nada para los demás. Es por eso que circularon en las últimas horas con mucha fuerza y sin prestar demasiada atención al coronavirus y sus consecuencias, que \r\n\r\nChris Paul\r\n\r\n podría convertirse en nuevo jugador de Los Angeles Lakers en la apertura del \r\n\r\npróximo mercado para la temporada 2020/21\r\n\r\n. Desde hace tiempo que Lakers busca un base para su equipo. Probó con Lonzo Ball en el comienzo del proyecto LeBron, pero intenta ahora con Rondo para darle control a los partidos, pero nada parece conformar al staff técnico. Es por eso que volvieron a la carga por el base de 34 años de Oklahoma City Thunder, que desde hace varios años está bajo la mira de Los Angeles.  La intención es que Chris Paul, un jugador que estuvo a punto de culminar su llegada al Staples en 2012 en un traspaso que finalmente fue vetado por la NBA, que era propietaria de New Orleans Pelicans y no estaba conforme con los movimientos de traspaso, se confía en que será la pieza fundamental para conformar un nuevo Big Three en los Lakers: LeBron James-Anthony Davis-Chris Paul.  El base que comanda a los Thunder es amigo íntimo de LeBron James y según contó en sus redes sociales el periodista Sam Quinn, ya se habrían comunicado con el jugador desde las oficinas de El Segundo, el campo de entrenamiento de los Lakers. Sin bien Paul todavía tiene contrato con los Thunder, se piensa en hacer algunos movimientos de jugadores para poder concretar su desembarco para la próxima temporada. En principio se asegura que los Lakers para poder quedarse con el base estarían dispuestos a ofrecer un paquete de basquetbolistas que podría incluir a Avery Bradley, JaVale McGee o Danny Green. De todas formas, no descartan que los Thunders pidan alguna selección del Draft.  De todas formas, algunos creen que la edad de Paul podría ser un impedimento o que su carácter pueda romper el vestuario de Los Angeles, incluso, porque tuvo un recordado cruce con Rondo. Pero todo podría resolverse porque LeBron está en el medio de la operación y la amistad con Chris Paul ayudaría para evitar problemas."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/agenda-tv-series-domingo-nid2352672","date":"11  de abril de 2020  • 23:59","title":"Agenda de TV: la alegría de Argentina 2001... lejos de la economía y la política","abstract":null,"author":"","key_words":"","body":"La televisión en tiempo de cuarentena es una variante para combatir contra el aburrimiento, incluidos los amantes del deporte que padecen la suspensión de las competencias por tiempo indeterminado. Los partidos, carreras y demás en directo deberán esperar, por lo que los canales de televisión buscan alternativas para sus programaciones diarias. Documentales y series de Netflix, YouTube y demás plataformas son opciones para mitigar el efecto de la abstinencia. Por eso, \r\n\r\nLA NACION \r\n\r\nofrece a diario un menú de posibilidades.  A las 11, por TyC Sports (canales 22 y 101 de Cablevisión y 629 y 1629 de DirecTV) Uno de los seleccionados juveniles que marcaron una época de la mano de José Pekerman. Los partidos de la rueda de grupos contra Finlandia, Egipto y Jamaica, el octavo de final frente a China, el cuarto ante Francia, la semifinal con Paraguay y la consagración frente a Ghana. Un campeón en casa, con grandes nombres.  A las 21, por Fox Sports (CV 25/106 HD, DTV 605/1605 HD) Se enfrentaron en Mendoza el campeón de la Superliga 2917/2018 y el de la Copa Argentina de 2018. El partido fue duro y el vencedor terminó festejando tras una definición vibrante.   Plataforma: Netflix Una película en la que se ve que cómo Roberto \"Mano de Piedra\" Durán renace de las cenizas de su difícil infancia para convertirse en uno de los mejores boxeadores de la historia.   A las 16, por ESPN 3 (CV 104 HD, DTV 1626 HD) El cineasta Morgan Spurlock va detrás de escena para ver qué se necesita para triunfar en el mundo feroz de los agentes deportivos, siguiendo a los representantes clave de la NBA, NFL y MLB. Spurlock también examina una plagado de escándalos recientes en competencias deportivas universitarias.   A las 12, por DirecTV Sports (610/1610 HD) Por la fecha 12 y en el estadio Santiago Bernabéu, un resultado memorable, con un imparable Luis Suárez y con Lionel Messi... en el banco de suplentes. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-la-tierna-imagen-familia-messi-pascuas-nid2353396","date":"12  de abril de 2020  • 11:39","title":"Coronavirus. La tierna imagen de la familia Messi por las Pascuas y en plena cuarentena","abstract":null,"author":"","key_words":"","body":"Antonela Roccuzzo, la esposa de Lionel Messi, no pierde oportunidad de mostrar a su familia en sus posteos de Instagram. En este caso, para desear felices Pascuas y cuando la mayoría de los países cumplen el aislamiento en sus casas debido a la pandemia por el \r\n\r\ncoronavirus\r\n\r\n. La imagen, que revela la cancha de fútbol sintético de su casa de Castelldefels, Barcelona, retrata a la pareja con sus hijos Thiago, Mateo y Ciro; es allí donde el más pequeño aparece alzando un huevo de pascua con la sonrisa patentada en su rostro. Mientras tanto, los tres hermanos tienen sus respectivos huevos de pascua guardados todavía en sus cajas.  Feliz pascua [R][R][R] Una publicación compartida por \r\n\r\n Antonela Roccuzzo\r\n\r\n (@antonelaroccuzzo) el \r\n\r\n12 de Abr de 2020 a las 6:36 PDT Siempre que existe una ocasión especial, \r\n\r\ncomo la Navidad\r\n\r\n o el cumpleaños de algún miembro de la familia, Antonela utiliza sus redes sociales para expresar la felicidad junto con sus seres queridos. En los últimos días, Messi había sido objeto de informaciones que circulaban sobre una supuesta llegada suya al fútbol italiano y de su participación en el pago de la fianza para la liberación de Ronaldinho de una cárcel de Asunción (Paraguay), donde su amigo estaba detenido por haber ingresado a ese país con documentación falsa. Fue así que el rosarino decidió utilizar su cuenta de Instagram\r\n\r\n y en una de sus historias desmintió la información que había brindado el canal argentino TNT Sports en su cuenta de Twitter: \"Lo que dijeron en este mismo medio sobre Newell's hace unas semanas también era falso. Menos mal que ya nadie les cree\", escribió el argentino utilizando la publicación del canal en el que hablaba sobre su posible llegada a Inter, de Italia y de ser quien pagó de la fianza de Ronaldinho."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/golf/coronavirus-tiger-intimo-como-vivio-semana-del-nid2353273","date":"11  de abril de 2020  • 23:59","title":"Coronavirus. Tiger íntimo: cómo vivió la semana del Augusta que se postergó, los torneos con su hijo y la confesión de que es daltónico","abstract":null,"author":"Claudio Cerviño","key_words":"","body":"Hoy era el día. Quizá lo había soñado idéntico al de hace un año, cuando resurgió de la nada y concretó un sueño casi imposible a los 43 años: ganar por quinta vez en su carrera en el Augusta National. \r\n\r\nEl Masters de Augusta.\r\n\r\n El de la chaqueta verde y todas sus tradiciones. El que le permitió reencontrarse más que nunca con sus afectos, algo que quedó sintetizado en ese primer abrazo con su hijo Charlie. Largo, sostenido. Después le siguieron su madre, Kutilda, su hija Sam y su novia Erica. \r\n\r\nTiger Woods se sentía nuevamente vivo. Y poderoso. Decíamos que hoy era el día y tiene que ver con la vuelta final del Masters, que no se jugó por la pandemia de coronavirus, pero que organizadores, jugadores, aficionados y televidentes esperan tener en noviembre, del 12 al 15, la fecha de reprogramación del Major más especial para Woods. Que vivió, como cada uno que sueña con pisar el Augusta National, una semana atípica. Imaginando en qué hoyo de la emblemática cancha estaría tal día y a tal hora. Tiger, ya con 44 años, tenía un objetivo concreto: \r\n\r\nlograr su Major Nº 16\r\n\r\n para seguir achicando la distancia con el máximo ganador, \r\n\r\nel legendario Jack Nicklaus, que acumula 18.\r\n\r\n Deberá esperar en todo caso. Una suspensión que quizá no le haya caído tan mal, habida cuenta de que los últimos meses había estado inactivo por la recurrente lesión en la espalda. No iba a llegar de la manera óptima a su torneo preferido, pero claro, es un campeón, un ganador nato. Y contó sus sensaciones en un programa especial de \r\n\r\nGolf TV\r\n\r\n que se transmitió el jueves pasado, justamente cuando hubiese sido la primera jornada del certamen. De buen humor, Tiger tuvo margen para las anécdotas, confesiones sobre la competencia de putting green que sostiene casi diariamente con Charlie e incluso una mirada sobre el \r\n\r\ncoronavirus,\r\n\r\n en momentos en los que la pandemia ha atacado ferozmente \r\n\r\nEstados Unidos,\r\n\r\n con más de 525.000 casos y superando la línea de los 20.000 fallecidos. Contó que no podía salir de su malhumor, pese a estar en familia, confinado en su mansión en Florida. Que arrancó la semana con una carga fuerte de adrenalina. Como si su cuerpo olfateara que era el tiempo de pelear por la chaqueta verde.  \"Me sentía fuerte, con motivaciones. Con mucha energía y a la vez irritable. Era extraño, como que no alcanzaba a entender lo que me pasaba. Se ve que mi cuerpo, inconscientemente, sabía que debería estar preparándome para irme y comenzar a jugar en el Masters. Mi cuerpo estaba listo'', explicó el ex N° 1 del mundo durante el programa. Tiger disputó su último torneo en febrero pasado, el Genesis Invitational, ganado por el austrliano Adam Scott (-11). Y no le fue bien: terminó 68°, con un score de +11. El cuerpo le decía que debía parar, claramente. Decidió cuidar su físico, de bajó de un par de torneos que tenía agendados, entre ellos, The Players, y justo comenzó a expandirse el Covid-19. Casi ni se movió de su casa, salvo para ir a jugar con Charlie al vecino Medalist Club unos \"disputadísimos\" partidos de putting green. \"Está en juego la chaqueta verde de Augusta cada vez que nos enfrentamos\", apuntó risueñamente el campeón. En medio de la entrevista, Tiger se puso serio al hablar de la pandemia. \"Creo que casi todos escuchan a los funcionarios del gobierno y hacen lo mejor para la humanidad. Tenemos un enemigo invisible. Sé que estar obligatoriamente en nuestras casas es frustrante y aburrido, pero espero que podamos aplanar la curva de contagios\", se esperanzó. ¿Cómo lo trata la inactividad? \"Por suerte no me aumentado de peso, pero sí me he vuelto más fuerte\", respondió con una sonrisa. Que extendió al confesar que en su rol de padre también trata de colaborar con Charlie y con Sam en el armado de un rompecabezas de ¡3000 piezas! \"Tengo que luchar bastante por momentos para poder ayudarlos porque soy parcialmente daltónico\", acotó.  Color blind, and still manages to be the greatest of all time. [R] Una publicación compartida por \r\n\r\n Tiger Woods Center\r\n\r\n (@tigerwoodscenter) el \r\n\r\n9 de Abr de 2020 a las 4:21 PDT Con la postergación de Augusta, tendrá la chaqueta al menos hasta noviembre: los 12 meses habituales serán 19 en esta oportunidad. \"No es la forma como quería quedarme más tiempo con la chaqueta. En realidad, prefería salir a competir y volver a ganarla, como pasó en el 2002. Pero soy consciente de que no es una circunstancia normal. En estos meses me fui sintiendo cada vez mejor, pude jugar ocasionalmente y fue muy agradable. Lo único extraño es tener que jugar sin un objetivo final. Por suerte, podemos llegar a tener un Masters en noviembre y jugar entonces\". Tan fuerte es el vínculo de Tiger con Augusta que el martes por la noche, habitual día durante el Masters en el que se realiza \"la cena de los campeones\", comió en su casa con la chaqueta puesta, en compañía de sus hijos y de su novia. Como un simulacro de la vida real: el menú lo eligió como campeón que es y tal cual la costumbre del torneo, que le asigna esa distinción al último ganador. Optó por carne con fajitas de pollo, sushi y sashimi, tortas y milkshakes.  Y contó cómo son las competencias caseras de putting con su hijo. \"La verdad, no sé si podré defender la chaqueta en Augusta, pero aprovechamos el momento para divertirnos un poco con ella junto con Charlie. Ocasionalmente, ha ido a parar a su armario. Mayormente se ha quedado en el mío. Pero el hecho es que él ha logrado ganarla algunas veces, porque en esta familia no se regalan victorias. \r\n\r\nHa sido bueno verlo burlarse de mí y lucir la chaqueta,\r\n\r\n ponerla en su armario, donde Charlie dice que debe estar...''."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-se-cancelo-primer-torneo-femenino-grande-nid2353386","date":"12  de abril de 2020  • 10:49","title":"Coronavirus. Se canceló el primer torneo femenino grande de tenis de la gira norteamericana sobre cancha dura","abstract":null,"author":"","key_words":"","body":"La \r\n\r\nWTA, el organismo que gestiona el tenis profesional femenino, anunció la cancelación del primer evento grande sobre superficie dura de la gira norteamericana:\r\n\r\n el torneo de \r\n\r\nMontreal,\r\n\r\n de categoría Premier 5, previsto del 10 al 16 de agosto próximo, como consecuencia de las medidas impuestas por el gobierno de Quebec a causa del brote de \r\n\r\ncoronavirus.\r\n\r\n Las autoridades decidieron prohibir cualquier evento deportivo hasta, al menos, el 31 de agosto, período que incluye ese torneo de tenis y, también, la versión masculina, el \r\n\r\nMasters 1000,\r\n\r\n que esta temporada está programado para disputarse en Toronto (todavía no está suspendido, pero va camino a ello). Canadá, un país con 37 millones de habitantes que vibra por el hockey sobre hielo, el básquetbol y el fútbol canadiense (con reglas similares al americano), atraviesa por un momento de romance tenístico. Posee jóvenes figuras como Denis Shapovalov, Félix Auger-Aliassime, Bianca Andreescu y Leylah Fernández. Tennis Canada, una asociación fundada en 1890, ostenta recursos millonarios que invierten en su Centro Nacional de Montreal, pero \r\n\r\nla cancelación de sus dos mayores eventos representará un importante golpe\r\n\r\n para su tesorería.  \"La Rogers Cup [el nombre comercial de los certámenes] es el motor del desarrollo del tenis en Canadá. El noventa por ciento del dinero que invertimos con éxito en el desarrollo de nuestro deporte cada año proviene de las ganancias de nuestros torneos. No hace falta decir que 2020 será un año muy difícil para nuestra organización\", dijo Michael Downey, presidente de Tennis Canada. El Masters 1000 canadiense todavía está en el calendario de la ATP. Sin embargo, hace unos días, Tennis Canadá comunicó: \"En este momento, la planificación de la Copa Rogers 2020 está en marcha y seguimos preparándonos para operar y organizar un evento de clase mundial para nuestros jugadores, fanáticos, socios y la comunidad de tenis en general. Sin embargo, no podemos negar que existe una gran posibilidad de que nuestro torneo se posponga hasta el próximo año si la situación actual, tanto en Canadá como en el resto del mundo, no mejora considerablemente\". Los circuitos femeninos y masculinos de tenis (ATP, WTA e ITF) están suspendidos hasta el 12 de julio, pero se entiende que la inactividad continuará."}
