{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/el-muro-infernal-florencia-pena-tenia-llegar-nid2353172","date":"11  de abril de 2020  • 13:10","title":"Florencia Peña en El Muro Infernal: \"Tenía que llegar yo para que esto fuera hot\"","abstract":null,"author":"","key_words":"","body":"Como una de las duplas más divertidas de la televisión, cada vez que \r\n\r\nFlorencia Peña\r\n\r\n y\r\n\r\n Marley \r\n\r\nse juntan, se producen una enorme cantidad de \r\n\r\nbloopers\r\n\r\n. Anoche, la actriz participó de \r\n\r\nEl muro infernal\r\n\r\n (Telefe), el programa que conduce el papá de \r\n\r\nMirko\r\n\r\n, y además de muchísimos momentos divertidos, Peña mostró su picardía con el bañero del programa. \"Tenía que venir yo para que el programa se convierta en hot\", bromeó. Mientras se preparaba para uno de los desafíos, Marley se acercó a Peña para presentarle a \r\n\r\nAdriano Mazziotti\r\n\r\n, quien vela por la seguridad de los participantes mientras están en el agua. \"¿Cómo lo ves para el poliamor?\", le dijo el conductor a su amiga. \"Bien, bien\", respondió ella. \"Aunque lo primero que hay que preguntar es la edad\", dijo el conductor. \"Veintidós\", lanzó Mazziotti. \"Y fijate cómo viene de abdominales\", le dijo Marley. \"Ah, bien, bien\", contestó Peña mientras tocaba el abdomen del bañero. \"¿No querés que te haga historias de Instagram?\", le dijo la actriz, riendo. En el piso de\r\n\r\n El muro infernal \r\n\r\ntodos comenzaron a reírse. \"Es un muro hot\", reflexionó Florencia. \r\n\r\n\"Tenía que llegar ella para que el programa se convierta en hot\"\r\n\r\n, dijo Peña de manera autorreferencial sin parar de reírse. "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/en-cuarentena-sting-jimmy-fallon-armaron-banda-nid2353176","date":"11  de abril de 2020  • 12:27","title":"En cuarentena: Sting y Jimmy Fallon armaron una banda con instrumentos caseros por videollamada","abstract":null,"author":"","key_words":"","body":"A causa de la \r\n\r\ncuarentena\r\n\r\n para frenar el \r\n\r\ncoronavirus\r\n\r\n, cientos de artistas se dedican a producir shows con el fin de mitigar el encierro y no perder el contacto con sus seguidores. Hasta ahora no se había dado es que una banda brinde un concierto con músicos que tocan cada uno desde su casa. Esta fue la propuesta que unió al presentador de televisión \r\n\r\nJimmy Fallon\r\n\r\n, el legendario bajista \r\n\r\nSting\r\n\r\n, y a \r\n\r\nThe Roots\r\n\r\n, la banda de hip hop que acompaña a Fallon en cada emisión de \r\n\r\nThe Tonight Show Starring Jimmy Fallon\r\n\r\n (NBC). En formato de videoconferencia, el conductor, el guitarrista y los diez músicos tocaron el clásico \"\r\n\r\nPlease Don't Stand So Close To Me\r\n\r\n\", de \r\n\r\nThe Police\r\n\r\n, el grupo fundado por Sting. Además del increíble sonido y sincronización que lograron los doce participantes de la videoconferencia, el material que grabaron contó con una gran particularidad: al bajo, las dos guitarras y un órgano, los músicos se las ingenieron para utilizar elementos que tenían en su casa, e hicieron sonar tijeras, golpearon almohadones, tapas de cacerolas y suelas de zapatillas.  La reacción de los usuario de Twitter, donde fue publicado el video por parte del conductor de televisión, fue de agradecimiento, pero también de sorpresa: no solo por la particularidad de los instrumentos, sino también por la voz de Fallon, que supo acompañar muy bien al icónico cantante y bajista."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/playlist-the-strokes-los-autenticos-decadentes-charli-nid2353177","date":"11  de abril de 2020  • 10:57","title":"Playlist: The Strokes, Los Auténticos Decadentes, Charli XCX y más","abstract":null,"author":"","key_words":"","body":"  A casi dos décadas de \r\n\r\nIs This It\r\n\r\n, su disco debut con el que decretaron el sonido de toda una década a pura guitarra vintage, The Strokes sigue abanicando por mantener la llama encendida. Con producción de Rick Rubin, \r\n\r\nThe New Abnormal \r\n\r\n-sexto álbum del grupo, el primero en siete años tras Comedown Machine, de 2013-, los tiene reunidos después de años de conflictos internos y distancias. Y aunque estén lejos de su mejor versión, todavía brilla de forma intermitente el encanto de los neoyorquinos a través del diálogo de guitarras de Albert Hammond Jr. y Nick Valensi, y el halo nostálgico y aguerrido de Julián Casablancas, cada vez más hábil en eso de llevar su voz elástica, del falsete a la distorsión desesperada, en cuestión de segundos.    \"Ando todo el día con la lavandina, me lavo las manos como un cirujano, no me obsesiono, pero tengo cuidado\", cantan Los Auténticos Decadentes en \"Juntos para siempre\", su nueva canción compuesta en cuarentena para concientizar sobre la importancia de los cuidados frente al avance del Coronavirus y también traer algo de esperanza. \"Lo único que cura es la solidaridad\", repiten los Deca sobre su clásica murga pop. Por el periodo de un año, todos los ingresos generados por la canción serán destinados a la Cruz Roja Argentina en su batalla contra el COVID-19.    Como un primer adelanto de \r\n\r\nHow I'm Feeling Now\r\n\r\n, el disco que Charli XCX viene trabajando en su cuarentena junto a BJ Burton (Bon Iver, Miley Cyrus) y A.G. Cook de PC Music, \"Forever\" resulta una pieza de pop disruptivo, que va de lo abstracto a lo bailable, de los sucio a lo diáfano, dedicado a su pareja, Huck Kwong. \"Siempre te querré / Te amaré siempre / incluso cuando no estemos juntos\", canta la artista inglesa de 27 años. Su nuevo álbum, que está siendo grabado en su casa de Los Ángeles y que puede seguirse casi en tiempo real a través de su cuenta de Instagram, saldrá apenas meses después de \r\n\r\nCharli\r\n\r\n, su tercer disco editado el año pasado.    El nuevo single de Florian, después lapso intimista de \r\n\r\nCanzoni di pianoforte per far piangere l'anima \r\n\r\neditado el mes pasado, es un viaje hacia el kilómetro cero de su carrera solista. Esta canción, de ritmo cadente y guitarras doradas con aires a IKV (\"Se puso oscuro el cielo, se fue prendiendo fuego y no me asusta morir\", introduce él con tono apagado y fatalista), fue la primera compuesta por el ex Callate Mark en 2018 junto al productor Mariano Otero, iluminándole el inicio de su recorrido en solitario tras la experiencia como parte de Los Fabulosos Cadillacs, la banda de su padre, con quienes llegó a dar 60 conciertos entre 2016 y 2018.    Siguiendo con su proyecto Song Machine, la serie animada en la que Gorillaz trabaja sus canciones junto a diferentes invitados del mundo, esta tercera entrega lo tiene al grupo de criaturas de fantasía liderado por Damon Albarn uniendo fuerzas junto a Peter Hook (New Order y Joy Division) y Georgia, la ascendente productora inglesa, a cargo de la batería. En el video de \"Aries\", Murdoc y 2D viajan en moto por una ruta inglesa al ritmo de esta pieza de aires post-punk y new wave, cargada de sintetizadores y golpes digitales.    \"Sombra 1´ es una canción nueva que quiero compartirles para acompañar con música el momento que estamos viviendo desde nuestras casas\", escribió Lisandro Aristimuño desde su cuenta de Facebook a modo de presentación del tercer adelanto de \r\n\r\nCriptograma\r\n\r\n, el nuevo disco del cantante patagónico. Se trata de una pieza de climas oscuros y orquestaciones pomposas, sobre la que Aristimuño flamea un desánimo denso, casi asfixiante. \"Otra escalera en el vacío que destruye el amor / como una trampa, un castigo, un primer acto de Dios\", canta en el inicio con tono melodramático. \r\n\r\nCriptograma\r\n\r\n, su séptimo álbum de estudio -del cual ya se pudo escuchar los simples \"Levitar\" y \"Señal 1\"-, tendrá ocho canciones y saldrá a finales de este mes. "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/el-discurso-alberto-fernandez-disparo-rating-television-nid2353129","date":"11  de abril de 2020  • 01:31","title":"El discurso de Alberto Fernández disparó el rating de la televisión","abstract":null,"author":"","key_words":"","body":"En estas semanas en las cuales respetar la cuarentena es de vital importancia en la lucha contra la propagación del coronavirus. \r\n\r\nA pesar de que la gente se encuentra más en su casa, el rating de los canales de aire no atravesó una mejoría notable. La ausencia de productos convocantes (\r\n\r\ncomo Separadas, cuyas grabaciones se suspendieron\r\n\r\n) y el repetir programas ya emitidos, como es el caso de \r\n\r\nEl muro infernal\r\n\r\n, derivó en que el público migre hacia otras alternativas. Por otra parte, la abundante oferta de opciones a través de plataformas streaming no ayuda a un mayor encendido de los canales abiertos. Pero esa tendencia cambió con el anuncio del presidente Alberto Fernández sobre la prolongación de la cuarentena. Durante la noche del viernes, el Presidente confirmó que el aislamiento social, preventivo y obligatorio durará hasta el 26 de abril inclusive. \r\n\r\nY muy atento al anuncio, el público recurrió a los canales de aire y de noticias para seguir de cerca el informe, logrando de esa manera que el rating total de la televisión escale hasta picos de 53.2 puntos\r\n\r\n, un número notablemente elevado que desde hace mucho tiempo no registra la pantalla chica local. Poco antes y poco después de ese pico, el promedio de puntos oscilaba en poco más de cuarenta.  El canal que los televidentes más eligieron para seguir las palabras de Alberto Fernández fue Telefe, que encabezó la grilla con 11.5\r\n\r\n, seguido por el Trece con 9,6, y C5N con 6.7. El momento de mayor encendido y del mencionado pico de 53 se produjo pocos minutos antes de las nueve y media, cuando los periodistas presentes en la conferencia comenzaron con las preguntas. Cerca de las 22, cuando el discurso llegó a su final, el rating se encontraba en 46 puntos, una cifra que, si bien es más baja, no por eso deja de ser menos impactante en un momento de números muy magros para la televisión local."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/coronavirus-famosos-volvieron-convivir-sus-exparejas-durante-nid2352604","date":"11  de abril de 2020  • 00:01","title":"Coronavirus: los famosos que volvieron a convivir con sus exparejas por la cuarentena","abstract":null,"author":"","key_words":"","body":"Durante la \r\n\r\ncuarentena obligatoria\r\n\r\n por la\r\n\r\n pandemia\r\n\r\n de \r\n\r\ncoronavirus\r\n\r\n algunos famosos decidieron volver a convivir con sus exparejas: ese es el caso de \r\n\r\nJimena Cyrulnik\r\n\r\n, \r\n\r\nPía Slapka\r\n\r\n, \r\n\r\nMariana Genesio\r\n\r\n y\r\n\r\n Florencia Jazmín Peña, por ejemplo\r\n\r\n. Y a nivel internacional se suman \r\n\r\nBruce Willis\r\n\r\n, \r\n\r\nDemi Moore\r\n\r\n, y\r\n\r\n Khloé Kardashian\r\n\r\n. En la mayoría de los casos se trata de padres separados que suelen compartir la crianza de sus hijos, pero dado el actual contexto de \r\n\r\naislamiento social obligatorio\r\n\r\n prefirieron evitar los traslados de un hogar a otro y \r\n\r\nvivir todos juntos bajo el mismo techo.\r\n\r\n Sin embargo, también existen otros motivos para poner en práctica esta especial convivencia: Genesio y su exmarido, Nicolás Giaccobone, viven juntos para no tener que repartirse la tenencia de su perro Larry.  Me and my bunny [R] Una publicación compartida de \r\n\r\n Khloé\r\n\r\n (@khloekardashian) el \r\n\r\n18 Dic, 2019 a las 11:40 PST Kloé Kardashian\r\n\r\n también eligió convivir con su expareja, \r\n\r\nTristan Thompson\r\n\r\n, con quien fue madre de \r\n\r\nsu hija True\r\n\r\n. Según afirman \r\n\r\nlos medios norteamericanos\r\n\r\n, la empresaria tuvo en cuenta que muy pronto su pequeña iba a cumplir 2 años en el marco de la cuarentena y quiso que el padre de la niña también pudiera estar presente para celebrarlo. En las redes no comparten fotos juntos, pero sí se muestran felices con su hija por separado.  En diálogo con \r\n\r\nLA NACION\r\n\r\n, la modelo \r\n\r\nPía Slapka\r\n\r\n contó que \r\n\r\ndecidió transitar la cuarentena en familia\r\n\r\n: convive con su exmarido, \r\n\r\nPaul García Navarro\r\n\r\n, sus hijos Benjamín y Gerónimo, y su hermano menor, Iván. En sus redes, muestra las recetas saludables que está preparando junto a sus hijos y algunos ejercicios físicos útiles. \"Esta convivencia es una excepción. Nos llevamos muy bien, vivimos cerca y nos pareció mejor que se mudara a casa porque sin los chicos yo me muero y él también\", contó la modelo y conductora.  Slapka estuvo en pareja con Navarro durante 17 años, además él es también su manager. \"Siempre nos llevamos muy bien. Hay un amor mutuo y nunca dejamos de hablar del tema. Ya pasó un mes y la convivencia viene perfecta, súper bien. Estamos todos en modo positivo, en armonía, trabajando la paciencia porque sabemos que tenemos que seguir guardados\", agregó. La convivencia de\r\n\r\n Bruce Willis\r\n\r\n y \r\n\r\nDemi Moore \r\n\r\n\r\nsin dudas es la más numerosa\r\n\r\n. Los actores pasan la cuarentena\r\n\r\n junto a sus tres hijas\r\n\r\n: Rumer, de 31 años, Scout, de 28 y Tallulah, de 26. Pero también los acompaña \r\n\r\nla actual esposa del actor\r\n\r\n, \r\n\r\nEmma Hemming\r\n\r\n, y sus dos hijas pequeñas, Evelyn y Mabel (de 5 y 8 años).  chaotic neutral Una publicación compartida de \r\n\r\n tallulah\r\n\r\n (@buuski) el \r\n\r\n6 Abr, 2020 a las 1:35 PDT Mariana Genesio\r\n\r\n, la actriz de \r\n\r\nPequeña Victoria,\r\n\r\n contó en \r\n\r\nHay que ver\r\n\r\n que aunque sigue separada de su exmarido, \r\n\r\nNicolás Giacobone\r\n\r\n, \r\n\r\noptaron por volver a convivir durante estos días\r\n\r\n para no tener problemas con la \"tenencia\" de su perro Larry: \"Aunque vivimos cerca quisimos evitar ir y venir a buscar al perro de una casa a la otra\". Y, un tanto pícara, agregó: \"El departamento es grande y hay otro cuarto, pero dormimos juntos porque eso no representa ningún conflicto para nosotros\".  Una publicación compartida de Mariana Genesio Peña (@mar1908)\r\n\r\n el \r\n\r\n2 Abr, 2020 a las 1:45 PDT Diez meses atrás \r\n\r\nJimena Cyrulnik\r\n\r\n y \r\n\r\nLucas Kirby\r\n\r\n se separaron, después de 15 años de amor. Pero ahora ambos decidieron pasar la cuarentena obligatoria juntos por sus hijos,\r\n\r\n Calder\r\n\r\n y \r\n\r\nTyron\r\n\r\n. \"Lo hablamos, lo pensamos, analizamos los pro y los contra de convivir y \r\n\r\nacá estamos los cuatro juntos\r\n\r\n\", le contó la conductora y empresaria a \r\n\r\nLA NACIÓN\r\n\r\n .  En diálogo con este medio, Cyrulnik contó que los días con una expareja no resultan fáciles: \"Estamos poniendo todo para que así sea porque es una situación extraordinaria y ponemos lo mejor de nosotros. Perdés la privacidad que ganás cuando te separás, los espacios. Sabemos que esto se puede extender y trato de ponerle humor porque me salva\". En este sentido, bajo el hashtag \"\r\n\r\n#ConviviendoConMiEx\r\n\r\n\", la empresaria comparte divertidos videos de convivencia con el padre de sus hijos.  Flor Jazmín Peña\r\n\r\n, la ganadora del \"Súper Bailando\", optó por convivir con su \r\n\r\nexnovia\r\n\r\n, la humorista e influencer \r\n\r\nMagalí Tajes\r\n\r\n. Cuando se decretó la cuarentena obligatoria decidieron vivir los días de aislamiento juntas en el departamento de la bailarina.  Ambas compartieron graciosos videos juntas, pero son un caso particular porque recientemente dejaron de convivir. \"Maga vive a dos cuadras y mi casa es muy chiquita. Yo empecé los ensayos del 'Bailando...' y ella está escribiendo otro libro. Era imposible todo eso en un monoambiente, así que se volvió a su casa. Fue hermoso toda esta cantidad de días que convivimos\", explicó Peña en \r\n\r\nTodo puede pasar\r\n\r\n. "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/bella-experiencia-comunitaria-con-titeres-sobre-un-tapial-que-ya-llego-a-las-redes-nid2352716","date":"11  de abril de 2020","title":"Bella experiencia comunitaria con títeres sobre un tapial que ya llegó a las redes","abstract":null,"author":"Juan Garff","key_words":"","body":"El mago Romualdo, siempre un tanto desesperado, asoma por el borde de la medianera. Se prepara una y otra vez para salir a rescatar a su padre, el Gran Mago, que suele caer en manos de los malvados hechiceros de la Montaña de Crema o en las fauces de una ballena hambrienta. Del otro lado del muro, sentadas en su patio, siguen la acción Vera y Maura, de dos y cinco años. Un tapial más allá, en segunda fila, está encaramada Julia, de siete, mientras su mamá asoma parada en una silla. Más atrás aún, una familia montó mesa sobre mesa para que Joaquín y Vicente, un poco mayorcitos, también puedan ver la función de títeres. Todas las tardes de cuarentena se abre el telón a cielo abierto del Teatro del Tapial, en un barrio de casas bajas de Lincoln, a 320 kilómetros de Buenos Aires. Son apenas diez espectadores, pero que no se perdieron ninguna de las ya casi veinte funciones. Julia Sigliano, ex integrante de la Compañía Philippe Genty en Francia e intérprete de la premiada obra \r\n\r\nEl mundo de Dondo\r\n\r\n, y Manuel Mansilla, codirector de elenco de titiriteros del grupo Catalinas Sur, se vieron obligados a suspender giras y ensayos al llegar la pandemia del coronavirus a nuestro país. Quedaron confinados en Lincoln, la ciudad de cerca de 30.000 habitantes en que residen. Ante la falta de escenarios y públicos convencionales, fueron descubriendo lo que llamaron la \"poética del tapial\". \"Nuestro vecino, padre de dos niñas pequeñas, estaba sobrepasado al segundo o tercer día de cuarentena y nos preguntó si podíamos hacer algo para distraerlas\", cuenta Manuel Mansilla. \"Sacamos muñecos de las bolsas que teníamos en casa, que no eran los de nuestras obras, e improvisamos unas escenas por encima de la medianera que separa nuestro patio del de los vecinos. Desaparecimos nosotros detrás del muro, aparecieron los títeres. Fue un acto desesperado de generar un abrazo.\" La situación se repitió al otro día a la misma hora y a partir de ahí no se detuvo la serie. \"Una hora antes de la función preparamos la puesta en escena. Usamos mucho cartón pintado y reciclamos las cajas del supermercado, las botellas, y todo lo que va quedando del consumo diario. Pero también muñecos y peluches que nos hacen llegar los chicos para que participen. Tenemos tres que creo que no vamos a devolver\", comenta riendo Mansilla. \"También nos mandan cartas con sugerencias de historias y diseños de personajes para representar\", agrega Julia Sigliano. Y mandan tortas cada tarde, un modo de pagar entrada que consolida la conexión de los artistas con las infancias cercanas. En la función, los chicos intervienen como siempre. \"¡Mago!\", exclamó la pequeña Vera abriendo su vocabulario de la fantasía. \"Las primeras funciones habíamos hecho algunas tomas con celular, a partir de la tercera o cuarta nuestro vecino inmediato, que es fotógrafo, nos pasa las películas que toma y las subimos a la mañana siguiente a Facebook y YouTube\", cuenta la titiritera. La subida a las redes siguió al pedido de Sergio, un espectador adulto que sigue las funciones desde una terraza cercana, pero con la vista tapada por árboles: escucha los diálogos, pero sólo puede imaginar la acción. El Teatro del Tapial se fue convirtiendo así en una experiencia comunitaria en Lincoln. \"La dramaturgia se fue modificando -explica Mansilla-. De historias con un conflicto de principio, intervención del héroe que modifica la situación y resolución final, pasamos a una construcción más secuencial, en que continúan los personajes de un episodio al siguiente\". Como en las series de Netflix que tantos siguen durante la cuarentena, se revive a comienzos de cada obra algunos momentos de la del día previo. Sigliano y Mansilla no saben aún si después transformarán esta experiencia en una obra que pueda circular en salas. \"Tenemos la meta de preparar, tras el fin de la cuarentena, una gran función en el parque de Lincoln, sobre un gran tapial que hay allí, junto a la pileta municipal\". Mientras tanto basta con entrar al canal de YouTube de Manuel Mansilla - Teatro del tapial, al Facebook Teatro del Tapial y de Manuel Mansilla; o al blogspot de Julia Sigliano."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/la-nueva-pantalla-mas-chica-chiquitisima-nid2352260","date":"11  de abril de 2020","title":"La nueva pantalla: más que chica, chiquitísima","abstract":null,"author":"Nicolás Artusi","key_words":"","body":"  La televisión enfrenta la mayor revolución de su historia. Ya cerca de cumplir cien años (la primera transmisión se hizo en 1926), padeció el tránsito del blanco y negro al color, la conexión al cable y al satélite o los programas a demanda y al principio fue cuadrada y después horizontal, pero ahora vive una transformación inédita: se hace vertical. La red social Snapchat (con 218 millones de usuarios diarios, la preferida de los adolescentes junto con TikTok: los adultos todavía no llegamos ahí) produce programas supercondensados: duran entre cinco y ocho minutos y solo se pueden ver en el formato vertical de la pantalla de un teléfono. Si se creía que para sobrevivir la TV debería parecerse al cine, por formato y tamaño en el futuro será, apenas: como una figurita.  Piquito de rating: con 38 millones de seguidores, Endless es el más visto de los 95 programas que Snapchat produjo bajo su sello Snap Originals. En inglés, snap significa instantánea, y así es la manera de ver esta nueva televisión: no se parece a los videítos de YouTube ni a Instagram TV ni a nada que se haya filmado antes. Aun con su temática adolescente tradicional (Endless es como cualquier novela de Cris Morena reducida con una buena dosis de chiquitolina), esta televisión supone un cambio radical de realización. Al ser una pantalla angosta de 4 pulgadas, las escenas incluyen dos o tres actores como máximo: más no caben en el cuadro. Los diálogos son breves y se dicen despacio para que uno pueda entenderlos en el subte. Y abundan los primerísimos primeros planos. Todo está al mínimo: es el estudio mayor del viejo Canal 7 comprimido en un monoambiente. Pero además, la TV supercondensada exige una narrativa acorde con la época: si un adagio del guion televisivo dice que una sitcom de media hora debe enganchar a sus televidentes durante los primeros tres minutos, está calculado que estos microprogramas tienen una tolerancia de. tres segundos. En el control remoto o la pantalla táctil, el pulgar del espectador es aun más cruel que el de un emperador romano. \"Tienes un mensaje nuevo\". Los programas de Snap Originals comparten espacio físico con las notificaciones de las redes sociales, las alertas de tránsito o los avisos meteorológicos: es una pantalla con estímulos continuos, como si los títulos del noticiero se superpusieran encima de la telenovela. El campo de batalla cultural del siglo XXI no está en los cines ni en los televisores: está en la palma de la mano del espectador ansioso que atiende lo urgente antes que lo importante. Cinco microprogramas de Snapchat, la red favorita de los adolescentes "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/rupert-grint-anuncio-sera-papa-nid2353126","date":"10  de abril de 2020  • 23:56","title":"Rupert Grint anunció que será papá","abstract":null,"author":"","key_words":"","body":"En medio de un aluvión de notas centradas en el \r\n\r\ncoronavirus, \r\n\r\nuna de las estrellas de\r\n\r\n Harry Potter\r\n\r\n compartió una feliz noticia con la que se robó momentáneamente el protagonismo. \r\n\r\nRupert Grint\r\n\r\n, un actor mayormente reconocido por haber personificado a Ron Weasley en la saga del pequeño mago, \r\n\r\nanunció que será papá primerizo en pocos meses. A través de un comunicado oficial publicado por USA Today\r\n\r\n, el artista celebró que él junto a su pareja, la actriz Georgia Groome, pronto se convertirán en papá y mamá de su primer hijo. Según el anuncio, la pareja expresó que \r\n\r\n\"están muy entusiasmados de contar que están esperando un bebé, y por favor piden privacidad en este momento\". La relación de Rupert y Georgia lleva casi una década, y en más de una oportunidad el intérprete había manifestado su interés por ser padre. Grint, que cuenta con treinta años, y su novia de 28, fueron vistos semanas atrás y los rumores sobre la posibilidad de un embarazo comenzaron a circular entre los fans de la pareja. En una entrevista Rupert bromeó con la posibilidad de ponerle Ron a su hijo, como homenaje al personaje que durante tantos interpretó en la saga\r\n\r\n Harry Potter\r\n\r\n, ¿cumplirá su promesa?."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/coronavirus-pink-hablo-sus-dias-enferma-al-nid2353089","date":"10  de abril de 2020  • 22:39","title":"Coronavirus: Pink habló sobre sus días enferma: \"Al principio no tuve fiebre ni los síntomas a los que te piden que les prestes atención\"","abstract":null,"author":"","key_words":"","body":"Hace pocos días la cantante Pink sorprendió a su público cuando informó que ella y Jameson, su hijo de tres años tuvieron coronavirus\r\n\r\n. Felizmente la enfermedad no atacó de forma demasiado virulenta a ninguno de los dos, y ambos ya se encuentran recuperados. En una entrevista en el ciclo de Ellen DeGeneres\r\n\r\n, ella contó cómo transitó la enfermedad y la sorpresa que le significó el no presentar inicialmente ninguno de los síntomas habitualmente asociados con ese cuadro. \"\r\n\r\nTodo comenzó cuando él levantó un poco de fiebre\",\r\n\r\n comenzó diciendo la cantante, y prosiguió: \"Luego le siguieron dolores de panza, diarrea, molestia en el pecho, y también malestar en la garganta. Todos los días aparecía un nuevo síntoma\". Pero pronto el panorama cambió cuando la fiebre de Jameson subió mucho más y ella decidió llamar a su doctor, quien le aconsejó que debían quedarse ambos dentro de su casa.  Pink siguió adelante con su relato, y reveló que a los dos días de comenzar ese proceso, ella se enfermó también: \"Visto ahora todo tiene sentido, pero cuando te sucede es una experiencia tan extraña que simplemente no te das cuenta lo que está pasando\". Luego expresó: \"Al principio no tuve fiebre ni los síntomas a los que te piden que les prestes atención\". La artista confesó que pasó momentos de mucha angustia por su condición de asmática: \"Sufrí de asma toda mi vida, al punto que muchas veces terminaba en el hospital (.). En un punto determinado cuando él empezó con los vómitos y me decía que le dolía el pecho fue una instancia en la que pensé que quizá debíamos ir al hospital. Todo esto fue lo más aterrador que me tocó vivir en la vida\". \r\n\r\nPero a los pocos días, la angustia dio paso a la esperanza cuando Pink y Jameson comenzaron a sentirse mejor: \"Fue todo una verdadera montaña rusa\". En el último tramo de la entrevista, Pink recalcó la gran importancia de permanecer en cuarentena y no salir del hogar: \"Cada persona del mundo que se quede en su casa, solo por eso ya es un héroe. Todas las personas son vulnerables y pueden sufrir el virus. \r\n\r\n¿Entonces no es importante que busquemos todos juntos una solución y seamos mejores personas los unos con los otros?\r\n\r\n\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/streaming-musical-fin-semana-nid2352993","date":"10  de abril de 2020  • 19:42","title":"Para escuchar en casa: la agenda de streaming musical para el fin de semana","abstract":null,"author":"Mauro Apicella","key_words":"","body":"En la Argentina suele ser difuso el límite entre arte y entretenimiento. Quizá porque a veces en el entretenimiento hay arte; quizá porque a veces el arte no entretiene. La \r\n\r\ncuarentena\r\n\r\n que atravesamos para intentar paliar la \r\n\r\npandemia de coronavirus\r\n\r\n es un inesperado campo de acción para entretenerse y cultivar las artes, por separado o al mismo tiempo. Pero, sobre todo, es la \r\n\r\noportunidad para salir de los cánones culturales que tenemos establecidos\r\n\r\n. Si nuestro universo musical casi siempre coincide con el top ten de lo que más rankea en los views musicales de YouTube o en las reproducciones de Spotify, el aislamiento social obligatorio puede ser una buena oportunidad para prestarle el oído a un cantante lírico, a un acordeonista chaqueño, a la escena porteña de la música indie, o al mundo del trap. Una de las propuestas de \r\n\r\nCultura en Casa\r\n\r\n que se destaca este fin de semana es el recital del cantante \r\n\r\nJuan Diego Florez\r\n\r\n que el Teatro Colón emitirá, desde esa plataforma, este domingo, a las 20. También estarán disponibles, más adelante, la ópera \r\n\r\nLa Bohéme\r\n\r\n, un concierto de la Orquesta Filarmónica de Buenos Aires y el ballet \r\n\r\nLa bella durmiente del bosque\r\n\r\n.  El \r\n\r\n#FestivalConecta2\r\n\r\n se realizará desde el sábado, a las 15, hasta la madrugada del domingo. Se trata de un festival para recaudar fondos que serán destinados a las ONG \r\n\r\nManos de la Cava\r\n\r\n @manosdelacava y \r\n\r\nManos en acción \r\n\r\n@manosenaccion. Durante la transmisión del festival se podrán i\r\n\r\nngresar a la web para hacer donaciones.\r\n\r\nParticiparán de Narda Lepes a Isla de Caras, Rosario Ortega y Dak1llah. Unísono\r\n\r\n es el programa que estrenó hace una semana el Instituto Nacional de la Música en estos tiempos de coronavirus. Este sábado ofrece, por la TV Pública, la segunda emisión, a las 20.30. Al tratarse de un recorrido musical por el trabajo de artistas de todo el país, en este capítulo habrá músicos del Chaco, de la Ciudad de Buenos Aires, de Córdoba y de la Provincia de Buenos Aires. Lucas Monzón, Vale el Trago, Locales Rock, Descalzos, Magalí Supertino, Pablo Cordero, Ardilla y Cam Bezskin. El octogenario clarinetista \r\n\r\nGiora Feidman\r\n\r\n, argentino radicado en Israel, especializado en música klezmer, ofrecerá el domingo, a las 11, un recital en streaming de media hora, desde sus cuentas de \r\n\r\nFacebook\r\n\r\n e Instagram. Feidman participó en las banda de sonido de películas como \r\n\r\nLa lista de Schindler\r\n\r\n, de Steven Spielberg, \r\n\r\nLas voces del silencio\r\n\r\n, de Caroline Link y \r\n\r\nComedian Harmonists\r\n\r\n, de Joseph Vilsmaier. También el domingo se realizará el \r\n\r\nStream Solidario\r\n\r\n, que recaudará dinero para la Cruz Roja. A partir de las 12 se podrá ver por \r\n\r\nTwitch\r\n\r\n, con la conducción de Coscu. Participarán \r\n\r\nNeo Pistea, YSY A, Bhavi, Dillom, Louta, El Demente\r\n\r\n y \r\n\r\nPedrito VM\r\n\r\n entre muchos otros. "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/arrepentido-jamie-dornan-detalle-lamenta-su-participacion-nid2353007","date":"10  de abril de 2020  • 18:29","title":"Jamie Dornan y el curioso detalle que lamenta de su participación en el video de \"Imagine\", de Gal Gadot","abstract":null,"author":"","key_words":"","body":"Gal Gadot\r\n\r\n ideó días atrás la realización de un video en el que varias celebridades pusieron voz a una\r\n\r\n versión de \"Imagine\"\r\n\r\n, de John Lennon, iniciativa que luego \r\n\r\nreplicaron varios artistas en Argentina\r\n\r\n. La propuesta recibió críticas, pero algunas de las figuras participantes, como \r\n\r\nJamie Dornan\r\n\r\n, salieron en su defensa. El actor de 37 años considera que se trató de un intento por elevar el espíritu de los afectados por \r\n\r\ncoronavirus\r\n\r\n y defendió las buenas intenciones de Gadot, a pesar de que se tildó a la propuesta de poco empática al ser cantada por los famosos desde sus mansiones en medio de la recesión global que atraviesa el planeta.  Jamie contó que se unió a la acción a través de una petición que le hizo su colega \r\n\r\nKristen Wigg\r\n\r\n. \"Con ella hicimos una película juntos el verano pasado (que inicialmente se estrenaría este 31 de julio) y nos llevamos muy bien. Haría cualquier cosa por ella, siempre la admiré. Ella me mandó un mensaje diciendo: 'Mi amiga Gal y yo estamos tratando de hacer esto para levantar el ánimo de las personas', entonces acepté\", explicó el actor.  Dornan se mostró encantado de haber formado parte de una iniciativa concebida con un buen fin y en la que también participaron otras estrellas como \r\n\r\nNatalie Portman\r\n\r\n o\r\n\r\n Mark Ruffalo\r\n\r\n. Sin embargo, el artista contó que se arrepintió de un pequeño detalle. Y explicó: \"Grabé mi video en el baño de mi casa. Claramente, algunas personas se habían escapado a su segunda residencia y se filmaron en jardines hermosos, donde los árboles se mecen de fondo o frente a un océano\", comentó el actor con humor, dando a entender que el suyo no había sido el mejor de los escenarios elegidos."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/el-enojo-mariano-martinez-criticas-video-tik-nid2352992","date":"10  de abril de 2020  • 17:59","title":"El enojo de Mariano Martínez por las críticas a un video de Tik Tok: \"Haré lo que quiera hasta que me canse\"","abstract":null,"author":"","key_words":"","body":"Un nuevo video protagonizado por \r\n\r\nMariano Martínez, \r\n\r\ndentro de la tendencia a entretenerse en casa con montajes caseros a través de \r\n\r\nTik Tok,\r\n\r\n se viralizó en las últimas horas y arrastró críticas de varios seguidores por la parodia que eligió en este caso el actor para mostrarse. El artista aparece con el torso desnudo y apoyado contra una pared adoptando una estereotipada pose de de galán y sonríe ante una serie de piropos subidos de tono que pronuncia una voz de mujer acompañando a la imagen. \"¿Qué te hacés el lindo, guacho? Hermoso de mier...\", son parte de las frases del audio. \"No entiendo la lógica de Mariano Martínez en la que piensa: 'Me voy a filmar en cuero con un audio de fondo halagándome' como una buena idea\", expresó una usuaria en Twitter.  Las críticas a la actitud del actor se hizo visible en los numerosos comentarios reflejados en la red social, donde el tema se convirtió en trending topic y el galán de \r\n\r\nSeparadas\r\n\r\n fue blanco de memes, burlas y cuestionamientos. Lejos de arrepentirse, el actor se defendió de las críticas y dejó en claro, a través de una nueva publicación, que poco le importa lo que opinen los demás. \"Buen día, me acabo de despertar. Agarré el celu y veo que me están dejando algunos consejos con el uso de mi Tik Tok. Les cuento que hago y voy hacer los Tik Tok que quiera de acá hasta que me canse de hacer\", escribió.  Y luego añadió: \"Si no les gusta mi humor, no lo miren. Abrazo y sean felices\", remató irónico, dando a entender que continuará posteando los videos que considere para divertir a sus seguidores."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/coronavirus-marta-sanchez-david-bisbal-valeria-mazza-nid2352892","date":"10  de abril de 2020  • 17:40","title":"Coronavirus: Marta Sánchez, David Bisbal, Valeria Mazza y Eva de Dominici, entre muchos artistas, unidos en una canción","abstract":null,"author":"","key_words":"","body":"\"Un mismo corazón\" es el nombre de la \r\n\r\ncanción que Marta Sánchez compuso\r\n\r\n pensando en lo que sucederá cuando la \r\n\r\npandemia de coronavirus\r\n\r\n pase y también en el mientras tanto. Las \r\n\r\nregalías\r\n\r\n de lo que se recaude con la visualización de este vídeo serán \r\n\r\ndonadas\r\n\r\n a la Fundación Starlite, encargada de recaudar y destinar fondos para conseguir \r\n\r\nmaterial sanitario\r\n\r\n (test, mascarillas, guantes) en clínicas y hospitales.  Con tantos años de carrera a Sánchez contactos no le faltan, por eso logró que en su video se sumaran muchos famosos españoles y de otras latitudes, quienes simplemente se plantaron frente a las cámaras de sus celulares y juntaron sus manos en forma de corazón. No fueron pocos: Ana Torroja, Alejandra Prat, Carlos Baute, David Bisbal, Eva de Dominici, Lali Espósito, Alba Díaz, Vanesa Martin, Nacho Cano, Bebe, Belinda, Chenoa, Coti, Soraya y Valeria Mazza, entre muchos más.  \"Fue como una inspiración divina, como si millones de corazones me estuvieran susurrando al oído. Sentí realmente que todos somos parte de algo mucho más grande que nosotros mismos, todos somos un mismo corazón\", dijo Sánchez a la agencia de noticias DPA. \"Componer y producir un tema a distancia con mi pianista Adrián Solla, cada uno confinado, sin estudio ni mis músicos... En cualquier momento de mi carrera hubiese sido impensable. Pero en los momentos que la vida te reta, es cuando sale nuestra fortaleza\", señaló.  Son muchos los artistas que están utilizando redes sociales para compartir música, ideas o algún proyecto a beneficio. Entre los convocados por Marta para aportar manos en forma de corazón está Nacho Cano. El ex Mecano, además, subió a YouTube hace un par de días el tema \"De Madrid al cielo\" donde se lo escucha sentado al piano. El tema formará parte de #CulturaEnCasa el proyecto que impulsa el ayuntamiento de Madrid, similar al que realiza el Gobierno porteño #BACuturaEnCasa "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/uy-me-vino-gata-sopresa-axel-kicillof-nid2352724","date":"10  de abril de 2020  • 17:08","title":"\"¡Uy, me vino la gata!\", la sopresa de Axel Kicillof en plena entrevista en vivo","abstract":null,"author":"","key_words":"","body":"El gobernador \r\n\r\nAxel Kicillof \r\n\r\ndaba una entrevista en vivo para un programa de televisión cuando de pronto una presencia inesperada apareció en escena. Era una gata, que se subió repentinamente al regazo del mandatario bonaerense que, sorprendido, expresó: \"¡Uh, se me vino la gata!\"  La aparición sorpresiva del pequeño felino gris atigrado ocurrió en medio de una charla que \r\n\r\nKicillof\r\n\r\n mantenía con el programa Intrusos, de América. El gobernador se encontraba en su despacho y respondía preguntas sobre la cuarentena en su provincia a causa de la pandemia del coronavirus cuando la mascota hizo su aparición.  Luego de la sorpresa que demostró por el salto del felino a su falda, Kicillof sonrió y continuó hablando como si nada hubiera sucedido. Mientras tanto el animal, curioseó un rato más, olfateó el micrófono, y se bajó del regazo del titular del ejecutivo bonaerense. Aparentemente, la gata que fue protagonista del momento simpático de la entrevista fue uno de \r\n\r\nlos dos animalitos que adoptó Kicillof en una clínica veterinaria de Berazategui.\r\n\r\n Lo hizo cuando estuvo de visita en ese partido en junio del año pasado junto al Intendente de entonces, Patricio Mussi, en plena campaña por la gobernación bonaerense."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/coronavirus-suplica-mia-farrow-internacion-su-hija-nid2352974","date":"10  de abril de 2020  • 16:47","title":"Coronavirus: el pedido de Mia Farrow, tras la internación de su hija Quincy","abstract":null,"author":"","key_words":"","body":"Mia Farrow\r\n\r\n ha informado que \r\n\r\nsu hija \r\n\r\n\r\nQuincy\r\n\r\n fue internada en las últimas horas tras contraer \r\n\r\ncoronavirus\r\n\r\n. La actriz expresó su preocupación por el estado de salud de la joven y pidió a sus seguidores y amigos que recen por ella.  A través de un tuit, Farrow, de 75 años, reveló que Quincy, nacida como Kaeli-Shea, acudió al hospital por los síntomas que presentaba. En la publicación en redes, escribió: \"Una petición personal. Si son tan amables, por favor, recen por mi hija Quincy. Hoy no tuvo más alternativa que ir al hospital para recibir ayuda en su lucha contra el coronavirus\", señaló.  Happy Sunday with my daughter Quincy and baby Coretta Una publicación compartida de \r\n\r\n Mia Farrow\r\n\r\n (@realmiafarrow) el \r\n\r\n1 Mar, 2020 a las 1:44 PST Quincy, de 26 años, \r\n\r\nfue adoptada por Farrow en 1994\r\n\r\n cuando tenía un año. En estos momentos, la joven había iniciado estudios universitarios para convertirse en la rama del trabajo humanitario. Está casada y es madre de una niña llamada Coretta.  Con frecuencia, Farrow comparte imágenes de Quincy y de su familia en su cuenta de Instagram, sobre todo de los momentos que pasan juntas cuando la visitan en su residencia.  The day my youngest daughter, Quincy married wonderful Ethan. A year later their baby Coretta came along.[R] Happiest memories rolling by from home in lockdown Una publicación compartida de \r\n\r\n Mia Farrow\r\n\r\n (@realmiafarrow) el \r\n\r\n3 Abr, 2020 a las 9:59 PDT Quincy apoyó a su hermana Dylan al firmar una declaración en 2018, en la que siete de sus hermanos respaldan su \r\n\r\nacusación de abuso contra Woody Allen\r\n\r\n, pareja de Farrow entre 1980 y 1992."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/harvey-weinstein-fue-acusado-nuevamente-violacion-nid2352991","date":"10  de abril de 2020  • 16:30","title":"Harvey Weinstein fue acusado nuevamente de violación","abstract":null,"author":"","key_words":"","body":"Harvey Weinstein \r\n\r\nenfrenta una nueva acusación por delitos sexuales que, de aceptarse en los tribunales, podría ampliar la sentencia de 23 años que cumple en una prisión estadounidense. Weinstein fue formalmente acusado hoy por una agresión sexual cometida en mayo de 2010 contra una mujer que se resistió a los avances del entonces poderoso productor de Hollywood y denunció haber sido violada por él en un hotel de Beverly Hills. La víctima, según relata Variety, entregó por primera vez su testimonio a las autoridades en octubre último y aportó pruebas de su denuncia, según confirmó la oficina del fiscal del distrito de Los Angeles. La presentación tiene poco tiempo para ser aceptada por un juez, debido a que según las leyes estadounidenses, hay un plazo de diez años antes de que el delito prescriba. De aceptarse y comprobarse, Weinstein podría sumar hasta cuatro años más de cárcel a la sentencia que en este momento cumple en una cárcel cercana a la ciudad de Buffalo, en el estado de Nueva York, luego de ser hallado \r\n\r\nculpable en febrero último de violación y agresión sexual\r\n\r\n. Weinstein, en tanto, parece haber superado el cuadro de coronavirus del que se habría contagiado en un centro correccional de Nueva York. \"Por lo que sabemos, pasaron 14 días desde las informaciones que hablaban del tema dentro de la prisión y ya no presenta ningún síntoma\", dijo la vocera de Weinstein Judy Engelmayer."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/el-incomodo-momento-eduardo-feinmann-cuando-intento-nid2352981","date":"10  de abril de 2020  • 16:28","title":"El incómodo momento de Eduardo Feinmann cuando intentó hacer una broma al aire","abstract":null,"author":"","key_words":"","body":"El periodista \r\n\r\nEduardo Feinmann\r\n\r\n protagonizó un momento incómodo en su noticiero del canal A24, mientras conversaba con su colega \r\n\r\nChristian Martin\r\n\r\n, quien trabaja como corresponsal en Inglaterra. Martin se encontraba describiendo la crisis que se vive en ese país por la pandemia de \r\n\r\ncoronavirus\r\n\r\n, cuando \r\n\r\nFeinmann\r\n\r\n quiso hacerle una humorada: \"¿En qué club jugabas acá en Argentina?\", le preguntó al periodista deportivo y ex jugador de rugby. \"En el Club Atlético San Isidro, el más grande de América y de Argentina\", contestó este. \"Algunos dicen que es Hindú, otros Belgrano Athletic, que se yo. Otros CUBA\", lo chicaneó Feinmann. \"Cuenten los títulos\", respondió \r\n\r\nMartin\r\n\r\n, en sintonía.  El diálogo continuó así hasta generar las risas del ex rugbier. En ese momento el conductor de A24 le dijo: \"Te saqué una sonrisa. La primera vez en la puta vida que te veo sonreír\". \"Tres semanas contando muertos, Eduardo\", replicó Martin en seco. \"Sí, no. Por supuesto\", dijo \r\n\r\nFeinmann\r\n\r\n, antes de despedirlo."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/puli-demaria-su-renuncia-al-bailando-pampita-nid2352956","date":"10  de abril de 2020  • 16:27","title":"Puli Demaría, sobre su renuncia al \"Bailando\" y a Pampita Online: \"Sentí que la tele me iba a comer cruda\"","abstract":null,"author":"Liliana Podestá","key_words":"","body":"Este sábado 11, a las 20, \r\n\r\nPuli DeMaría\r\n\r\n pasará \r\n\r\nmúsica en vivo\r\n\r\n para hacer bailar a todos, a través de su \r\n\r\ncuenta de Instagram\r\n\r\n. \"Me estoy quemando la cabeza para ver cómo pasar por varios ritmos: new disco, house, versiones remixadas de los hits del momento, pop, un poco de música los '80, rock inglés y cachengue, claro. Quiero armar algo lindo\", explica la DJ que ganó popularidad a través de su participación en el ciclo \r\n\r\nPampita Online Claro que la virtualidad tiene también sus complicaciones: \"No es lo mismo poner música en vivo y ver cómo la gente responde, a hacerlo sola en tu casa, con tus hijos dando vueltas, y no ver qué está pasando en la pista. Tampoco voy a poder estar tan pendiente de los comentarios porque voy a estar concentrada en poner música. Quiero hacer bailar a todos. Ese es mi objetivo, sacarlos del lugar de encierro en el que estamos, que se vayan a dormir con una sonrisa porque la música y el baile generan endorfinas y hacen que te sientas mejor\", cuenta con mucho entusiasmo, desde su aislamiento en su casa de Tortugas, junto a su marido el DJ Martín Chule Bernardo y sus cuatro hijos: Silvestre de 17, Santos de 13, Félix de 10 y Florián de 8. DJ y actriz, éste año Puli elije poner la energía en su familia, y por eso decidió bajarse del \"Bailando por un sueño 2020\" y también de \r\n\r\nPampita Online\r\n\r\n, el programa conducido por Ardohain que solía tenerla de panelista. Según le cuenta a \r\n\r\nLA NACIÓN\r\n\r\n, Demaría tomó esa decisión \r\n\r\nluego de una desafortunada frase que dijo en el programa Hay que ver (Canal 9), a finales de enero pasado.\r\n\r\n\"Cuando Ángel De Brito me propuso como participante del 'Bailando' en \r\n\r\nLos Ángeles de la mañana\r\n\r\n y, de alguna manera me apadrinó, aproveché el verano para ensayar con Charly San Martín, que además es mi amigo. Y me salvó el verano, porque fue increíble bailar tres veces por semana, aprendí un montón y me vino bárbaro para el teatro también. Tomé clases de baile de chica y después nunca más, aunque me encanta bailar y lo llevo en la sangre. La realidad es que a mi vuelta se generó tanto ruido, tanto revuelo cuando fui a \r\n\r\nHay que ver\r\n\r\n, que me di cuenta de que no tengo la piel gruesa como para bancarme ese tipo de exposición\", señala.  ES UN MONTÓN! Por suerte aprendí que hay gente que tiene la necesidad de ser agresiva como modalidad relacional. Ser honesto, ser directo, ser real, nada tiene que ver con ser violenta. Nada. De hecho, todos los discursos pierden su propio eje cuando se manifiestan con mala onda, con actitudes prepotentes y soberbias, dejando de manifiesto que no defiende una postura o una idea, sino que necesitan descargarse de forma visible. Con esa gente no se puede. No se discute. No se le dedica tiempo. No quiero. Porque no le interesa su opinión. Mas profundo aun, no le interesa mas que escuchar su propia voz fuerte. Bien fuerte. La necesidad es la de evacuar su resentimiento mal resuelto. Para entrar en ciertos mundos hay que irse de otros. Es la única gente con la que me reservo el derecho de decir: \"Con vos no tengo nada que hablar, simplemente, porque no estoy a la altura de tus circunstancias\". Por suerte . Una vez más @lorepronsky tus textos que tanto me gustan me ayudan a acompañar este posteo. GRACIAS! Este buzo que me ENCANTA es de @sukbymish Una publicación compartida por \r\n\r\n ???????? ?????????????? ????\r\n\r\n (@pulidemaria) el \r\n\r\n1 de Feb de 2020 a las 6:30 PST \"Me sentí atacada y la realidad es que lo que quería explicar es que mi trabajo requiero de muchas horas, tanto de día como de noche, y realmente le ponés el cuerpo. Lo más triste es que de los nervios, dije una frase tan desafortunada que ni la digo siquiera en mi casa. No sé por qué lo dije, porque no hablo así ni en la intimidad de mi casa ni con mis amigos. Nunca se me ocurrió decir que trabajo como una esclava, como una negra y mucho menos poner las palabras negra y mapuche en una misma frase. Y eso fue una alarma que me hizo preguntarme dónde estaba parada, y qué me pasaba. Mi hijo mayor me vio muy afligida porque me dijeron barbaridades. Recibí mucha violencia a través de las redes. Me sacaron de contexto porque yo me refería a mujeres que trabajan mucho, y no lo dije de forma despectiva. Pero quedaron dos palabras que no hay que unir nunca\", explica a la distancia. -Pasaron más de dos meses, ¿qué pensas hoy de ese momento? -Fue un error garrafal. A veces te mareás en la tele. Me di cuenta de que no estaba pensando con claridad. Salió de mi inocencia total, de mis nervios. Ese día tenía que bailar, que improvisar una coreografía, era como un casting en vivo y yo estaba muy nerviosa porque todavía estaba con la cabeza en querer entrar al \"Bailando\". Quería demostrar que puedo bailar y actuar, sin buscar la fama repentina sino a partir del éxito desde el trabajo y el esfuerzo. -Además, ya estabas ensayando para el certamen... -Me preparé mucho, ensayé, practiqué porque sé que si trabajás podés conseguir tus sueños. Fue un error, hay modismos que hay que erradicar. Hay que cuidarse. Sentí que la tele me iba a comer cruda, a sacar de eje. Y no me puedo bancar ese tipo de exposición. Me equivoqué y me expuse desde un lado espantoso. Mi vida pasa por dar alegría a la gente, ser una buena DJ, estar en una obra de teatro o en cine o en una ficción. Tengo logros propios que me pueden poner en un lugar lindo.  Este vídeo, es largo si, me encantaría que lo vean todo... ya me vieron bailando todo el mes de enero. Ayer fue la ultima clase en Punta con @charlydanceoficial y la disfrutamos al mango! Aprovecho a darte las gracias infinitas amigo por tu tiempo, paciencia y dedicación. Por la cantidad de risas y momentos alegres. Siempre pero siempre he amado bailar y la música me acompaña desde chica. Bailando se van las penas, las preocupaciones, las malas energías! Bailando uno es feliz, conecta con el aquí y ahora. Se encuentra en tiempo PRESENTE! Soy fiel creyente que con esfuerzo, trabajo y voluntad las cosas se logran, así trato de hacerlo en todo aspecto en mi vida! Ya vendrán clases y coreografías nuevas! Recuerden que aún les queda tiempo para mandar su vídeo del challenge #pulialbailando #bailando2020 @swatch_ar Una publicación compartida por \r\n\r\n ???????? ?????????????? ????\r\n\r\n (@pulidemaria) el \r\n\r\n30 de Ene de 2020 a las 10:56 PST -¿Cómo fue esa charla con tu hijo mayor? -Fue una charla muy linda, que me hizo frenar. Me dijo: \"Mamá, vos no necesitas esto, vos no querés esto y vos no sos esto\". Justo me fui de viaje con él para elegir dónde va a estudiar el año que viene. Y reflexioné sobre lo que realmente quiero. Me di cuenta que se estaba generando una tormenta, una exposición que no es el camino por el que quiero ir. No me iba a hacer bien en cuanto a mi trabajo y mi profesión, que son la música y la actuación. Y supe que iba a hacer agua. Amo bailar y el \"Bailando\" era la posibilidad de estar sobre un escenario, preparar una coreografía, un vestuario. Pero eso es lo que menos importa e iban a ir por el lado personal. -¿Que Pampita estuviera en jurado iba a ayudarte o a perjudicarte? -Que Caro sea una de mis mejores amigas me iba a jugar en contra. No quería que se expusiera ni que se pusiera en peligro esa amistad de hace veinte años. Le iban a buscar el pelo al huevo y no quiero vivir un mal momento, ni que Caro lo viva tampoco. Por eso, cuando me hicieron la propuesta oficial, lo pensé bien y dije que no porque mis prioridades son mis hijos, que me estaban pidiendo que no esté más en la tele de esa manera. -¿Cómo están pasando la cuarentena? -Hablo mucho con mis hijos y me impresiona el poder de adaptación que tienen. Este aislamiento me agarró en un momento en el que había decidido frenar y priorizar mi familia. También me estaba mudando, cosa que quedó en stand by por ahora. De alguna manera, con la cuarentena se me dio ese deseo de frenar y poder pasar tiempo con mis hijos y con mi marido, los seis juntos. Cada uno es responsable y se hace su cama y me ayudan. Hacemos un buen equipo. Cocino yo, porque además me encanta. Estudié para ser chef durante un año. Mi hit es el pan casero, la pasta frola, los ñoquis de sémola y, cuando puedo, algún pescadito.  Es obvio, pero siempre viene bien \"refrescar\" la memoria. Una publicación compartida por \r\n\r\n ???????? ?????????????? ????\r\n\r\n (@pulidemaria) el \r\n\r\n18 de Mar de 2020 a las 9:58 PDT -¿Sos la que hace las compras? -Sí, soy la que sale y va al super porque sé lo que necesito comprar y también porque tengo muy interiorizado el tema de la higiene, las manos, el alcohol en gel, el barbijo. Me ocupo de la casa también y del colegio, porque los chicos están tomando clases on line. De una manera u otra, de 8 a 16 están ocupados. Floro tiene dislexia y hay que ponerle un poquito más de garra. Estamos bien organizados. Mi marido se ocupa de la parrilla porque yo hago asado pero soy capaz de gastar tres o cuatro bolsas de carbón. A veces pienso en cómo será volver a la vida normal, a sociabilizar. Esto es un gran cambio para todos. Estoy un poco preocupada porque no creo que las fiestas vuelvan este año, no creo que lo autoricen. Y es nuestra fuente de ingreso fuerte. Pero, ¿quién va a querer aglomerarse en un salón?"}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/cine/netflix-coffee-kareem-propone-accion-humor-nid2352975","date":"10  de abril de 2020  • 16:26","title":"Netflix: Coffee & Kareem propone acción y humor procaz en las calles de Detroit","abstract":null,"author":"Marcelo Stiletano","key_words":"","body":"Coffee & Kareem\r\n\r\n (EE. UU./2020). \r\n\r\nDirección\r\n\r\n: Michael Dowse. \r\n\r\nGuion\r\n\r\n: Shane Mack. \r\n\r\nElenco\r\n\r\n: Ed Helms, Terrence Little Gardenhigh, Taraji P. Henson, Betty Gilpin. \r\n\r\nDisponible en: \r\n\r\nNetflix\r\n\r\n. Nuestra opinión:\r\n\r\n buena Desde The Office seguimos\r\n\r\n a \r\n\r\nEd Helms\r\n\r\n como uno de los comediantes más dotados y talentosos de su generación. Su talento para permanecer impávido y convencido de lo que hace en medio de las situaciones más estrafalarias y ridículas quedó bien a la vista en la trilogía de \r\n\r\n¿Qué pasó ayer?\r\n\r\n Esa imagen de hombre común que a pura torpeza persiste contra viento y marea en su ineptitud se traslada al policía que interpreta en \r\n\r\nCoffee & Kareem\r\n\r\n, mezcla de comedia y film policial irreverente al máximo, en palabras y en situaciones. Si hay algo que sobra aquí es vulgaridad, pero también una idea clara del eje que ocupa la comedia en un escenario de estas características: en medio de una avalancha de palabrotas, francas alusiones sexuales, referencias escatológicas y más de una insinuación homofóbica, cada personaje lleva al límite su identidad. A partir de esta premisa, algunas escenas resultan francamente graciosas y funcionan a la vez casi como un ensayo de los límites a los que puede llegar la comedia en estas condiciones.  Coffee & Kareem\r\n\r\n es ante todo una \r\n\r\nbuddy movie\r\n\r\n. En una historia que involucra a narcotraficantes y policías corruptos, un oficial incompetente (Helms, en su salsa) tiene un romance con una madre soltera (\r\n\r\nTaraji P. Henson\r\n\r\n, con cuentagotas de su talento). El hijo de ésta (el sorprendente Gardenhigh), un chico de 12 años procaz y malhablado, no sabe cómo sacárselo de encima, hasta que las vueltas del relato lo obliga a colaborar con él. Como ocurría en \r\n\r\n¿Qué pasó ayer?\r\n\r\n la gracia no está en el remate de cada escena, sino aparece en el medio de ellas, y siempre de manera inesperada. El clímax, con una desatada y extraordinaria \r\n\r\nBetty Gilpin\r\n\r\n (\r\n\r\nGLOW\r\n\r\n) robándose cada momento, es un ejemplo de lo que toda esta película muestra: gracia genuina (aunque con algunos vaivenes de ritmo e intensidad), libertad para jugar con todas las incorrecciones políticas imaginables y unos cuantos excesos que una cantidad de público nada desdeñable rechaza desde el vamos. La película está filmada en Vancouver, pero ambientada en Detroit, una urbe marcada por la marginalidad, la miseria y el abandono. Se entiende que ese lugar aparezca hoy como uno de los epicentros de la extensión del coronavirus en Estados Unidos."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/critican-cinthia-fernandez-decir-es-nieta-horacio-nid2352973","date":"10  de abril de 2020  • 16:09","title":"Critican a Cinthia Fernández por decir que es nieta de Horacio Guarany: \"Prostituye su moral y ética por un segundo de televisión\"","abstract":null,"author":"","key_words":"","body":"Aunque la historia no es nueva\r\n\r\n, \r\n\r\nCinthia Fernández\r\n\r\n recibió duras críticas por decir que es nieta no reconocida de \r\n\r\nHoracio Guarany\r\n\r\n. Daniel Spinelli, amigo del difunto cantautor de folclore, dijo que la panelista de Los Ángeles de la Mañana (El Trece) se \r\n\r\n\"prostituye\"\r\n\r\n para \"\r\n\r\nvender su moral y su ética con tal de tener un segundo de televisión\". La diatriba de Spinelli tuvo lugar en el aire del programa conducido por Ángel de Brito cuando Yanina Latorre mencionó el tema. \"En esta lo banco a él porque en el Bailando, las previas y todo el lío mediático que armaste hasta fuiste nieta de Horacio Guarany, tenés más experiencia vos que [la expareja de Fernández, Martín] Baclini\", dijo Latorre. Al ser consultado por esta hipótesis de vínculo sanguíneo entre Guarany y Fernández, el amigo de difunto cantautor dijo: \"Yo tengo la capacidad y la verdad, ella tiene su físico, que ha usado. Yo no lo uso\".  Spinelli argumentó que \"es como cuando El Chapo Guzmán decía yo no vendo cocaína\". Ángel De Brito lo interrumpió para desacreditar la analogía: \"Si comparamos a Cinthia con El Chapo Guzmán...\". Sin embargo, el amigo de Guarany continuó con sus crítica furibunda hacia Fernández: \"Creo que mucha gente ha usado su capacidad, su inteligencia, su sabiduría para poder trascender en los medios, y hay gente que usa lo carnal, que usa lastimando lo afectivo\". Además, el amigo del folclorista enfatizó que no le cree a Cinthia Fernández porque ella no se realizó un estudio de ADN. \"Una vez por todas hay que terminar el tema. Creo que tiene que usar la ley. Si una persona cree o imagina, tuvo mucho tiempo para hacerlo en vida y no lo hizo\", sostuvo Spinelli."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/en-cuarentena-joan-manuel-serrat-canto-su-nid2352972","date":"10  de abril de 2020  • 15:26","title":"Joan Manuel Serrat cantó dedicó una canción a los argentinos por el coronavirus","abstract":null,"author":"","key_words":"","body":"Mientras cumple con la \r\n\r\ncuarentena obligatoria \r\n\r\npor el \r\n\r\ncoronavirus\r\n\r\n, \r\n\r\nJoan Manuel Serrat\r\n\r\n envió un mensaje a los argentinos para acompañarlos durante el confinamiento. \"Desde Barcelona, con mi señora les queremos mandar un saludo muy cariñoso y muy solidario a todos ustedes, y con todos los que colaboran en esta gesta y con la \r\n\r\nCruz Roja\r\n\r\n\", apuntó el artista, que además interpretó una versión acústica de \"Aquellas pequeñas cosas\".   \"Antes que nada, y por encima de cualquier cosa, quiero recomendarles que sean prudentes, que sean pacientes, y que traten de llevar estos días de distanciamiento de la mejor manera posible\", manifestó en el video que grabó para \r\n\r\nUnidos por Argentina\r\n\r\n, el e\r\n\r\nspecial solidario encabezado por la Cruz Roja\r\n\r\n, que recaudó 88 millones de pesos. \"Solo cuidándose podrán cuidar a los demás. Les echo mucho de menos, y les mando un abrazo fuerte\".  En los últimos días, el cantautor participó de varias campañas para promover el respeto al aislamiento social en España. Con ese objetivo, ayudó a la autoridades españolas a promover el hashtag \r\n\r\n#YoMeCorono\r\n\r\n, con el que se intenta recaudar fondos para financiar el trabajo de los médicos que buscan encontrar una vacuna para el \r\n\r\ncovid-19\r\n\r\n. "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/la-reaccion-pampita-ardohain-publicacion-tierno-video-nid2352962","date":"10  de abril de 2020  • 15:19","title":"La reacción de Pampita Ardohain tras la publicación de un tierno video de su hija Blanca","abstract":null,"author":"","key_words":"","body":"El recuerdo de \r\n\r\nBlanca\r\n\r\n, la hija mayor de \r\n\r\nPampita Ardohain\r\n\r\n y Benjamín Vicuña, está siempre presente en todos los que la conocieron. \r\n\r\nEn las redes, sus padres y tíos suelen brindarle sentidos homenajes\r\n\r\n a través de \r\n\r\nfotos y videos que tienen como protagonista a la niña\r\n\r\n que murió en septiembre de 2012 por una neumonía hemorrágica, a la edad de 6 años. Esta vez fue Leonardo Ardohain, el hermano de la modelo, quien utilizó su cuenta de Instagram para dar cuenta del carácter tierno y algo tímido de la pequeña a través de un breve clip, en el que se la puede ver enviádole un beso a la cámara, mientras sostiene un regalo en sus manos.  \"Esos días, en mi llegada a Buenos Aires y su recibimiento cordial, alegre y amoroso, los regalos de los primitos y su agradecimiento más sincero. Cómo olvidarlo, cómo olvidarla... Siempre en mi corazón, eterna Blanquita\", escribió Leonardo. Pampita no demoró en comentar el posteo con un corazón, al tiempo que su flamante esposo, Roberto García Moritán, hizo lo propio con dos emojis de corazón. Ayer, en tanto, el hombre había compartido otra imagen de la pequeña Blanca, también a través de Instagram:  Siempre en nuestros [R][R][R] Una publicación compartida por \r\n\r\n Leonardo Ardohain\r\n\r\n (@leonardoardohain) el \r\n\r\n8 de Abr de 2020 a las 7:11 PDT Esta semana, \r\n\r\nVicuña publicó un emotivo posteo junto a una foto de su hija\r\n\r\n, en el que llamaba a todos sus seguidores a respetar la cuarentena obligatoria que busca aplanar la curva de infectados por coronavirus en el país. \"En el aire. Hoy el mundo entero está luchando contra un virus del que sabemos poco, pero nos dicen que la principal arma para frenarlo es QUEDARNOS EN CASA. Sinceramente es algo difícil para todos, pero no se compara a la impotencia de no poder salvar a los que amas, a perder a un ser querido\", escribió el actor. \"El 8 de septiembre de 2012 mi hija Blanca, muere tras batallar contra una bacteria desconocida. Nadie me preguntó nada, nadie pudo hacer nada. Mi peor enemigo no tenía identidad. No se pudo prever ni acusar a nadie. 'Está en el aire, es el destino, la vida'. Todos daríamos nuestra vida por un hijo. Obviamente pasaría mi vida entera en cuarentena si eso hubiese cambiado algo hace casi 8 años. Hazlo por ellos. Hazlo por ti. Hazlo por tus viejos, hoy vulnerables. Cuidarlos y cuidarnos es un acto de amor\", finalizaba su sentido mensaje."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/cine/la-cifra-millonaria-cobrara-macaulay-culkin-participar-nid2352958","date":"10  de abril de 2020  • 14:13","title":"La cifra millonaria que cobrará Macaulay Culkin por participar en el reboot de Mi pobre angelito","abstract":null,"author":"","key_words":"","body":"Treinta años después del estreno de \r\n\r\n\r\nMi pobre angelito\r\n\r\n\r\n, Disney lanzará un reboot de la emblemática película de los 90 y contará en su elenco con \r\n\r\nel actor que, siendo entonces un niño\r\n\r\n, protagonizó al entrañable Kevin McCallister, \r\n\r\nMacaulay Culkin\r\n\r\n. La nueva producción tendrá como figura principal a Archie Yates, la estrella de once años cuyo papel destacó en\r\n\r\n Jojo Rabbit\r\n\r\n (2019). El joven intérprete dará vida a un personaje similar al del pequeño que en la versión original lograba desafiar astutamente a un grupo de ladrones que intentaba ingresar al hogar familiar, donde se queda encerrado tras \"olvidarse\" de él sus padres en Navidad. El reboot estará dirigido por Dan Mazer y esta vez se centrará en la historia de una pareja en bancarrota, que será interpretada por Rob Delaney y Ellie Kemper. Macaulay Culkin, con hoy 39 años, hará inicialmente un cameo en la película, según informó el diario británico The Sun, y por ello cobraría una suma estimada en 3 millones de dólares. \"La película no estaría completa sin la estrella de esta historia, Macaulay. La dirección de Disney estaba desesperada por tenerlo a bordo y ha abierto su chequera para conseguirlo\", señalaron fuentes al mismo medio.  In case you missed it, head to my stories for the link to the new @esquire featuring this guy that looks awfully familiar. Una publicación compartida de \r\n\r\n Macaulay 'Instagram' Culkin\r\n\r\n (@culkamania) el \r\n\r\n11 Feb, 2020 a las 9:19 PST Culkin protagonizó las dos primeras películas de la franquicia, \r\n\r\nMi pobre angelito (1990) \r\n\r\n, con solo nueve años, y \r\n\r\nMi pobre angelito 2: Perdido en Nueva York\r\n\r\n (1992)e. Gracias a estos papeles, el joven actor ganó popularidad, pero su carrera no prosperó como prometía. Sin embargo, el intérprete continuó en la palestra pública por asuntos vinculados a su vida privada: peleas con sus padres, polémicas durante grabaciones y tensiones en su proceso de divorcio. Además, recientemente acaba de anunciarse su participación en el elenco de la décima temporada de \r\n\r\nAmerican Horror Story\r\n\r\n, \r\n\r\nsu primer papel estable dentro de un programa de televisión\r\n\r\n y el trabajo de más alto perfil para el actor desde que dejó de ser la estrella infantil más famosa y taquillera en los años noventa.  Culkin consiguió su primer millón de dólares a las 12 años y, desde los 14, dejó de participar en el cine. Hoy en día es recordado por su papel de Kevin y apenas ha aparecido en un puñado de comerciales y spots nostálgicos. En una de sus últimas apariciones, en enero de este año, el actor \r\n\r\nhablaba sobre la relación que tuvo, de niño, con el astro musical Michael Jackson\r\n\r\n, de quien dijo, para sorpresa de varios, que \"era una persona increíble y muy divertida\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/robo-cuarentena-escandalosa-pelea-cinthia-fernandez-su-nid2352945","date":"10  de abril de 2020  • 13:12","title":"Robo en cuarentena: la escandalosa pelea entre Cinthia Fernández y su vecina","abstract":null,"author":"","key_words":"","body":"Denuncia, hurto, escándalo y violación de cuarentena\r\n\r\n. De la noche a la mañana, las redes de \r\n\r\nCinthia Fernández \r\n\r\ndejaron de lado las ocurrencias de sus tres hijas combatiendo el confinamiento y pasaron a ser vía libre de escrache, amenaza y acusación por robo. Resulta que la \r\n\r\npanelista de Los Ángeles de la Mañana\r\n\r\n compartió con sus cuatro millones de seguidores un insólito episodio que ocurrió en su barrio privado de Escobar:\r\n\r\n \"Mi vecina es una ladrona. Qué triste es el ser humano\"\r\n\r\n, escribió para dar lugar a una crónica filmada de lo que sucedió.  Que se conozca la cara de estas dos delincuentes sin vergüenza . Q triste es el ser humano Por favor miren este video Una publicación compartida de \r\n\r\n Cinthia Fernandez\r\n\r\n (@cinthia_fernandez_) el \r\n\r\n8 Abr, 2020 a las 3:05 PDT Según relató, por una equivocación de la empresa de correos, un paquete con productos de belleza de marcas internacionales que debía recibir días atrás había sido entregado a una vecina. Ante esto, Fernández buscó su correspondencia en dicha casa y, para su sorpresa, el contenido estaba abierto y con signos de uso. Al comienzo, la vecino no solo no pidió disculpas sino que aprovechó la ocasión para insultar a la mediática. Esto generó su indignación y en consecuencia, una catarata de reacciones.  Entre amenazas, algunos empujones e incluso arañazos, apareció la hija de la mujer desde adentro que se encargó de filmar la escena. Se trataba de \r\n\r\nYaz Asbún, \r\n\r\nuna joven y popular DJ argentina dueña de una boutique de belleza en Belgrano, quien horas más tarde grabó una descarga en contra de Cinthia Fernández.  Con picantes y duras declaraciones, la DJ aseguró que en todo momento pensó que era un \"canje de ella\". Y adelantó que denunciará en la comisaría a Fernández. No contenta con eso, usó sus minutos de fama para apoyar al ex de Cinthia, Martín Baclini: \r\n\r\n\"Por eso te gorrean mamita. Banco a Baclini\". En ese sentido,\r\n\r\n Fernández \r\n\r\nvolvió a disparar contra sus vecinas y aseguró que se habían metido con \"la peor lengua\". Las publicaciones de ambas fueron tendencia en las redes e incluso decenas de personalidades famosas mostraron su apoyo a la modelo y el total rechazo a la actitud de la DJ.  "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/magali-tajes-flor-jazmin-contaron-su-historia-nid2352918","date":"10  de abril de 2020  • 13:10","title":"Magalí Tajes y Flor Jazmín contaron su historia de amor en un Instagram Live","abstract":null,"author":"","key_words":"","body":"Desde principios de 2019, la influencer \r\n\r\nMagalí Tajes\r\n\r\n se muestra públicamente en una relación con la bailarina \r\n\r\nFlorencia Jazmín Peña\r\n\r\n, que se hizo muy famosa tras ganar el \r\n\r\nSuperbailando\r\n\r\n. Tuvieron un corte el año pasado y el último día del año confirmaron que estaban juntas. Si bien se hablaba de un noviazgo, a principios de este mes ambas contaron que mantienen \r\n\r\nuna relación abierta\r\n\r\n y, en las últimas horas, dieron detalles a sus seguidores de cómo fue el inicio de ese vínculo amoroso.  \"Es acá, fue como algo muy fuerte y nada, eso, mejor me voy a callar...\", dijo Florencia, algo avergonzada por la intimidad que estaba contando durante un vivo de Instagram, acompañada de Tajes. Luego, habló de lo que sintió cuando se conocieron: \"Es como esa persona que te hace sentir como.. ¡wow! Yo dejé todo, me fui hasta de mi casa para que se den una idea\", explicó, mientras trataba de encontrar la mejor manera de describir lo que vivieron. \"Yo creo que cuando el amor es tan grande no hay palabras porque las palabras limitan, es como explicar lo que sentís. Es como.. te lo digo a vos, Maga, porque me debés entender y si hay artistas del otro lado lo harán también\", agregó. \"¿Viste eso que te pasa cuando te subís al escenario, que te atraviesa y de repente te sentís indestructible y sentís que es el lugar donde querés estar toda la vida, que no hay nada que te dé lo mismo? Bueno, fue así\", dijo. En ese momento, comenzó a reírse avergonzada y concluyó: \"¿Ven? ¡Después dicen que no soy tierna!\".  A principios de este mes, Magalí estuvo en el diván del youtuber \r\n\r\nPablo Agustin\r\n\r\n y habló con honestidad. Detalló que ella y Flor Jazmín fueron novias durante un año y medio, se separaron cuando las dos empezaron a tener mucho trabajo y vivieron un año sin verse. Luego, se reencontraron a fines del año pasado, pero no en términos románticos tradicionales: \" No somos novias \", dijo tajante. Explicó que tienen una relación libre, que cuando se ven 'están' y que todo marcha con felicidad. Sobre Florencia, dijo: \"Entendimos muchas cosas separadas. La amo por como es\". Agregó que se viene un año de alguna distancia, ya que ella va a viajar y la bailarina volverá al Bailando pero que cree que todo va a fluir: \"Por momentos se complica, no es el caso por ahora\". "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/el-tuit-viral-acusan-asesino-paul-mccartney-nid2352871","date":"10  de abril de 2020  • 12:45","title":"El tuit viral en el que acusan a Paul McCartney de \"esclavizar animales\"","abstract":null,"author":"","key_words":"","body":"Paul McCartney \r\n\r\nes una de las celebridades vegetarianas más reconocidas a nivel mundial. El ex vocalista de\r\n\r\n The Beatles\r\n\r\n no solamente abandonó el consumo de carnes, sino que además es un activista por los derechos de los animales, que en más de una ocasión aseguró públicamente que quiere \r\n\r\n\"un mundo de vegetarianos\"\r\n\r\n. Si bien su postura respecto al consumo de carne supo ser disruptiva e incluso radical al momento de su conversión al \r\n\r\nvegetarianismo\r\n\r\n, en los últimos años, entre los activistas por los derechos de los animales, comenzó a considerarse que esta decisión no es suficiente para considerarse un \"buen activista\" de la causa. Ahora, un activista del \r\n\r\nveganismo\r\n\r\n redactó un duro tuit contra el músico y se convirtió en viral en Twitter. \"Paul McCartney es la quintaesencia del vegetarianismo\", escribió \r\n\r\n@VeganForLifeNZ.\r\n\r\n\"Él lo practica desde hace décadas, pero todavía se niega a convertirse al veganismo. Como la mayoría de los vegetarianos, él se presenta como un aliado de los animales, pero todavía se conforma con esclavizarlos simplemente porque le gusta el queso.\"  Mientras que buena parte de los usuarios apoyaron el mensaje del activista, otros, en su mayoría fanáticos del músico, lo acusaron de \"exagerar\" la situación. El promotor de veganismo respondió: \"Este tuit fue citado por miles de fanáticos de The Beatles (no sabía que seguía existiendo tal cosa en 2020), así que acá va un recordadorio: su ídolo es un millonario que abusa de los animales, Si creen que no hay nada de malo con la industria vegetariana vean esto\", apuntó, y publicó un hipervínculo que muestra el funcionamiento de una empresa dedicada a la producción de lácteos. "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/coronavirus-bruce-willis-cuarentena-demi-moore-le-nid2352893","date":"10  de abril de 2020  • 11:56","title":"Coronavirus: Bruce Willis, en cuarentena con Demi Moore, le rapó la cabeza a una de sus hijas","abstract":null,"author":"","key_words":"","body":"Bruce Willis \r\n\r\ny su exmujer, \r\n\r\nDemi Moore,\r\n\r\n están atravesando juntos la cuarentena por la \r\n\r\npandemia\r\n\r\n del \r\n\r\ncoronavirus, \r\n\r\ncon sus tres hijas (Rumer, Scout LaRue y Tallulah), la actual esposa del actor, Emma Heming, y sus otras dos hijas, Mabel Ray y Evelyn Penn. El novio de Tallulah, el realizador Dillon Buss, también está con ellos. Según las imágenes compartidas por la familia en las redes sociales, todos sus integrantes mantienen una excelente relación y \r\n\r\ndecidieron transitar las jornadas de aislamiento social bajo un mismo techo, y divertirse con diferentes actividades\r\n\r\n.  En su cuenta de Instagram, \r\n\r\nTallulah, de 26 años, hija de Willis con Moore, \r\n\r\ncompartió \r\n\r\nun video en el que muestra cómo su padre le rapó la cabeza\r\n\r\n en un día de la cuarentena. La joven, hasta ese momento, lucía el cabello corto y de color azul, y ahora está más parecida que nunca a su madre. Recordemos que Demi se rapó para la película de 1997, \r\n\r\nHasta el límite, \r\n\r\nla cinta bélica de Ridley Scott que la tenía como protagonista indiscutida.  Willis y Moore se divorciaron hace dos décadas, pero lograron resignificar su vinculo y ahora son grandes amigos. De hecho, cuando el actor de \r\n\r\nDuro de matar \r\n\r\n-quien \r\n\r\nse casó en 2009\r\n\r\n con Heming, también actriz-, renovó los votos con su mujer, \r\n\r\ninvitó a Demi a la ceremonia\r\n\r\n. \"Creo que Bruce tenía miedo al principio por nuestra separación, porque pensó que expresaría mi enojo y cualquier reclamo sobre nuestro matrimonio dificultándole el acceso a nuestras hijas, pero no lo hice, y él tampoco. No fue fácil al principio, pero pudimos concentrarnos en la familia que formamos, y eso le dio a las niñas un ambiente amoroso y contaron con un gran apoyo\", escribió Moore en su autobiografía,\r\n\r\n Inside Out."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/coronavirus-versiones-cruzadas-regreso-grabaciones-separadas-nid2352878","date":"10  de abril de 2020  • 11:51","title":"Versiones cruzadas por el regreso a las grabaciones de Separadas","abstract":null,"author":"Pablo Montagna","key_words":"","body":"Ante el eminente anuncio de la extensión de la cuarentena hasta, al menos, fines de abril, la industria televisiva argentina, como muchas otras, se debate entre el cumplimiento de las medidas sanitarias como protección a sus integrantes y la necesidad de reactivación, sobre todo en un momento en que el público demanda nuevos contenidos para matizar el encierro obligatorio y \r\n\r\nla TV abierta vive un crecimiento inédito de su encendido\r\n\r\n. Luego de conocerse que \r\n\r\nShowmatch \r\n\r\n\r\ndeberá esperar unas semanas más de las anunciadas por el propio Marcelo Tinelli\r\n\r\n, hasta al menos los primeros días de mayo, es otro de los programas del prime time de eltrece el que concentra los interrogantes. \r\n\r\nSeparadas\r\n\r\n es la única ficción de producción local actualmente en pantalla, \r\n\r\ncuyas grabaciones se suspendieron el último 16 de marzo\r\n\r\n. Si bien \r\n\r\nAdrián Suar\r\n\r\n quiere retomar con las grabaciones de la tira en cuanto así lo permitan las disposiciones del Gobierno, \r\n\r\nla posibilidad se ve más lejana ante un comunicado crítico de la Asociación Argentina de Actores, \r\n\r\n que en la últimas horas emitió un comunicado en el que afirma que Polka no ha abierto las negociaciones con el sindicato para reanudar el rodaje y que adeuda parte de los sueldos de marzo. \"Ante versiones periodísticas de una supuesta negociación de la empresa Polka SA con nuestro sindicato para reiniciar las grabaciones de sus ficciones, queremos dejar taxativamente aclarado que no existen tales negociaciones con la empresa mencionada, ni con alguna otra empresa\", afirma el texto de la entidad gremial reproducido en su cuenta de Twitter.  Según pudo saber LA NACION, la producción del programa sigue trabajando, siguiendo el protocolo de prevención y seguridad, y los autores escriben los guiones para nuevos capítulos de \r\n\r\nSeparadas \r\n\r\na la espera que los actores puedan volver a rodar\r\n\r\n. \r\n\r\nEl domingo se emitió una promoción durante la emisión de \r\n\r\nUnidos por Argentina\r\n\r\n, que mostraba a los personajes de la ficción en cuarentena, para mantener viva la ficción. Su regreso aún no tiene fecha. "}
