{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-gobierno-confirmo-llegada-medicos-cubanos-nid2356048","date":"20  de abril de 2020  • 11:12","title":"Coronavirus en Argentina: el Gobierno confirmó que llegarán 200 médicos cubanos para trabajar en el conurbano","abstract":null,"author":"Alan Soria Guadalupe","key_words":"","body":"Tras la polémica que generaron las versiones sobre la llegada de \r\n\r\nmédicos cubanos\r\n\r\n al país para sumarse al sistema de salud y el sugestivo silencio del Gobierno, finalmente el ministro de Salud, \r\n\r\nGinés González García\r\n\r\n, confirmó anoche que se habilitará el ingreso de 200 médicos provenientes de Cuba para hacer frente al \r\n\r\ncoronavirus,\r\n\r\n pese a que por la pandemia no se permite el ingreso de extranjeros. En una entrevista que brindó al canal A24, el funcionario admitió que se cursará la autorización en los próximos días, pero aclaró que los médicos no tendrán puestos de suma importancia, sino que vendrán para aliviar el trabajo de otros médicos.  \"No es para que atiendan en primera línea a los enfermos, sino para que ocupen algún lugar en el sistema desocupando a los médicos más experimentados\", dijo el ministro. Aunque el trámite para gestionar el traslado de los cubanos debe pasar por Cancillería, es el Poder Ejecutivo el que toma la decisión final, pues se debe hacer una excepción al decreto 274, que prohibió la entrada de todo extranjero no residente al país mientras dure la cuarentena. Hasta el momento se agregó una sola excepción, que alcanza a aquellos extranjeros que necesitan pasar por la Argentina para hacer escala antes de llegar a su destino final. González García precisó que actualmente hay cerca de 650.000 personas en el sistema de salud dedicadas a la pandemia y que, además de los cubanos, se podrían sumar médicos recibidos que todavía no tienen el trámite del título universitario terminado. El ministerio entabló conversaciones con las universidades para acelerar los procesos. El plan es que los médicos extranjeros se sumen a los trabajos en el conurbano bonaerense. La intención del Gobierno de aceptar el ofrecimiento del régimen de Miguel Díaz-Canel (que en principio había sido de 500 profesionales) había generado revuelo en la oposición. La presidenta de Pro, \r\n\r\nPatricia Bullrich\r\n\r\n, por ejemplo había pedido que primero se termine con la repatriación de los argentinos varados en el exterior, entre los que hay médicos. \"¿Por qué primero no repatriamos a los médicos y personal de salud argentinos que siguen varados afuera?\", había tuiteado la exministra de Seguridad."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/sesiones-virtuales-massa-se-desmarca-cristina-no-nid2356033","date":"20  de abril de 2020  • 10:50","title":"Coronavirus en la Argentina: Sergio Massa se desmarca de Cristina Kirchner y avanza con su plan para realizar sesiones remotas","abstract":null,"author":"Laura Serra","key_words":"","body":"El presidente de la Cámara de Diputados, \r\n\r\nSergio Massa, \r\n\r\nno esperará a que la Corte Suprema responda \r\n\r\nal pedido de Cristina Kirchner\r\n\r\n para que se pronuncie sobre la legalidad (o no) de que se realicen sesiones virtuales en el Congreso mientras duren las restricciones por el \r\n\r\ncoronavirus\r\n\r\n. Massa insistirá en instrumentar esta modalidad en la Cámara baja para la próxima sesión. Con el aporte de quien fuera su madrina política, la diputada\r\n\r\n Graciela Camaño \r\n\r\n(Consenso Federal), ya tiene listo un borrador de dictamen para reformar el reglamento del cuerpo, que pondrá a consideración del resto de los bloques en las próximas horas. \"El pedido de acción declarativa de certeza que presentó Cristina a la Corte está totalmente fuera de lugar. La Corte no tiene atribuciones para pronunciarse sobre el reglamento de otro poder del Estado\", enfatizó la diputada Camaño, en sintonía con la opinión de la mayoría de los juristas y abogados constitucionalistas que se pronunciaron al respecto.  En los pasillos parlamentarios predomina la certeza de que, a la postre, el alto tribunal desestimará la presentación de Cristina Kirchner (el pedido está ahora en manos del procurador general, \r\n\r\nEduardo Casal\r\n\r\n), por lo que toda la discusión volverá a fojas cero. Massa, si bien no objetó la jugada de la vicepresidenta de acudir a la Corte, sostiene que el propio Congreso puede resolver la cuestión con una modificación del reglamento de ambas cámaras. Camaño, en un dictamen jurídico minucioso que le acercó a Massa en las últimas horas, argumentó que el estado de emergencia por la pandemia constituye un elemento de \"fuerza mayor\" que habilitaría a la Cámara de Diputados a sesionar en forma virtual fuera de su ámbito físico, el recinto. Camaño citó el artículo 14 del reglamento de la Cámara de Diputados, que establece que los diputados \"no constituirán Cámara fuera de la sala de sesiones, salvo los casos de fuerza mayor\". La diputada de Consenso Federal sostuvo que este artículo fue pensado para preservar la continuidad de la labor del Congreso ante una situación de emergencia, y esta pandemia, a su juicio, lo es. Por esa razón la diputada sugirió que, para instrumentar las sesiones virtuales, debería reunirse a la Comisión de Peticiones, Poderes y Reglamento para emitir el dictamen respectivo. En lugar de convocar a una sesión presencial en el recinto para aprobar el dictamen, Camaño propone que sea la Comisión de Labor Parlamentaria, la más importante y representativa del cuerpo (allí están representados todos los presidentes de bloque), la que lo refrende. Massa convocará en las próximas horas a los presidentes de los bloques para discutir el asunto. Obsesionado con la idea de retomar cuanto antes las sesiones en el cuerpo pese a las dificultades que impone la pandemia y la consiguiente cuarentena, insiste en que la modalidad virtual -vía videoconferencias- permitiría superar las dificultades logísticas y operativas que conllevaría una sesión presencial en medio de la emergencia. Exalta que, hasta ahora, las videoconferencias realizadas en la Cámara baja fueron un éxito: en los últimos 15 días desfilaron por las distintas comisiones una decena de ministros del Poder Ejecutivo. De hecho, esta tarde es el turno del ministro de Desarrollo Productivo, \r\n\r\nMatías Kulfas\r\n\r\n. Y no se descarta que esta misma semana se reúna, también de manera virtual, la Comisión Bicameral de Trámite Legislativo para abordar la treintena de decretos de necesidad y urgencia (DNU) que dictó el presidente Alberto Fernández desde que se desató la pandemia. Sin embargo, en la oposición persisten las dudas: el principal bloque opositor, Juntos por el Cambio, si bien está de acuerdo con que el Congreso vuelva a sesionar, expresó que prefiere que los debates sean presenciales. \"Podría ser en el Centro Cultural Kirchner, en el Teatro Colón, en cualquier ámbito lo suficientemente amplio para garantizar la distancia entre los diputados\", insistían los opositores las semana pasada. El presidente de la Cámara de Diputados confía en poder disuadirlos. El borrador para modificar el reglamento ya está listo: en los últimos días Camaño le acercó su dictamen a Massa -en el que incluye los fundamentos de un reciente fallo de la Corte Suprema- y, juntamente con el secretario general de Presidencia, \r\n\r\nJuan Manuel Cheppi,\r\n\r\n y el secretario Parlamentario,\r\n\r\n Eduardo Cergnul\r\n\r\n, se elaboró un predictamen. En paralelo, Massa avanzó con dos acuerdos: uno con el Registro Nacional de las Personas (Renaper), para la validación de la identidad de los legisladores y otro con Arsat, para la incorporación de un software que se le solicitó al Parlamento de Brasil."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-repudio-familiares-tragedia-once-oposicion-nid2356021","date":"20  de abril de 2020  • 08:53","title":"Coronavirus en la Argentina: repudio de familiares de la tragedia de Once y la oposición al pedido de prisión domiciliaria para Ricardo Jaime","abstract":null,"author":"","key_words":"","body":"Familiares de víctimas de la tragedia ferroviaria de Once\r\n\r\n y referentes de Juntos por el Cambio en el Congreso \r\n\r\nrepudiaron la decisión del Gobierno\r\n\r\n de solicitar \r\n\r\nla prisión\r\n\r\n domiciliaria para \r\n\r\nRicardo Jaime\r\n\r\n. \"Esto constituye un atropello a los fallos judiciales, a la memoria de los muertos y a nuestra lucha. \r\n\r\nEs ofensivo que este pedido se genere desde el mismísimo Poder Ejecutivo\", afirmaron los familiares.  La \r\n\r\nSecretaría de Derechos Humanos intercedió a favor del exsecretario de Transporte como \"amigo del tribunal\" \r\n\r\ny solicitó a la Justicia que \r\n\r\notorgue a Jaime el arresto domiciliario por las causas\r\n\r\n en las que el exfuncionario está condenado a una pena unificada de 10 años de prisión y por otros expedientes en los que está siendo sometido a juicio oral. La presentación la realizó el jueves pasado el secretario de Derechos Humanos, \r\n\r\nHoracio Pietragalla\r\n\r\n, de quien no se conoce que haya realizado similares presentaciones para otros presos.  \"¿Volvieron para ser mejores o para beneficiar delincuentes?\r\n\r\n Si para cuidarnos del Covid 19 debemos estar todos en casa, para cuidarnos de los corruptos no existe mejor medida y más justa que dejarlos entre rejas, lugar al que llegaron por sus propias acciones\", agregaron los familiares en un comunicado, que compartió la diputada nacional de JxC \r\n\r\nMaría Luján Rey\r\n\r\n, madre de Lucas Menghini, una de las víctimas de la tragedia de Once. Y advirtieron que se reservaron \"el derecho de señalar a quienes sean cómplices de este intento verdaderamente repugnante\".  Por su parte, \r\n\r\nlos senadores y diputados de Juntos por el Cambio expresaron su \"más enérgico repudio\" a la decisión del gobierno\r\n\r\n de Alberto Fernández. Y remarcaron que el beneficio de la prisión domiciliaria \r\n\r\n\"debe exceptuarse sobre quien es uno de los máximos responsables de la muerte de 52 personas\r\n\r\n en la tragedia de Once\". \"Nos preocupa que, en el marco de la actual emergencia sanitaria y económica, se pretenda utilizar al Servicio de Justicia a favor de la impunidad,\r\n\r\n debilitando de este modo la credibilidad de las instituciones de la democracia\", alertaron. Hoy habrá una audiencia virtual de la que participarán la defensa de Jaime, la Secretaría de Derechos Humanos, el fiscal Raúl Pleé y los jueces de la Sala III de la Cámara Federal de Casación, Eduardo Riggi, Liliana Catucci y Juan Carlos Gemignani. Jaime está detenido desde 2016 y anunció una huelga de hambre desde que, hace una semana, el Tribunal Oral Federal 6 le denegó el arresto domiciliario."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-ante-la-falta-de-insumos-los-municipios-del-conurbano-esperan-respiradores-chinos-nid2355939","date":"20  de abril de 2020","title":"Coronavirus: ante la falta de insumos los municipios del conurbano esperan respiradores chinos","abstract":"La provincia aguarda la llegada de 500 equipos en los vuelos de Aerolíneas y varios distritos reconocen que aún no están cubiertos","author":"Javier Fuego Simondet","key_words":"","body":"En el \r\n\r\nconurbano bonaerense\r\n\r\n, un territorio que según el ministro de Salud, \r\n\r\nGinés González García\r\n\r\n, sería \"inmanejable\" si se produjera un brote masivo del \r\n\r\ncoronavirus\r\n\r\n, el número de \r\n\r\nrespiradores artificiales\r\n\r\n con los que cuenta cada distrito se transformó en un tema sensible. Según pudo relevar \r\n\r\nLA NACION\r\n\r\n, los principales municipios del Gran Buenos Aires se dividen entre los que esperan la llegada de más respiradores y los que se consideran cubiertos, en un contexto de distribución dispar de estos equipos. El miércoles, el ministro señaló que el Gobierno distribuyó \"más de 500 respiradores\", con lo que llevó a 9000 la cantidad en todo el país. Una fuente municipal reprochó que \"la Nación repartió \r\n\r\nrespiradores\r\n\r\n equitativamente, sin tener en cuenta la cantidad de población\", y consideró que \"un 40% de los respiradores deberían haber sido para la provincia de Buenos Aires\".  Con diferentes niveles de necesidad de respiradores, entre los distritos del conurbano que esperan sumar equipos por estos días figuran José C. Paz, Escobar, Esteban Echeverría, Tigre, Pilar, Moreno y San Miguel, entre otros. \"Estamos armando terapias y con los respiradores estamos a la espera de la provincia y la Nación, vamos a contar con 15\", afirmó a \r\n\r\nLA NACION\r\n\r\n Mario Ishii, intendente de José C. Paz. Hace casi un mes llegaron tres respiradores para el hospital municipal Rubén Caporaletti. Según Ishii, hasta entonces contaban \"con dos respiradores en los hospitales municipales y tres en el [hospital provincial] Mercante\". Escobar es otro de los distritos con escasez de respiradores. \"Tenemos 16 en el sector público\", dijo a \r\n\r\nLA NACION\r\n\r\n el intendente Ariel Sujarchuk, quien aspira a conseguir 25 más. A principios de mes, recibió al gobernador Axel Kicillof y la provincia comunicó que entregó \"respiradores e insumos\". El gobierno bonaerense espera 500 respiradores que vendrían en uno de los vuelos de Aerolíneas Argentinas a China\r\n\r\n, señalaron cerca del ministro de Salud provincial, Daniel Gollán. En esa carga está puesta buena parte de las expectativas de los intendentes que buscan hacerse de más respiradores. \"Hay 22 respiradores en total en el hospital municipal Santamarina, de los cuales 11 podrían utilizarse para coronavirus. Es muy poco para el conurbano\", señaló una fuente del área de Salud de Esteban Echeverría. En el distrito que gobierna Fernando Gray se espera la apertura de uno de los hospitales llamados \"del Bicentenario\", en el que podrían sumarse \"20 respiradores\", según la fuente. Calculan que el sector privado tiene una cantidad de respiradores similar. En Tigre, según planteó el intendente Julio Zamora, se necesitan ocho respiradores más. \"Hay dos en hospitales municipales, siete en el hospital de Pacheco [provincial] y 24 en clínicas privadas que atienden al PAMI\", resumió el jefe comunal, en diálogo con \r\n\r\nLA NACION\r\n\r\n. Pilar tiene 40 respiradores distribuidos en dos centros de salud municipales, informó una fuente cercana al intendente Federico Achával. Buscan sumar diez respiradores más en el hospital Sanguinetti y 21 camas de terapia intensiva en un centro de Derqui. En el sector privado hay entre 25 y 30 equipos. En Moreno creen que \"están muy cerca de estar cubiertos\". Desde la municipalidad, que conduce Mariel Fernández, señalaron que \"en el sector público hay 52 camas con respirador, y en el privado, 19\". A ese total de 71 esperan sumarle 24 en un hospital modular de la Nación. En San Miguel esperan contar con 33 respiradores más. Según una fuente local, el distrito tiene \"17 en el Hospital San Miguel Arcángel\", pero esperan para ese centro de salud que el Gobierno envíe \"33 más\". Hay \"30 respiradores en el Hospital Larcade, que se dejarían para uso general\" y \"23 en clínicas privadas\". El número de respiradores de La Matanza, el distrito más grande el conurbano, es un misterio. Según una fuente cercana al intendente, Fernando Espinoza, \"cualquier número va a parecer poco\", por lo que esa cantidad \"no se está comunicando\". Entre el sector público y privado, el distrito tiene unas 500 camas de terapia intensiva. Uno de los municipios en los que se consideran cubiertos es Morón, donde está el Hospital Alejandro Posadas (nacional). \"Contando los niveles nacional, provincial y municipal, más el privado, hay 180 camas críticas con respirador\", señaló a \r\n\r\nLA NACION\r\n\r\n el intendente, Lucas Ghi. De mantenerse la curva, también se consideran cubiertos en San Martín, donde señalaron que hay \"97 respiradores entre sector público y privado\". El distrito tiene al menos 53 casos de coronavirus y 15 integrantes del equipo de salud del Hospital Belgrano infectados. En Tres de Febrero indicaron que llegarán a 57 respiradores cuando se finalice un hospital modular en Martín Coronado, y calcularon otros 74 en el ámbito privado. Avellaneda cuenta con \"100 camas de terapia intensiva con respiradores\", dijo el intendente, Jorge Ferraresi. En Lomas de Zamora calcularon en 99 los equipos y en Lanús, en 67, distribuidos en cinco centros de salud provinciales."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/desde-juntos-por-el-cambio-acusan-al-oficialismo-de-cerrar-el-congreso-y-gobernar-por-decreto-nid2355938","date":"20  de abril de 2020","title":"Desde Juntos por el Cambio acusan al oficialismo de cerrar el Congreso y gobernar por decreto","abstract":"Naidenoff, jefe del bloque de senadores, apuntó contra Cristina y Massa; Cornejo cuestionó nombramientos","author":"Gustavo Ybarra","key_words":"","body":"El jefe del interbloque de senadores de \r\n\r\nJuntos por el Cambio\r\n\r\n, \r\n\r\nLuis Naidenoff \r\n\r\n(UCR-Formosa), denunció que existe un plan del oficialismo para mantener cerrado el \r\n\r\nCongreso \r\n\r\ny permitirle a \r\n\r\nAlberto Fernández\r\n\r\n gobernar de manera discrecional, sin el contralor del Poder Legislativo. \"Esto es muy típico de los gobiernos con impronta autoritaria, a los que una emergencia como la pandemia los decretos de necesidad y urgencia y la discrecionalidad les vienen como anillo al dedo. Si a eso le sumamos el cierre del Congreso, es un saco a medida para un gobierno autoritario\", denunció Naidenoff. El senador formoseño fue más allá y acusó a la vicepresidenta, Cristina Kirchner, y al presidente de la Cámara de Diputados, Sergio Massa, de ser los responsables de impedir el normal funcionamiento del Congreso. \"Acá hay dos responsables de la parálisis del Parlamento: los presidentes de ambas cámaras. Si quieren sesionar, que convoquen a (reunión de) labor para definir los temas que debe discutir el Congreso; si no, son cómplices del silenciamiento de un poder del Estado\", aseguró Naidenoff a\r\n\r\n LA NACION\r\n\r\n. A las críticas del líder radical de la Cámara alta se sumaron las del presidente de la UCR, el diputado Alfredo Cornejo (Mendoza), quien denunció que, en plena pandemia, el kirchnerismo nombró personal en la Anses. \"El Presidente pidió al sector privado un esfuerzo mientras apagó la economía, pero la Anses, con sus oficinas cerradas, incorpora y nombra a cerca de 400 gerentes y jefes en todo el país\", escribió Cornejo en la red social Twitter. El exgobernador de Mendoza remató su intervención con una frase lapidaria: \"La pandemia está siendo usada para esconder las peores miserias del kirchnerismo\". Una idea similar usó Naidenoff para denunciar al gobierno de Alberto Fernández por tomar una deriva autoritaria. \"Sin pandemia el kirchnerismo siempre tuvo tentación de discrecionalidad; hoy, las figuras son las mismas. La esencia del kirchnerismo no ha cambiado\", sentenció. En ese sentido, el senador radical volvió a cuestionar, como lo hiciera el jueves pasado en una nota del interbloque dirigida a la vicepresidenta, la decisión de Cristina Kirchner de pedirle a la Corte Suprema de Justicia una acción declarativa de certeza sobre la constitucionalidad de realizar sesiones en modo virtual. \"El planteo es una herramienta para impedir que el Congreso funcione\", dijo Naidenoff, quien mostró su voluntad de que el Senado funcione. \"Podríamos sesionar en el recinto de la Cámara de Diputados, donde los senadores podrían mantener la distancia social entre bancas sin ningún problema\", afirmó. Más aún, el formoseño consideró que antes de asistir a la Corte la vicepresidenta debió haber buscado consenso político en el Senado. \"Con el respaldo de los jefes de bloque pueden establecerse mecanismos excepcionalísimos para el funcionamiento del cuerpo\", dijo. Naidenoff avaló sus acusaciones contra la vicepresidenta al destacar la supuesta contradicción entre la negativa de Cristina Kirchner a realizar sesiones presenciales, como manifestó en su escrito ante la Corte, y su participación en la quinta de Olivos en la conferencia de prensa del ministro de Economía, Martín Guzmán, por el tema de la deuda externa. \"Esa foto es la mejor imagen de la decisión política de que a la Argentina la maneje un solo poder. No quiere sesiones presenciales, pero se sienta en una conferencia de prensa con el ministro, el Presidente y los gobernadores\", se quejó Naidenoff."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-axel-kicillof-de-joven-maravilla-a-dolor-de-cabeza-para-alberto-fernandez-nid2355918","date":"20  de abril de 2020","title":"Coronavirus: Axel Kicillof, de joven maravilla a dolor de cabeza para Alberto Fernández","abstract":null,"author":"Claudio Jacquelin","key_words":"","body":"Era el joven maravilla y hoy es un dolor de cabeza. En seis meses ese fue el camino que recorrió\r\n\r\n Axel Kicillof \r\n\r\nen la consideración de \r\n\r\nAlberto Fernández\r\n\r\n. Todo cambió desde octubre pasado hasta este abril apocalíptico, en el que el epicentro de las preocupaciones presidenciales por las consecuencias del \r\n\r\nCovid-19\r\n\r\n está, justamente, en la provincia que administra el protegido de \r\n\r\nCristina Kirchner\r\n\r\n. Sobran los elementos para entender la magnitud y las dimensiones del problema.  Kicillof, sin embargo, no es la única complicación que el cristinismo le viene causando al Presidente\r\n\r\n desde que este encontró (y aprovechó) en la\r\n\r\n crisis sanitaria\r\n\r\n una centralidad absoluta, que se traduce en niveles siderales de popularidad. También hacia dentro de la coalición oficialista el mundo cambió y muchos no se encuentran cómodos en su nuevo lugar. El \r\n\r\naislamiento social \r\n\r\npuede causar traumas y desatar fobias. Aún más para quienes imaginaban un tiempo de expansión para sus respectivos proyectos. Y ahora están en cuarentena. En ese contexto también debe inscribirse el factor Kicillof, cuyo proyecto diferenciador se exhibió desde el inicio de su gestión. Y despertó las primeras alertas al mes de su asunción con el otro tema de candente actualidad: la reestructuración de la deuda en moneda extranjera. Allí se dio la primera revisión de la consideración de Fernández sobre Kicillof. \"No es fácil, pero está muy preparado, es capaz y honesto. Va a hacer un buen gobierno\". Así podría sintetizarse aquella corrección a la baja. Se había quedado corto. El Presidente no imaginaba, entonces, que llegaría a tener que pedirle a su vicepresidenta que lo ayudara con su preferido, como debió hacer recientemente. Eso le escucharon decir a Fernández al menos tres de sus interlocutores habituales. Como se ha visto en las últimas dos semanas, Fernández le dedica casi tanto tiempo a la provincia de Buenos Aires como al resto de las cuestiones emergentes del nuevo coronavirus. Tiene lógica. Es el distrito donde se concentran los principales riesgos, la mayoría de los problemas y al que se le asigna la mayor cantidad de recursos de toda índole. Pero no es solo eso. Al Presidente se lo ve ocupando funciones que exceden su responsabilidad para suplir tareas propias del gobernador. Es el resultado de la forma de ejercer el poder de Fernández y del estilo de Kicillof. A uno le gusta estar en todo y hablar con todos. El otro no quiere que nadie se entrometa en lo suyo y solo confía en los propios. \"No se deja ayudar, solo confía en los cinco o seis de su riñón. No escucha ni a los ministros que le puso Cristina. Y, encima, critica al gobierno nacional, especialmente su gestión económica, justo cuando Alberto más necesita de Martín Guzmán\", explica un ministro nacional. El suyo es un canto que al unísono entona cualquiera que tenga algún interés en el territorio bonaerense dentro del multifacético Frente de Todos. Difícil encontrar tanta unanimidad sobre cualquier otro tema. La reciente foto del jefe de Gabinete, Santiago Cafiero, con el gobernador debe verse como la estrategia de mitigar daños. Los cuestionamientos provienen de funcionarios nacionales, de intendentes en quienes confía el Presidente, sean oficialistas u opositores. No se diferencian los principales voceros de las organizaciones sociales. Mucho menos, la mayoría de los legisladores. Podría ser previsible si no se sumaran dirigentes de La Cámpora. Ellos son destinatarios de la misma desconfianza y del mismo destrato que sufren representantes de la histórica rosca política bonaerense. Esa realidad indica que si la provincia ya era un espacio de necesidades infinitas, la llegada del coronavirus llevó a niveles extremos su vulnerabilidad. El territorio bonaerense sintetiza la gran paradoja argentina: es el principal distrito productivo (aporta más de un tercio del total de divisas que ingresan al país) y el que reúne la mayor cantidad de habitantes bajo la línea de la pobreza. La problemática es estructural y no es culpa de este gobernador ni de quien lo procedió. Pero a Kicillof le estaría costando encontrar la manera de cambiarla y de gestionarla, como pretende y prometió. Una vez más, como ya lo hizo Néstor Kirchner en su mandato, el Presidente articula relaciones y asigna recursos en una relación directa con los intendentes. Esta vez la diferencia es que el gobernador no es víctima sino también artífice de ese by pass político-administrativo. Por exceso y por defecto. La última de las preocupaciones que los intendentes le transmitieron al jefe del Estado es la inquietante respuesta que recibieron de Kicillof a uno de sus problemas más acuciantes: el pago de los sueldos. La caída de la recaudación impacta de lleno en las arcas municipales. No solo vieron reducidos a menos de la mitad los ingresos propios, sino que los recursos por coparticipación disminuirán a niveles que hacen imposible afrontar los gastos. Ante ese panorama, los intendentes dicen que el gobernador no les aseguró que contarán con auxilio, sino que les respondió que revisaría la situación comuna por comuna. Control total, desconfianza y urgencias son los ingredientes de un cóctel peligroso. Los jefes comunales que hablaron con Fernández dicen que este, en cambio, les prometió los recursos, no solo para hacer frente al pago de sueldos, sino también para asistir a los vecinos afectados económicamente por la cuarentena. Incluidas las capas medias que empiezan a presionar por su crítica situación. La magnanimidad de Fernández parece no tener límites. Como si el Estado nacional no estuviera en \"default virtual\". La idea de \r\n\r\ndeus ex machina\r\n\r\n vuelve, otra vez, reformulada en \"el Estado es Dios desde la máquina \"(de fabricar billetes). Algo vendrá de afuera a resolver el problema. La tendencia al pensamiento mágico no es propia de ninguna gestión. Sean gobiernos populistas, neoliberales, de CEO o de científicos. Siempre hay un elemento para sostenerlos. Las circunstancias externas que todo lo cambian son recurrentes. Es parte de lo que ocurre en la interna del oficialismo. Kicillof no es el único problema que le causan a Fernández sus socios kirchneristas. La emergencia de su liderazgo se produjo demasiado temprano y alteró planes. En particular, del cristinismo. Nadie sabe cómo saldrá el Presidente del desafío que está transitando. Pero todo es presente. A los cristinistas que aspiraban a un mayor protagonismo ahora y que tenían en su horizonte las elecciones de 2021 para asfaltar el camino a 2023, se les cambió abruptamente la hoja de ruta. Tal vez el recambio generacional deba esperar. Las opciones que se abren desde que el coronavirus cambió el mundo no permiten augurar procesos lineales. Si las cosas salen bien, el regente puede convertirse en monarca. También puede sufrir el desgaste de una guerra demasiado costosa, aunque termine ganándola. Churchill y Bush padre son casos a tener en cuenta, como recordó Andrés Malamud recientemente. Una consecuencia de ese cambio de escenario son algunos proyectos del cristinismo duro. Pero los intentos de recuperar protagonismo chocaron contra la táctica de Fernández: pisar la pelota desde el centro de la cancha. Así es el derrotero que siguieron las iniciativas más extremas de creación de impuestos extraordinarios. Rápidamente se vieron moderadas y ralentizadas. El Presidente saca partido de esos desbordes. Pero le insumen tiempo y esfuerzo, que no sobran en medio de la emergencia. Además, debe lidiar con cuestionamientos e ineficacias que provienen desde los preferidos de la vicepresidenta. Un destinatario de esas críticas es el virtual delfín albertista, Santiago Cafiero, visto como una amenaza por la juventud cristinista. La edad puede volverse una commodity, y el agregado de valor de ser el \r\n\r\nalter ego\r\n\r\n presidencial, convertirse en un diferencial decisivo. Cristina y los suyos también se ocupan de potenciar yerros de sus adversarios internos. Es el caso de Alejandro Vanoli, que llegó a la Anses por su ADN cristinista, pero que perdió su apoyo cuando le quitó poder al camporismo en el manejo de una cuantiosa caja. Curiosamente, esa disputa lo salvó de la caída como responsable del quizá mayor error del Gobierno durante la cuarentena: las largas filas de los jubilados en los bancos. \"Marquen a los nuestros\", solía decir un maestro del periodismo deportivo ante cada error no forzado. La falta de eficiencia en las áreas a cargo del camporismo es la réplica de albertistas con responsabilidades de gobierno. Las internas políticas suelen ser patógenos más resistentes que muchos virus. Es una parte importante de los problemas que ocupan al Gobierno, aunque haya otros más relevantes y urgentes. Mientras Fernández promueve la cooperación internacional, puertas adentro de su espacio debe ocuparse de las rivalidades. Los tiempos de crisis extremas son fértiles para las paradojas."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-gobierno-pone-prueba-cuarentena-once-nid2355936","date":"19  de abril de 2020  • 22:55","title":"Coronavirus en la Argentina: el Gobierno pone a prueba la cuarentena con once nuevas excepciones","abstract":null,"author":"Jaime Rosemberg","key_words":"","body":"El gobierno de \r\n\r\nAlberto Fernández \r\n\r\nespera para este lunes un escenario de \r\n\r\nmayor actividad y circulación en las calles de todo el país,\r\n\r\n luego de\r\n\r\n autorizar a trabajar a \r\n\r\n\r\n11 nuevos sectores,\r\n\r\n como parte de la estrategia de\r\n\r\n \"cuarentena administrada\" \r\n\r\ncontra el \r\n\r\ncoronavirus\r\n\r\n, que durará en principio hasta el domingo 26. En total,\r\n\r\n ya suman 54 las actividades exceptuadas.\r\n\r\n Desde la Casa Rosada y el propio Presidente insistieron ayer en que\r\n\r\n \"no es tiempo de relajarse\" \r\n\r\ny que\r\n\r\n lo peor de la pandemia aún no llegó a la Argentina.  Sostener el \"delgado equilibrio\" entre el tímido y paulatino retorno de la actividad económica y la necesidad de mantener las restricciones como modo de seguir \"aplanando\" la curva de infectados será el desafío para el oficialismo. No está exento de riesgos y subsiste la posibilidad de una marcha atrás si la situación se saliera del cauce previsto, según altas fuentes del Gobierno.  \"Hemos logrado aplanar la curva y eso nos permite atender a la gente que se va enfermando. Este es el motivo central de la cuarentena. Por eso, más allá de que nos está yendo bien, no hay que relajarse, porque el problema está muy lejos de estar terminado\", afirmó Fernández en una entrevista publicada por el diario \r\n\r\nLa Voz\r\n\r\n. \"Deben salir a las calles aquellos que están habilitados para hacerlo y mantengamos la cuarentena absoluta, fundamentalmente los adultos mayores. Tenemos que entender que el 85 por ciento de los fallecidos tienen más de 65 años\", agregó el Presidente, en un nuevo respaldo al plan del jefe de gobierno porteño, Horacio Rodríguez Larreta, destinado a aislar para \"proteger\" a los ancianos. Sin embargo, ese plan no se aplicará a nivel nacional. Cerca del Presidente sostienen que los mayores de 70 años sin familiares ni ayuda \"conforman una problemática muy porteña\".  En el Gobierno ven con expectativa la puesta en práctica de la nueva etapa, a cargo de cada uno de los gobernadores, y que prevé la vuelta a la actividad de once sectores con gran afluencia de público, entre ellos, oficinas de rentas, pagos de impuestos y servicios, consultorios médicos y producción para la exportación. A ellos se suma el \"regreso\" a sus hogares de centenares de ciudadanos a quienes el comienzo de la cuarentena los encontró en otros distritos y que tienen hasta la medianoche del martes para concretar el viaje. \"Puede generar indignación ver que mucha gente sale a la calle, hay que ir evaluando día a día\", se preocupaban en uno de los ministerios que supervisan la marcha de la cuarentena. Desde el Ministerio de Transporte afirmaron a\r\n\r\n LA NACION \r\n\r\nque estarán \"muy atentos\" para evitar aglomeraciones. El operativo especial incluirá una flota de micros de larga distancia y mayor frecuencia en los colectivos, para evitar \"cuellos de botella\" en trenes y subterráneos en las horas pico. El porcentaje de uso de los medios de transporte público fue en estos días, a nivel metropolitano, del 19 por ciento, mientras que el porcentaje de incremento a partir de este lunes \"es una incógnita\", afirmaron fuentes oficiales. Desde el gobierno porteño afirmaron que la suba de la circulación durante la semana que pasó fue de alrededor del 15 por ciento en colectivos y del 50 por ciento en subtes. \"Pero veníamos de porcentajes irrisorios, del 2 por ciento\", sostienen cerca de Rodríguez Larreta. En las últimas horas, Fernández reiteró que todas sus decisiones se toman luego de consultar al \r\n\r\ncomité de infectólogos y especialistas \r\n\r\nque lo asesoran, y que hoy\r\n\r\n advierten \r\n\r\nque el\r\n\r\n comportamiento social será vital para definir próximos planes de acción, \r\n\r\nincluida la etapa que comenzará el lunes 27.} \"El retorno a la actividad se tiene que dar progresivamente, es lo que está ocurriendo. Habrá más gente circulando, pero si se respetan el distanciamiento social, el lavado de manos y el uso de barbijo, no debería tener un impacto importante (.) Tenemos que esperar un aumento de número de casos y de muertes, porque son los infectados de veinte días atrás, la consecuencia de estas aperturas las veremos también en quince días\", afirmó a \r\n\r\nLA NACION \r\n\r\nel infectólogo \r\n\r\nPedro Cahn, \r\n\r\nintegrante de ese grupo de especialistas. \"Si la cosa no funciona, habrá que volver para atrás, todo depende de la actitud que tome la gente\", condicionó Cahn, quien dejó en claro que \"la cuarentena no termina el domingo 26\". La idea de buscar la \"continuidad\" de las restricciones está instalada, más allá de las aperturas parciales. \"Está claro que \r\n\r\nla cuarentena administrada llegó para quedarse.\r\n\r\n Alberto no piensa negociar el formato, sobre todo en la zona metropolitana. Y los gobernadores e intendentes tampoco quieren el virus en sus pueblos\", afirmaron cerca del Presidente. Encabezado por el jefe de Gabinete, \r\n\r\nSantiago Cafiero,\r\n\r\n el gabinete económico analizará este lunes la marcha de las medidas de asistencia financiera a empresas. \"Aguantemos un poco más, lo estamos haciendo bien\", afirmó Cafiero a través de la redes sociales, en un mensaje a la sociedad para que se mantenga dentro de su casa y \"colabore\" para que el temido \"pico\" de casos se aplace lo máximo posible. "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/a-alberto-fernandez-no-le-gusta-le-nid2355917","date":"19  de abril de 2020  • 22:39","title":"A Alberto Fernández no le gusta que le manejen la agenda","abstract":null,"author":"Luis Majul","key_words":"","body":"Escuchá la columna como podcast  A continuación, la desgrabación de sus principales conceptos:   "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/las-15-claves-entender-como-sigue-cuarentena-nid2355868","date":"19  de abril de 2020  • 22:09","title":"Cuarentena: ¿Qué sectores se suman a las excepciones?","abstract":null,"author":"Alan Soria Guadalupe","key_words":"","body":"Nuevas actividades permitidas, disposiciones para el transporte público, restricciones a los adultos mayores y alternativas para los varados dentro del país. Comienza una nueva semana con cambios en la \r\n\r\ncuarentena administrada\r\n\r\n que dispuso el gobierno de \r\n\r\nAlberto Fernández\r\n\r\n para hacer frente a la expansión del \r\n\r\ncoronavirus. La fase actual del aislamiento preventivo y obligatorio termina el 26 de abril y aún no hubo comunicación oficial acerca de si se extenderá y, en caso de que se prorrogue otra vez, en qué condiciones. Pero el Gobierno dispuso que a partir de este lunes \r\n\r\nquedará exceptuado un nuevo grupo de actividades \r\n\r\nque se sumarán a las que ya forman parte de la \"cuarentena administrada\" que anunció el presidente Alberto Fernández.   No. Las nuevas excepciones permiten la venta de mercadería elaborada en comercios minoristas pero solo a través de plataformas de comercio electrónico, venta telefónica o mecanismos que garanticen que no habrá contacto entre vendedor y cliente. Permanece prohibida la atención presencial al público y solo podrá haber entrega a domicilio.  No necesariamente. Los gobiernos provinciales deberán ratificar en su territorio las nuevas excepciones. Si bien algunos distritos adelantaron pedidos de flexibilización de la cuarentena, otros como Tucumán y Santiago del Estero afirmaron que se mantendrán las restricciones vigentes hasta ahora sin cambios.  Sí. Quienes realicen actividades exceptuadas deben tener el Certificado Único Habilitante para Circulación, que se puede tramitar en \r\n\r\nwww.tramitesadistancia.gob.ar.  A medida que aumenta la circulación en la calle por las flexibilizaciones crece la preocupación por el riesgo de contagio en el transporte público. Por eso, el Ministerio de Transporte de la Nación determinó que a partir de mañana será obligatorio el uso de barbijo o tapaboca en todo tipo de servicio automotor o ferroviario del país.  El gobierno porteño recomienda usarlo siempre, pero es obligatorio tenerlo puesto al momento de ir a comprar a los mercados de cercanía, en el transporte público y en dependencias de atención públicas y privadas. Quienes no respeten la disposición deberán abonar una multa que va desde los $10.700 hasta los $80.000.  La semana pasada se dispuso un cupo de 20.000 permisos para aquellos que estén varados dentro del país puedan volver a sus domicilios, pero los certificados se agotaron en apenas horas. El Gobierno afirmó que se volverán a emitir permisos una vez que los que ya los tramitaron hayan realizado el viaje. Se puede tramitar en \r\n\r\nhttps://regresoacasa.argentina.gob.ar\r\n\r\n y tiene una validez de 48 horas.  Sí. Las nuevas excepciones permiten concurrir al médico con turnos programados previamente. Lo mismo rige para quienes necesitan ir al odontólogo o a una óptica.  Para operar, a partir de mañana se deberá contar con el permiso del Ministerio de Desarrollo Productivo.  Entre las excepciones que entrarán en vigencia mañana están los establecimientos para víctimas de violencia de género. Si necesitás ayuda, está habilitada la línea 144 reforzada por el Ministerio de Mujeres, Géneros y Diversidad de la Nación, la dirección de correo electrónico \r\n\r\n\r\n\r\nlinea144@mingeneros.gob.ar\r\n\r\n\r\n\r\n y los números 11 2775 9045 / 9048 en WhatsApp.  El Gobierno solo permite que el trabajo de empleadas y empleados domésticos solo para quienes deban cuidar a otros (personas mayores, menores de edad o enfermos). Otro tipo de trabajo doméstico no está permitido, los empleados no deben asistir y el empleador no debe obligar."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/entrega-subsidios-denuncian-irregularidades-base-datos-anses-nid2355935","date":"19  de abril de 2020  • 22:01","title":"Entrega de subsidios: denuncian irregularidades en la base de datos de Anses","abstract":null,"author":"","key_words":"","body":"La base de datos que utiliza la Anses para otorgar el \r\n\r\nIngreso Familiar de Emergencia\r\n\r\n (IFE) despierta dudas a partir de una serie de denuncias recopiladas en los últimos días. La abogada especializada en temas de corrupción Silvina Martínez denunció que la información en la que se basa el organismo para definir quién cobra el subsidio está adulterada y que por eso hay rechazos masivos a ciudadanos que deberían ser beneficiarios de los $10.000. Según explicó anoche en el programa \r\n\r\nLa Cornisa\r\n\r\n, que conduce \r\n\r\nLuis Majul\r\n\r\n por \r\n\r\nLN+\r\n\r\n, ella ya recibió más de 500 quejas de ciudadanos que no fueron autorizados a cobrar el IFE. Entre las justificaciones que dio a conocer la \r\n\r\nAnses \r\n\r\na los que solicitaron la ayuda económica, Martínez detectó patrones comunes entre los rechazos, desde considerar a los solicitantes extranjeros cuando no lo son hasta afirmar que tienen más de 100 años o que no están desocupados, lo que los exime de cobrar el subsidio. Martínez sostuvo que hubo repetidos casos de ciudadanos que tienen menos de 40 años y que según la base de datos de la Anses tienen más de 100. En un segundo grupo están quienes se quejan porque la Anses les denegó la ayuda al afirmar que son ciudadanos extranjeros con menos de dos años de residencia en la Argentina. Algunos de los que recibieron ese argumento son argentinos e, incluso, nunca salieron del país. En el tercer grupo están quienes figuran en la base de datos como empleados, cuando en realidad no lo están, pese a que el ente había expedido un certificado que prueba su condición de desempleados. En la misma situación figuran casos de personas que aparecen como jubiladas, pero que en realidad no lo están. Martínez denunció también que hay ciudadanos que figuran como beneficiarios de algún plan social, cuando no es así. Hay casos en los que el organismo registró a una persona como casada -cuando en realidad es soltera- con un cónyuge que ya cobra un plan. El titular de la Anses, \r\n\r\nAlejandro Vanoli\r\n\r\n, dijo que partir del 22 de abril los beneficiarios rechazados podrán solicitar una revisión. "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-felipe-sola-varados-sabemos-exactamente-cuantos-nid2355928","date":"19  de abril de 2020  • 21:46","title":"Coronavirus. Felipe Solá, sobre los varados: \"Sabemos exactamente cuántos argentinos hay en cada lugar, no vamos a dejar a nadie afuera\"","abstract":null,"author":"","key_words":"","body":"El canciller argentino\r\n\r\n Felipe Solá\r\n\r\n habló sobre la actual situación de los \r\n\r\nargentinos varados en el exterior, \r\n\r\nluego de que la mayoría de los países cerraran sus fronteras frente al avance del \r\n\r\ncoronavirus\r\n\r\n  en el mundo y detalló cómo será el operativo para repatriar a todos los que faltan. \"Hemos traído al 85% de los varados \r\n\r\nen total, que son alrededor de 170 mil argentinos que entraron por vía terrestre y aire entre el día 15 de marzo y 17 de abril. Este fin de semana llegaron mil argentinos más, entre ellos una serie de personas mayores que habían quedado varadas en Brasil\", detalló el funcionario en diálogo con\r\n\r\n TN.  Sobre el número de ingresos, dijo estar \"muy conforme\", aunque comentó que todavía quedan un 15% de argentinos por traer y los principales lugares son \r\n\r\nMadrid, Miami, México y Cancún. \r\n\r\n\"Hay destinos más complicados porque Aerolíneas no tiene base, por ejemplo, Perú lo tratamos con charter o con Hércules de la Fuerza Aérea\", remarcó. \"Nosotros \r\n\r\npodemos entrar 400 personas por día,\r\n\r\n por un protocolo que hemos firmado con el ministerio de Salud, de Transporte y de Seguridad. Es la cartera de Salud la que marca cuánta cantidad debe ingresar por día y tratamos de no superar esa cifra, que es muy baja para Ezeiza, pero es lo que permite el operativo sanitario\", argumentó. Al ser consultado por las prioridades a la hora de repatriar argentinos, Solá especificó que \r\n\r\n\"\r\n\r\n\r\nhay un embudo en Ezeiza y necesitan desagotar los lugares que estén más llenos de gente\", \r\n\r\nque también puede ser un aeropuerto, donde hay un aglomeramiento de personas: \"Entiendo la incertidumbre, personalmente recibo alrededor de 50 o 60 llamados por día, vamos a sacarlos a todos, pero déjenme manejar los 400 por día porque si no no se puede. Este es el tope de Salud. Entiendo perfectamente el sufrimiento de allá y nadie se va a quedar allí porque cancillería no se mueva, \r\n\r\nsabemos exactamente cuántos hay en cada lugar. No vamos a dejar a nadie afuera\". El canciller explicó que aún quedan alrededor de 20 mil argentinos varados. \"Recibo desesperación por no saber una fecha. Bueno, la fecha va a ser en la primera quincena de mayo espero. Hemos sacado 170 mil hasta el día de hoy, esto es un compromiso del presidente \r\n\r\nAlberto Fernández\",\r\n\r\n concluyó."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-el-gobierno-pidio-prision-domiciliaria-ricardo-nid2355900","date":"19  de abril de 2020  • 19:54","title":"Coronavirus en la Argentina: el Gobierno pidió el beneficio de la prisión domiciliaria para Ricardo Jaime","abstract":null,"author":"Hernán Cappiello","key_words":"","body":"El gobierno de \r\n\r\nAlberto Fernández,\r\n\r\n al actuar como \"amigo del tribunal\", pidió a la Justicia que otorgue al exsecretario de Transporte kirchnerista \r\n\r\nRicardo Jaime \r\n\r\nel arresto domiciliario por las causas en las que el exfuncionario está condenado a una pena unificada de 10 años de prisión y por las que está siendo sometido a juicio oral. La presentación la realizó el jueves pasado secretario de Derechos Humanos, Horacio Pietragalla, de quien no se tienen noticias que haya realizado similares presentaciones para otros presos.  Hoy habrá una audiencia virtual donde participarán la defensa de Jaime, la Secretaría de Derechos Humanos, el fiscal Raúl Pleé y los jueces de la Sala III de la Cámara Federal de Casación Eduardo Riggi, Liliana Catucci y Juan Carlos Gemignani. Jaime está detenido desde 2016 y anunció una huelga de hambre desde que, hace una semana, el Tribunal Oral Federal 6 le denegó el arresto domiciliario. Ahora pidió ayuda a la oficina de Pietragalla. Allí presentó un diagnóstico de su médico donde dice que es hipertenso, que es asmático y que tiene broncoespasmos ocasionales. Desde la aparición del coronavirus hubo una catarata de pedidos de excarcelación de presos por delitos comunes y por corrupción alegando que estaban en riesgo. Algunas libertades o arresto domiciliarios fueron otorgados, como el de Amado Boudou. La Cámara de Casación recomendó otorgar esos beneficios a condenados a penas leves o asuntos que no involucren delitos graves ni la violación de pactos internacionales. Jaime presentó un pedido de arresto domiciliario que los jueces Julio Panelo, José María Martínez Sobrino y Fernando Canero denegaron. Por eso recurrió a la Casación. El Gobierno dice que el arresto domiciliario de Jaime corresponde según la jurisprudencia y que no otorgarlo implicaría que la Argentina viole pactos internacionales. Incluso recuerda que ya le advirtieron al Estado argentino por un caso similar: el de Milagro Sala. Y vuelve a reeditar -como ya sucedió en el caso de Boudou- la idea de que la condena de Jaime no está firme porque falta el resultado del recurso de queja ante la Corte, cuando la Cámara de Casación, en un fallo plenario, determinó que las penas están en condiciones de ser ejecutadas desde que ese tribunal confirma la sentencia y rechaza el recurso extraordinario, fallo que la Corte consintió. El escrito del Gobierno trata a Jaime como si estuviera en prisión preventiva y cita fallos contra la Argentina por abuso del tiempo de las personas presas en esta condición. Los jueces que deberán decidir sobre si corresponde el arresto domiciliario de Jaime son Riggi, Catucci y Gemignani. Justamente Riggi y Catucci votaron en disidencia con las recomendaciones de sus colegas de otorgar prisiones domiciliarias a raíz del coronavirus en los casos de condenas leves."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/permisos-coronavirus-la-carta-grupo-intelectuales-mayores-nid2355873","date":"19  de abril de 2020  • 19:03","title":"Coronavirus. La dura carta de intelectuales mayores de 70 años a Horacio Rodríguez Larreta","abstract":null,"author":"Rosario Marina","key_words":"","body":"Un \r\n\r\ngrupo de intelectuales\r\n\r\n mayores de \r\n\r\n70 años\r\n\r\n se sumó, a través de una dura carta, a las \r\n\r\ncríticas contra la decisión del jefe de gobierno porteño,\r\n\r\n\r\nHoracio Rodríguez Larreta, \r\n\r\nde limitar las salidas a la calle de los grupos de riesgo por edad, en el marco de la pandemia de \r\n        \r\n        \r\ncoronavirus. \"Los abajo firmantes, a quienes \r\n\r\nabarca el aislamiento de los mayores de 70 años\r\n\r\n a partir del lunes 20 de abril, nos dirigimos a usted para manifestarle \r\n\r\nnuestro profundo repudio\r\n\r\n a dicha medida, por entender que es discriminatoria\", expresaron 19 referentes \r\n\r\ndel arte, la academia y el periodismo.  Los firmantes son Oscar \r\n\r\nBarney Finn;\r\n\r\n Hugo \r\n\r\nBeccacece;\r\n\r\n Edgardo \r\n\r\nCosarinsky,\r\n\r\n Josefina \r\n\r\nDelgado,\r\n\r\n Fernando \r\n\r\nDozo,\r\n\r\n Enrique \r\n\r\nEspina Rawson,\r\n\r\n Alicia \r\n\r\nFerreirós,\r\n\r\n Mario O. \r\n\r\nFolchi,\r\n\r\n Carlos \r\n\r\nGutiérrez;\r\n\r\n Luz \r\n\r\nHenriquez;\r\n\r\n Juan Carlos \r\n\r\nHiquis;\r\n\r\n Graciela \r\n\r\nMelgarejo;\r\n\r\n María Luisa \r\n\r\nLerer;\r\n\r\n Cristina \r\n\r\nMucci;\r\n\r\n Silvia \r\n\r\nPlager;\r\n\r\n María \r\n\r\nSáenz Quesada;\r\n\r\n Juan José \r\n\r\nSebreli;\r\n\r\n Celso \r\n\r\nSilvestrini;\r\n\r\n Marcela \r\n\r\nSolá\r\n\r\n y Mauricio \r\n\r\nWajnrot. \"\r\n\r\nLa manera de proteger a nuestra comunidad no pasa por elegir un grupo\r\n\r\n que, si bien se ve en situación de riesgo, \r\n\r\nno es el único\r\n\r\n (gente que está en tratamiento anti cáncer, que padece asma, EPOC, diabetes, enfermedades que no reconocen edad) y por lo tanto se convierte, bajo la excusa de una pseudo protección, en objeto de \r\n\r\ndiscriminación y mal trato\",\r\n\r\n continuaron. El gobierno porteño informó, la semana pasada, que entrará en vigor, desde mañana,\r\n\r\n un \r\n\r\npermiso de circulación obligatorio y específico \r\n\r\npara todas las personas mayores de 70 años \r\n\r\nque no estén exceptuadas\r\n\r\n de cumplir con el aislamiento, con sanciones y multas para quienes reincidieran en salir sin permiso. \"Entiendo que son decisiones antipáticas y difíciles, lo hacemos para cuidar a todos\", dijo Larreta el viernes. Y a pesar de las críticas, informó que la Ciudad mantendrá el permiso especial. Aunque \r\n\r\ndescartó las sanciones para quienes violen la medida.\r\n\r\n En caso de que un mayor de 70 no tenga el permiso tramitado en el 107, las autoridades lo acompañarán a su casa. \"Los adultos mayores de 70 años \r\n\r\nsabremos cuidarnos,\r\n\r\n y lo hemos hecho desde hace más de treinta días. Aquellos que necesiten de la ayuda del Estado, sin duda sabrán cómo pedirla\", dijeron los intelectuales en la misiva dirigida a Larreta. La carta se suma a otras declaraciones que trascendieron en el mismo sentido en los últimos días, entre ellos, las del exjuez de la Corte Suprema, \r\n\r\nEugenio Zaffaroni,\r\n\r\n quien sostuvo que la medida \r\n\r\n\"es paternalismo y discriminación etaria pura\".\r\n\r\n Y de la ensayista \r\n\r\nBeatriz Sarlo, \r\n\r\nquien lanzó: \r\n\r\n\"En la imaginación de Larreta, los mayores de 70 no trabajamos\". \"Seguiremos las instrucciones ya difundidas: compra en negocios de cercanías, farmacias, bancos, \r\n\r\ny además aportaremos nuestra experiencia de vida\r\n\r\n para atenuar los efectos de esta crisis mundial\", sostuvieron sobre el permiso, que deberá usarse para circular por la vía pública, aunque no será necesario tramitar en los casos de cobro de jubilación, tratamiento médico y vacunación. Sí, se requerirá para otras salidas como compras de alimentos, medicamentos y pago de servicios en locales habilitados, \r\n\r\nsegún se informó. \"Primo Levi, Jorge Semprún, Bruno Bettelheim, son solamente algunos de los que padecieron \r\n\r\npersecuciones\r\n\r\n y pudieron dar cuenta de sus sufrimientos y contribuir al esclarecimiento de ignominiosos crímenes. \r\n\r\nNo queremos revivir ni repetir estas circunstancias,\r\n\r\n en un país que desde 1983 ha recuperado la \r\n\r\ndemocracia\r\n\r\n y quiere mantenerla\", lanzaron. Y finalizaron: \"Solicitamos la anulación de esta medida y la recuperación de nuestros derechos de ciudadanos\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-oficialismo-apuesta-dividir-oposicion-aprobar-nid2355867","date":"19  de abril de 2020  • 18:19","title":"Coronavirus en la Argentina: el oficialismo apuesta a dividir la oposición para aprobar el impuesto a las grandes fortunas","abstract":null,"author":"Laura Serra","key_words":"","body":"En medio de la crisis acentuada por la \r\n\r\npandemia del coronavirus\r\n\r\n,\r\n\r\n el oficialismo apuesta a dividir a la oposición\r\n\r\n para aprobar el proyecto que propone gravar con un \r\n\r\nimpuesto extraordinario a las grandes fortunas,\r\n\r\n iniciativa que el presidente de la Comisión de Presupuesto de la Cámara de Diputados, \r\n\r\nCarlos Heller,\r\n\r\n dará a conocer en los próximos 15 días. La iniciativa, que cuenta con el respaldo de la Casa Rosada, tendrá prioridad en el temario del Congreso no bien se habiliten las \r\n\r\nsesiones de emergencia,\r\n\r\n ya sea bajo la modalidad virtual o presencial. En el principal espacio opositor, \r\n\r\nJuntos por el Cambio, admiten que el proyecto del oficialismo lo colocará en un dilema. \r\n\r\n¿Cómo rechazar una iniciativa que propone que el sector más rico de la sociedad realice por única vez un aporte extraordinario (y millonario) para paliar los efectos de una crisis económica y sanitaria sin precedentes en la Argentina y en el mundo? Desde el oficialismo atizan las contradicciones en Juntos por el Cambio, sacan a relucir las encuestas propias que afirman que más de un 70% de la sociedad apoya la iniciativa, y desafían: los legisladores que voten en contra de gravar a los más ricos en medio de esta pandemia van a quedar expuestos al repudio de su electorado. En Juntos por el Cambio tildan la propuesta de populista y demagógica pero saben que el oficialismo los condujo, desde lo discursivo, a un brete.\r\n\r\n \"Si no apoyamos el proyecto van a decir que protegemos a los ricos, a Pérez Companc, a (Paolo) Rocca, a Nicki Caputo, a Mauricio Macri\", admiten.\r\n\r\n Por esa razón no quieren anticipar una posición antes de leer la letra chica del proyecto.  En rigor, de la iniciativa solo se conocen hasta ahora unos pocos trazos gruesos: según adelantó el diputado Heller, el nuevo impuesto se aplicará solo sobre \r\n\r\npersonas humanas \r\n\r\n(por ahora no afectará a las empresas) con patrimonios superiores a los \r\n\r\n3 millones de dólares.\r\n\r\n Esto comprendería un universo aproximado de \r\n\r\n12.000 contribuyentes,\r\n\r\n el 1,1% de los aportantes al impuesto a los bienes personales. Heller destacó que, de aprobarse este nuevo impuesto, la recaudación estimada rondará entre 3000 a 4000 millones de dólares. Un rápido cálculo arrojaría, entonces, que cada contribuyente incluido en el gravamen debería aportar la friolera de 250.000 dólares; en el oficialismo no quieren adelantar cifras, pero aclaran que el impuesto se aplicará por tramos con alícuotas progresivas que irán del 2 al 3,5%, según sea la magnitud del patrimonio. \"Habrá contribuyentes que pagarán menos de 250.000 dólares y habrá otros que pagarán mucho más\", indican. Aún no se definió si este impuesto se tomará a cuenta de otros tributos.  En la oposición predominan las dudas; descreen, en primer lugar, que la recaudación sea tan relevante como exalta el oficialismo y temen que, en definitiva, esos recursos terminen fagocitados por el agujero negro del déficit fiscal. Además, advierten que el nuevo tributo podría pecar de confiscatorio si se considera que el impuesto a los bienes personales, cuya alícuota aumentó con la ley de emergencia impulsada por el Gobierno, grava el mismo patrimonio del nuevo impuesto. \"Lo que veo es que hay una doble imposición. En la Argentina está el impuesto a los bienes personales que a fin de año se convirtió en un impuestazo\", indicó el tributarista César Litvin. Heller rechaza las críticas. \"No hay doble imposición tributaria. Este proyecto impulsa un nuevo impuesto que se aplicará por única vez\", replica. La oposición desconfía y espera a conocer el proyecto. \r\n\r\n\"Filosóficamente nosotros rechazamos cualquier aumento de impuestos, sobre todo a las empresas, en medio de esta crisis \r\n\r\n-enfatizó, en estricta reserva, un encumbrado diputado de Pro-. Sin embargo, es cierto que con la pandemia de coronavirus enfrentamos un estado de excepción y de emergencia cuyo impacto económico será tremendo, por lo que nuestro prisma debería ser más amplio. Igualmente, una situación de emergencia no justifica violar principios constitucionales. Por eso \r\n\r\nhay que buscar un equilibrio entre la necesidad que demanda la emergencia y la Constitución, \r\n\r\npara evitar que un impuesto termine siendo confiscatorio.\" En el radicalismo las posiciones están divididas. \"Hay gente que se quedará sin trabajo, empresas que quebrarán, sueldos que se van a reducir. ¿Y discutimos si aplicamos o no un impuesto a la riqueza? ¿En qué mundo viven los que se oponen?\", acicateó el gobernador de Jujuy, Gerardo Morales. En sintonía, el diputado y miembro de la Comisión de Presupuesto, Alejandro Cacace, sostuvo que el debate es razonable siempre que el proyecto solo apunte a las personas físicas, no a las empresas, ya agobiadas por la crisis y la presión tributaria.  En tanto, \r\n\r\nla UCR Capital,\r\n\r\n comandada por Guillermo de Maya, \r\n\r\nanticipó que apoyaría la medida siempre y cuando no sea pergeñada para perseguir a los empresarios. \r\n\r\n\"En el marco de la crisis económica y social, con millones que han perdido su fuente de ingreso, suena razonable exigir una colaboración especial a aquellos que más tienen\", conceden. De todas maneras, allegados al senador porteño Martín Lousteau marcan sus prevenciones. \"Si se trata de un manotazo a los sectores más ricos y no se discute, en paralelo, cómo el Estado hace más eficiente su gasto público y qué está dispuesto a ceder en esta crisis, el debate no sirve\", advierten. En el mismo sentido se expresó el diputado \r\n\r\nLuis Petri. \"No se le puede imponer sacrificios a la sociedad si el Estado primeramente no da el ejemplo\",\r\n\r\n enfatizó. Referentes de la Coalición Cívica, presidida por Maximiliano Ferraro, coinciden. \"Si de esfuerzos hablamos, que sea de todos, sin revanchas o ataques a un sector determinado. El esfuerzo también lo debemos hacer desde el Estado\", enfatizaron desde esa bancada, autora de un proyecto para que todos los bienes y activos obtenidos por delitos de corrupción sean destinados al combate de la pandemia. El oficialismo está convencido de que merced a las grietas que exhibirá la oposición logrará reunir la mayoría necesaria para aprobar su proyecto en ambas cámaras. Descuenta que tendrá el apoyo de los bloques provinciales, hasta ahora permeables a las iniciativas del Gobierno. \"Los gobernadores están desesperados por recursos. ¿Quién se va a atrever a rechazar un proyecto semejante?\", desafiaban."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/como-2003-cristina-repite-alberto-fernandez-receta-nid2355855","date":"19  de abril de 2020  • 16:55","title":"Como en 2003: Cristina repite con Alberto Fernández la receta que aplicó con Néstor Kirchner","abstract":null,"author":"Gabriel Sued","key_words":"","body":"Alberto Fernández \r\n\r\ny\r\n\r\n Cristina Kirchner \r\n\r\ncaminando solos por uno de los senderos arbolados de la residencia de \r\n\r\nOlivos\r\n\r\n. La imagen, que el Presidente difundió el viernes en sus redes sociales, remite a una de las postales más icónicas de la política argentina: la de Carlos Menem y Raúl Alfonsín, en la previa del \r\n\r\nPacto de Olivos\r\n\r\n, en 1993. ¿Cuál es el mensaje? \"Ninguno. A Alberto le gustó la foto\", rompieron la magia en el entorno de Fernández, ante la consulta de \r\n\r\nLA NACION\r\n\r\n, y relativizaron segundas interpretaciones. La presencia de la vicepresidenta en la presentación de la\r\n\r\n propuesta de renegociación de la deuda externa\r\n\r\n no fue, sin embargo, una imagen habitual de esta época. \r\n\r\nEl Presidente y Cristina no se mostraban juntos en público desde el 1° de marzo,\r\n\r\n cuando compartieron el estrado de la Cámara de Diputados, durante la apertura de sesiones del Congreso.  Antes, solo lo habían hecho el 10 de diciembre, todas citas obligadas. \"La deuda es un tema estratégico que ella siempre siguió de cerca. \r\n\r\nLa noticia hubiera sido si Cristina no iba\",\r\n\r\n insistió en quebrar el hechizo uno de los dirigentes de más confianza de la vicepresidenta.  Lo que no se vio en el video es que, antes y después del acto con los gobernadores, \r\n\r\nlos dos compartieron una larga conversación a solas en el chalet de la residencia,\r\n\r\n el lugar donde Cristina vivió durante 12 años y medio. La vicepresidenta ya había estado ahí el lunes 8 de abril, en el reencuentro cara a cara con Fernández después de su regreso de Cuba, donde fue a buscar a su hija, Florencia. Aunque los detalles de la charla del jueves permanecen en secreto, los colaboradores del Presidente y de la vicepresidenta aseguran que la relación entre ellos es \"óptima\". Los dirigentes más cercanos a Cristina sostienen que la mejor demostración de su respaldo a Fernández es su bajo perfil. \r\n\r\nExplican que, para fortalecer el liderazgo del Presidente, ella decidió desempolvar \r\n\r\nuna estrategia que le dio buen resultado hace 17 años. Fue en mayo de 2003\r\n\r\n, cuando Néstor Kirchner asumió la presidencia. Ante encuestas que indicaban que la primera dama era más conocida y popular que su esposo, Cristina redujo sus apariciones públicas. \"No apareció hasta el 24 de marzo de 2004, cuando Néstor habló en la ESMA y construyó su propio liderazgo\", detalla un diputado que siempre estuvo cerca de la vicepresidenta. Los intendentes del conurbano que a principios de mes recibieron una llamada de Cristina tampoco notaron rispideces en la relación. \"Ella habla de las decisiones del Gobierno como propias\", contó a \r\n\r\nLA NACION \r\n\r\nuno de los jefes comunales. En todo caso, analizó un intendente de la primera sección, \r\n\r\nCristina interviene como operadora política para suavizar las tensiones entre los jefes comunales y el gobernador, \r\n\r\n\r\nAxel Kicillof:\r\n\r\n \"Deja claro que Axel es ella y busca contener\".  Preocupada por la situación social en el conurbano, la vicepresidenta habla casi todos los días con el gobernador. \r\n\r\n\"Las tres vertientes del cristinismo son Axel, Wado [De Pedro, ministro del Interior] y Máximo. Si ellos van mucho a Olivos, es porque entre ella y Alberto está todo bien\",\r\n\r\n detalla un dirigente cercano. Después de que regresó de Cuba, Cristina se instaló en su departamento de Recoleta. Sale poco, en general para visitar a su hija, Florencia, y a su nieta, Helena. En su listado de llamadas también figuran gobernadores de su confianza, como Gildo Insfrán (Formosa), Jorge Capitanich (Chaco) y Gerardo Zamora (Santiago del Estero). \"La imagen de ellos en Olivos sirve para mostrar cohesión y ahuyentar fantasmas\", interpreta otro dirigente cristinista, e insiste en que Cristina no mostró hasta ahora ninguna diferencia con Fernández. Tampoco se diferenció, aseguran, con el proyecto de \r\n\r\nimpuesto a los grandes patrimonios\r\n\r\n que elaboran Carlos Heller y Máximo Kirchner. Los dos visitaron Olivos el martes y acordaron una propuesta que, en su primera versión, no tenía el apoyo del Presidente. Sin aparecer en las fotos, también Cristina había empujado la iniciativa, con una presentación ante la Corte Suprema, para que el Senado pueda sesionar de manera remota. La iniciativa se moderó y las posiciones se conciliaron, sin exponer un conflicto. \"Hablan de las diferencias entre Cristina y Alberto, pero \r\n\r\nhasta ahora el que mostró más diferencias es [Sergio] Massa\",\r\n\r\n aguijoneó un funcionario, y destacó que, a contramano de Fernández, el presidente de la Cámara de Diputados había convalidado un recorte de los sueldos del Congreso y había tomado distancia del impuesto a las grandes fortunas.  Un factor clave podría haber ayudado a conciliar las posiciones entre el Presidente y su jefe de bloque respecto del proyecto para gravar a las grandes fortunas. En la reunión del martes, en Olivos, también estuvo el ministro de Economía, Martín Guzmán, uno de los funcionarios preferidos de la vicepresidenta y de Máximo.\r\n\r\n \"Cristina es guzmanista\",\r\n\r\n definió un diputado que la conoce mucho. En el entorno de la vicepresidenta lo confirman. \"Es muy elogiosa del ministro. Piensa que está a la altura de las circunstancias\", dijeron."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-saludo-alberto-fernandez-policias-su-dia-nid2355837","date":"19  de abril de 2020  • 16:13","title":"Coronavirus. El saludo de Alberto Fernández hacia los policías en su día","abstract":null,"author":"","key_words":"","body":"Motivado por el \r\n\r\nDía Nacional del Policía,\r\n\r\n el presidente, \r\n\r\nAlberto Fernández, \r\n\r\nsaludó a las fuerzas policiales a través de sus redes sociales. El mandatario aprovechó para agradecerles su trabajo durante el \r\n\r\naislamiento social preventivo y obligatorio\r\n\r\n implementado para prevenir el avance del \r\n\r\ncoronavirus.  En su cuenta de Twitter personal, escribió: \"En el Día Nacional del Policía, saludo y agradezco inmensamente a los y las agentes que están en las calles cuidándonos a todos y a todas desde que comenzó la cuarentena obligatoria. Su trabajo y compromiso son fundamentales para que podamos ganarle al coronavirus\".  El día del Policía se celebra cada 19 de abril en la Argentina desde 1999. Se trata de un homenaje a los representantes de las fuerzas de seguridad que se instauró debido a que en ese misma fecha, pero en 1947, se sentaron las bases para lo que sería el Convenio Policial Argentino."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-alfredo-cornejo-usan-pandemia-esconder-nid2355824","date":"19  de abril de 2020  • 13:45","title":"Coronavirus en la Argentina. Alfredo Cornejo: \"Usan la pandemia para esconder las peores miserias del kirchnerismo\"","abstract":null,"author":"","key_words":"","body":"El diputado nacional \r\n\r\nAlfredo Cornejo\r\n\r\n (Juntos por el Cambio-Mendoza) criticó hoy al gobierno de \r\n\r\nAlberto Fernández\r\n\r\n por los \r\n\r\nnombramientos\r\n\r\n en el Estado en medio de la crisis por la \r\n\r\nexpansión del coronavirus\r\n\r\n en el país. El presidente de la UCR acusó a la Casa Rosada de usar \r\n\r\n\"la pandemia para esconder las peores miserias del kirchnerismo\". \r\n\r\nCornejo denunció que \r\n\r\nunos 400 gerentes y jefes de la Anses fueron designados\r\n\r\n en plena emergencia.  \"El Presidente pidió al sector privado esfuerzo mientras apagó la economía.\r\n\r\n Pero la Anses, con sus oficinas cerradas, incorpora y nombra a cerca de 400 gerentes y jefes en todo el país\", aseguró Cornejo en su cuenta de Twitter.  Y remató: \"La pandemia está siendo usada para esconder las peores miserias del kirchnerismo\". El 19 de marzo pasado, referentes de Juntos por el Cambio denunciaron que \r\n\r\nun centenar de empleados del PAMI\r\n\r\n que conduce \r\n\r\nLuana Volnovich\r\n\r\n habían sido despedidos durante la pandemia. Se trata de personas que habían sido nombradas durante el mandato de \r\n\r\nMauricio Macri\r\n\r\n. El viernes pasado, \r\n\r\nFernández dialogó durante tres horas con opositores\r\n\r\n en una teleconferencia. Los jefes de \r\n\r\nlos bloques\r\n\r\n en la Cámara de Diputados le pidieron al Presidente más medidas para proteger a las pymes. El Presidente dijo que evaluará la creación de un comité económico y social para salir de la crisis."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-diego-santilli-ciudad-permiso-mayores-70-nid2355817","date":"19  de abril de 2020  • 13:23","title":"Coronavirus: \"No se trata de prohibir, se trata de proteger\", dijo Diego Santilli sobre los mayores de 70 años","abstract":null,"author":"","key_words":"","body":"El vicejefe de gobierno porteño, \r\n\r\nDiego Santilli, \r\n\r\nse refirió hoy a la medida anunciada por la Ciudad de \r\n\r\nexigir a los mayores de 70 años un permiso para poder abandonar sus hogares\r\n\r\n en medio del \r\n\r\naislamiento \r\n\r\ndecretado, que entra en vigencia mañana, y ante la polémica generada por la decisión aseguró que no se trata de prohibir sino de proteger a esta parte de la población frente al \r\n\r\navance\r\n\r\n de la \r\n\r\npandemia del coronavirus\r\n\r\n en el país. En diálogo con\r\n\r\n Radio 10,\r\n\r\n declaró: \"Buscamos que nos den una oportunidad para ayudar a los mayores de 70 y evitar que se contagien. \r\n\r\nDe los fallecidos en el mundo 8 de cada 10 son mayores de 70 años. En la Argentina de las personas fallecidas el promedio da 71 años. No se trata de prohibir, se trata de proteger\"\r\n\r\n.  Según el funcionario, la idea es poner a disposición el servicio telefónico para que no salgan a la calle si no lo precisan. \r\n\r\n\"No se trata de buscar ningún tipo de limitaciones\", \r\n\r\ninsistió y añadió que desde la administración lo que buscan es que los adultos mayores los llamen, les cuenten lo que necesitan y escuchen las opciones que tienen. En la Ciudad hasta ahora se registran \r\n\r\n691 casos positivos\r\n\r\n de los 2839 confirmados a nivel nacional. Asimismo el funcionario porteño habló sobre los sobreprecios en la compra de barbijos por parte de la Ciudad, denuncia por la cual renunciaron dos funcionarios, y agregó: \r\n\r\n\"Hubo dudas y controversias sobre dos situaciones: barbijos y hoteles. \r\n\r\nTomamos la decisión de iniciar una investigación y aceptar la renuncia a dos funcionarios. Estamos revisando toda la política de compras\". Santilli también mostró el apoyo de la oposición al Gobierno nacional respecto de la \r\n\r\nrenegociación de la deuda\r\n\r\n y dijo que tomaron la decisión de respaldar en el Congreso \"para llevar al país al no default y a una solución que permita hacernos cargo de la deuda que tenemos y crecer\". Por último, al ser consultado sobre el rol del \r\n\r\nexpresidente Mauricio Macri\r\n\r\n en la actualidad, indicó que a su entender no tenía por qué participar de la reunión que el mandatario \r\n\r\nAlberto Fernández\r\n\r\n mantuvo con gobernadores. Y sobre la exgobernador de Buenos Aires, explicó: \r\n\r\n\"María Eugenia Vidal \r\n\r\nnos acompaña en algunas reuniones, es una mujer importantísima en todo lo que tiene que ver con lo social y el desarrollo y todo lo que pueda aportarnos es bienvenido. Toda la capacidad de gestión de María Eugenia es bien valorada, con Horacio (Rodríguez Larreta, jefe de gobierno) la valoramos mucho\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-zaffaroni-critico-medida-larreta-mayores-nid2355816","date":"19  de abril de 2020  • 12:56","title":"Coronavirus en la Argentina. Zaffaroni criticó la medida de Larreta para los mayores de 70 años: \"Es paternalismo y discriminación etaria pura\"","abstract":null,"author":"","key_words":"","body":"El exministro de la Corte Suprema de Justicia \r\n\r\nEugenio Zaffaroni\r\n\r\n criticó con dureza la decisión del jefe de gobierno porteño, \r\n\r\nHoracio Rodríguez Larreta\r\n\r\n, de buscar \r\n\r\nlimitar la salida a la vía pública a los mayores\r\n\r\n de 70 años, en plena expansión del coronavirus en el país. \"En cada emergencia debemos estar atentos.\r\n\r\n Me gustó mucho la reacción contra los excesos con que nos amenazó el gobierno de la Ciudad\", planteó Zaffaroni en una entrevista que concedió al diario Página 12. \"Las medidas con que \r\n\r\nnos amenazó\r\n\r\n el gobierno de la Ciudad no sólo eran discriminatorias y paternalistas, \r\n\r\nsino también ilícitas\r\n\r\n, porque conforme a la Constitución Nacional y a la Constitución de la Ciudad y de todo el mundo civilizado, ningún ejecutivo puede crear contravenciones ni delitos por su cuenta\", señaló el juez de la Corte Interamericana de Derechos Humanos. Pese a la controversia que despertó la medida, mañana comenzará a regir un permiso especial que solo durará un día\r\n\r\n para que los adultos mayores de 70 años circulen por la ciudad de Buenos Aires. La iniciativa solo modificó un aspecto: \r\n\r\nquienes salgan a la calle sin ese certificado puntual no tendrán que cumplir tareas comunitarias a modo de sanción. \"Sabemos que \r\n\r\nsomos\r\n\r\n vulnerables, pero también por nuestra edad lo somos si comemos o bebemos lo que no debemos, pero no por eso \r\n\r\nel gobierno de la Ciudad nos va a controlar si comemos dulces o salados o si tomamos más de una copa de vino\r\n\r\n, ni puede venir a contarnos las pulsaciones en la cama, por si cometemos un exceso sexual\", remarcó Zaffaroni. Y añadió: \r\n\r\n\"Eso es paternalismo y discriminación etaria pura, dos cosas sobre las que debemos cuidarnos: \r\n\r\nsomos vulnerables, pero ante todo seguimos siendo personas como los demás, que nadie quiera tirarnos al altillo para \"protegernos\". El jefe de gobierno porteño \r\n\r\njustificó la medida en la intención de cuidar a los adultos mayores\r\n\r\n, que forman parte del grupo de mayor riesgo en la pandemia de coronavirus: 8 de cada 10 muertes son de personas que pasaron los 70 años. El presidente \r\n\r\nAlberto Fernández \r\n\r\n\r\nrespaldó \r\n\r\n\r\npúblicamente la decisión\r\n\r\n\r\n tomada\r\n\r\n por el jefe de gobierno porteño. La autorización servirá para hacer trámites, comprar alimentos o pasear la mascota."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-alberto-fernandez-cuasimonedas-pandemia-cuasimonedas-economia-nid2355808","date":"19  de abril de 2020  • 11:36","title":"Coronavirus: Alberto Fernández aseguró que \"las cuasimonedas están desterradas\"","abstract":null,"author":"","key_words":"","body":"El presidente \r\n\r\nAlberto Fernández\r\n\r\n se mostró hoy, una vez más, conforme con el \r\n\r\nmanejo\r\n\r\n de la \r\n\r\ncrisis\r\n\r\n sanitaria en el país a causa del \r\n\r\ncoronavirus \r\n\r\nsin embargo insistió en que el \r\n\r\nproblema\r\n\r\n aún persigue y en que no es momento de relajar esfuerzo sino todo lo contrario. En una entrevista con el diario \r\n\r\nLa voz,\r\n\r\n dijo que se siente \"acompañado por la sociedad y la dirigencia\" en el marco de \"la situación de emergencia\" y valoró el \"esfuerzo\" que se hace para mantener el \"nivel de acatamiento de la cuarentena, que es muy alto\", pero pidió no \"relajarse\" porque \"el problema está muy lejos de terminarse\".  Respecto de las \r\n\r\nconsecuencias\r\n\r\n económicas de la pandemia, y tras los rumores, indicó: \r\n\r\n\"Las cuasimonedas están desterradas. Fueron una emergencia de la convertibilidad. \r\n\r\nNosotros tenemos que ser muy cuidadosos con la emisión y actuar con seriedad. Lo que puede ser pan para hoy se puede convertir en hambre para mañana. Hay que entender que hay una emergencia y que debemos \r\n\r\ntrabajar para que la economía no se caiga\". Tras ello hizo analogía de la situación con los osos y la \r\n\r\nhibernación, \r\n\r\n(dijo que \"la cuarentena es lo que les sucede a los osos que hibernan: se meten en una cueva y no salen y cuando salen, el mundo está tal cual lo dejaron\") y agregó que lo que intentan hacer desde el Gobierno es que, \"cuando todo esto pase, el país esté de pie. Debemos agudizar el ingenio para que todo quede en pie, pero sin que la economía se mueva para que el virus no se difunda. Ese es el problema que tenemos que afrontar\". Asimismo el jefe de Estado que su administración enviará \r\n\r\n120 mil millones de pesos a las provincias \r\n\r\npara ayudar a todos los gobiernos a hacer frente a sus obligaciones y afirmó que la distribución de la riqueza en el país es aún muy despareja. \"Lo que dejó en evidencia esta crisis son las enormes asimetrías que existen entre regiones. Decimos ser un país federal, pero no lo somos. \r\n\r\nEs un país fuertemente concentrado en torno de Buenos Aires, y todo el resto lo padece. Hay una Argentina más rica, \r\n\r\nque es la del centro, la cual vive del campo. El resto sufre. Creo que tenemos que repensar al país. Podemos volver a fundarlo. Por eso les dije a los gobernadores que debemos intentar hacer un nuevo pacto federal\". El Presidente además advirtió que \"cuando uno dice que pareciera que va bien\" la batalla que se le está dando a la pandemia para mitigar su propagación, no quiere decir que la gente \"se relaje y sienta que el problema está terminado\". \"El problema está muy lejos de terminarse\", \r\n\r\nrepitió y pidió que \"salgan a la calle aquellos que están habilitados para hacerlo\" y que se mantenga adentro de sus casas el resto, \"fundamentalmente los adultos mayores, dado que el 85% de los afectados son mayores de 65 años\", aseveró. \"Yo me siento muy acompañado, siento que la sociedad nos está acompañado claramente. Ha entendido que estamos viviendo una situación de emergencia y una situación dramática. A partir de eso \r\n\r\ntodos necesitamos unir esfuerzos\", \r\n\r\nindicó Fernández al evaluar el acatamiento del aislamiento social, preventivo y obligatorio dispuesto por un decreto de necesidad y urgencia el 20 de marzo. Agregó que también se siente \"muy acompañado\" por \"la dirigencia política\", aun sabiendo que llegará el momento en que no van a estar de acuerdo \"porque así es la democracia\". Sobre ello destacó que \"frente a una crisis de esta magnitud\" todos estén \"tirando para el mismo lado\", de acuerdo con lo publicado por la agencia \r\n\r\nTélam\r\n\r\n. \"Hay un Estado presente, pero también tenemos que ser ingeniosos. Hay que dar pasos cortos y seguros\", indicó asimismo Fernández. \"Nosotros vamos a estar para auxiliar a todos los argentinos\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/una-una-11-nuevas-actividades-seran-exceptuadas-nid2355706","date":"19  de abril de 2020  • 10:42","title":"Una por una, las 11 nuevas actividades que serán exceptuadas del aislamiento desde el lunes en 22 provincias","abstract":null,"author":"","key_words":"","body":"En la víspera de que entrara en vigencia, el Gobierno dio a conocer los nuevos rubros exceptuados del aislamiento y que formarán parte de la \"cuarentena administrada\" que anunció \r\n\r\nAlberto Fernández\r\n\r\n para la fase en curso del confinamiento nacional. En esta misma dirección, el jefe de Gabinete, \r\n\r\nSantiago Cafiero,\r\n\r\n había dicho que \"a partir del lunes se van a ir reanudando muchas actividades en lugares de la Argentina\".  Según el texto de la Decisión Administrativa 524/2020, que lleva la firma de Cafiero y del ministro de Salud, Ginés González García, las nuevas actividades exceptuadas son:  Las dos provincias que no presentaron el pedido, por lo que no fueron incluidas en estas actividades, son Tucumán y Santiago del Estero."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-definiciones-martin-guzman-impuesto-patria-nid2355799","date":"19  de abril de 2020  • 10:26","title":"Coronavirus en la Argentina. Definiciones de Martín Guzmán: el impuesto Patria, el \"virtual default\" y la deuda con el FMI","abstract":null,"author":"","key_words":"","body":"Tras la presentación de \r\n\r\nla propuesta\r\n\r\n a los acreedores privados, el ministro de Economía, \r\n\r\nMartín Guzmán\r\n\r\n, reiteró hoy que la Argentina \r\n\r\nse encuentra\r\n\r\n en un \"virtual default\". Y ratificó que actualmente \r\n\r\nel país\r\n\r\n no está en condiciones de pagar su deuda. \r\n\r\n\"Lo que estamos planteando no es solamente no pagar por este año o el próximo, sino una reestructuración de deuda integral\",\r\n\r\n afirmó el funcionario en una extensa entrevista con el portal El Cohete a la Luna, que dirige \r\n\r\nHoracio Verbitsky\r\n\r\n. Con la oferta a \r\n\r\nlos bonistas\r\n\r\n privados, aseguró Guzmán, el Gobierno buscó\r\n\r\n \"la mejor combinación entre quita de capital y quita de intereses\". \r\n\r\n\"No es que podíamos pagar algo antes y no podemos ahora. Ya no podíamos. Y estamos proponiendo no pagar nada en los próximos tres años y un cupón del 0,5% en 2023\", detalló. Ese cupón, aclaró el ministro, equivale a \r\n\r\n300 millones de dólares\r\n\r\n sobre la ley de Nueva York. En ese marco, Guzmán sostuvo que el país \r\n\r\n\"ya está en una situación de virtual default\".\r\n\r\n \"La oferta es aceptada se habrá resulto un problema. En caso contrario, ya considerábamos que estamos en un virtual default, tenemos un plan para eso. \r\n\r\nLa Argentina ya no está recibiendo crédito externo\"\r\n\r\n, apuntó. \"No es que va a dejar de recibir. No lo está recibiendo y no pensábamos que lo iba a recibir\", completó. Según el ministro de Economía, el gobierno nacional \r\n\r\nya está aplicando un programa \"que asume que no hay crédito externo\". \r\n\r\n\"No es una cuestión de Plan A o B\", remarcó. Guzmán remarcó que llegar a un acuerdo para evitar el default \r\n\r\n\"abriría ventanas de oportunidad, generaría mayor estabilidad y aceleraría el proceso de recuperación\".\r\n\r\n \"En el contexto del coronavirus, los plazos han cambiado. Nos parece insensato hacer política económica sobre la base de sueños e ilusiones. Hay que hacerlo sobre la base de la realidad\", señaló. Además, el ministro de Economía dijo que \r\n\r\nla deuda con el Fondo Monetario Internacional (FMI) también debe reprogramarse. \"Es cierto que la Argentina tiene una deuda con el Fondo a la que no podrá hacer frente hasta 2023. \r\n\r\nTambién va a ser necesario que se reprograme eso\r\n\r\n\", subrayó. \"Pensamos que en este momento el Fondo lo entiende, y el análisis de sostenibilidad de la deuda que publicaron lo refleja\", añadió. Por último, Guzmán \r\n\r\nrespaldó el proyecto de ley que impulsan diputados kirchneristas para crear un impuesto a los grandes patrimonios. \r\n\r\n\"Es un proyecto que \r\n\r\ntiene nuestro apoyo\r\n\r\n, hemos estado analizándolo en detalle. \r\n\r\nY corresponde\r\n\r\n\", indicó. Guzmán dijo que el nuevo tributo afectará\r\n\r\n \"aproximadamente a 11.000 personas, de una posición patrimonial muy fuerte\".\r\n\r\n \"En esa línea se avanzará en los próximos días\", advirtió. El impuesto, explicó el funcionario, \r\n\r\nse aplicará sobre fortunas mayores a un millón de dólares. \r\n\r\nLa iniciativa propone gravar con un impuesto extraordinario los grandes patrimonios y las ganancias millonarias. Aspira recaudar más de US$2400 millones. Guzmán aseguró que se necesitan \"recursos para financiar políticas de Estado absolutamente necesarias para lidiar\" con la pandemia."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-desafio-volver-pensar-pais-nid2355366","date":"19  de abril de 2020  • 04:19","title":"Coronavirus en la Argentina: el desafío de volver a pensar el país","abstract":null,"author":"Carlos M. Reymundo Roberts","key_words":"","body":"  Entre otras cosas, el virus ha suspendido, en la Argentina, la reflexión, el debate. La emergencia, el temor a la catástrofe -sanitaria, económica, social-, ha cubierto con su manto de incertidumbre la consideración de temas esenciales. Todo parece estar justificado, o desplazado, por el rigor de lo urgente. Hay, sí, discusiones que tienden más al forcejeo que a la contraposición de ideas. Es lógico. Están en juego cosas tan dramáticas como la vida, el alimento, el trabajo, la paz. La agenda pública se llena de estadísticas, curvas, protocolos, noticias, en un devenir frenético donde lo cotidiano es dueño de nuestra atención y nuestro tiempo. En esa agenda no parecen estar teniendo un lugar apropiado cuestiones tan relevantes como, por ejemplo, el funcionamiento de las instituciones. Ningún cacerolazo reclama por el cierre del Congreso y del Poder Judicial o por el creciente uso de decretos de necesidad y urgencia. ¿Insinúa el Gobierno un perfil autoritario amparado por la pandemia? ¿Es verdad que asistimos al final del capitalismo y la globalización, lo cual obligaría a plantearse hacia dónde va el mundo y cuál sería la inserción de la Argentina en ese nuevo mundo? Frente a encrucijadas tan apremiantes, ¿qué están pensando las cabezas que, por vocación o por sus responsabilidades, piensan el país? Esta producción que hoy presenta \r\n\r\nLA NACION\r\n\r\n es una aproximación a esos espacios de análisis y discusión que se están echando de menos. Un foro -ningún parentesco con las escatológicas riñas de las redes- movilizado por seis preguntas y enriquecido por las respuestas de personalidades de muy distintos ámbitos: intelectuales, economistas, empresarios, dirigentes deportivos. Con matices, predomina en ellos un tono elogioso al examinar a Alberto Fernández como conductor de la crisis. \"Sensato, realista\", dice Beatriz Sarlo. El mismo adjetivo, realista, usa Gustavo Marangoni. Ana María Mustapic lo califica con un \"muy bien\". Similar al \"muy positivo\" de Carla Yumatle. Santiago Kovadloff le reconoce la velocidad con que ordenó la cuarentena, pero se pregunta si será tan eficaz para organizar la salida de ella. Facundo Manes prefiere esperar: \"La evaluación hay que hacerla cuando pase la tormenta\". Prevalece también el escepticismo sobre la capacidad del país para hacer frente a una posible estampida en el número de infectados. \"Con una curva muy empinada, no hay sistema de salud que aguante\", advierte María Eugenia Estenssoro. Otra coincidencia: la emergencia no debe dar lugar a una suspensión del funcionamiento de las instituciones. Si solo está activo uno de los tres poderes, señala Graciela Fernández Meijide, \"se puede temer la aparición de una tendencia autoritaria\". ¿Y el mundo? Entre los consultados no hay certezas ni de la dirección ni del ímpetu de los posibles vientos de cambio. Sergio Kaufman arriesga una hipótesis, sustentada en el arrasador avance de las nuevas tecnologías en tiempos del Covid-19. \"Estamos ante una gran paradoja: lo que no sea virtual puede dejar de existir\". En cualquier caso, el país y el mundo están pidiendo esto: que se los piense más.       "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-mapa-sanitario-para-entender-el-pico-de-la-pandemia-nid2355743","date":"19  de abril de 2020","title":"El mapa sanitario para entender el pico de la pandemia","abstract":"Se trabaja con intensidad para ampliar el número de camas disponibles y el equipamiento de los centros que exigirá la expansión del Covid-19","author":"Alan Soria Guadalupe","key_words":"","body":"     "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/los-sobreprecios-complicaron-la-asistencia-social-nid2355716","date":"19  de abril de 2020","title":"Los sobreprecios complicaron la asistencia social","abstract":"Se cancelaron las compras y ahora se atrasó mucho la llegada de comida","author":"Iván Ruiz","key_words":"","body":"\"¿Cómo le explicás a una persona que tiene \r\n\r\nhambre \r\n\r\nque ahora no hay comida porque hubo problemas con una licitación?\", pregunta en voz alta \r\n\r\nEduardo Belliboni\r\n\r\n, referente del Polo Obrero, una de las organizaciones sociales más críticas del Gobierno. La \r\n\r\ncompra con sobreprecios\r\n\r\n del \r\n\r\nMinisterio de Desarrollo Social\r\n\r\n motivó la suspensión de las contrataciones de alimentos secos, generó una creciente preocupación y distintos reclamos durante esta semana de las \r\n\r\norganizaciones sociales\r\n\r\n, intendentes y comunidades religiosas que trabajan en el conurbano por la demora en la entrega de esos insumos básicos para los sectores más pobres. El problema es reconocido por todos los actores que participan en el reparto de ayuda social: la anulación de esas contrataciones ocasionó retrasos de, por lo menos, una semana en la entrega de los alimentos que tenía previsto repartir Desarrollo Social como un \"refuerzo\" para hacer frente a la creciente demanda durante la cuarentena, detallan cerca del ministro Daniel Arroyo. El problema se hizo más visible y generó tensión porque la demanda de ayuda en comedores se duplicó y, en algunos casos, hasta triplicó, dependiendo de cada zona del conurbano. El \"refuerzo\" previsto por Desarrollo Social era de 1,7 toneladas de alimentos secos para abastecer a un total de 11 millones de beneficiarios, un 40% más de lo habitual. A pesar de los reclamos, desde el Gobierno advierten que el reparto de alimentos se demorará, por lo menos, una semana más. En las próximas horas se ejecutará la compra de alimentos secos con un nuevo sistema especialmente diseñado para respetar normas de transparencia y, sobre todo, enfocada en evitar que sobrepasen los precios máximos impuestos por el Gobierno. Después de encontrar un nuevo proveedor, el Estado recibirá en los próximos días la mercadería en sus galpones para, luego, ser distribuida por el conurbano. \"Lo complejo de la situación es que las necesidades y demandas alimentarias vienen creciendo a un ritmo mayor al que las respuestas actuales pueden cubrir, aun con los grandes esfuerzos y estrategias que el Estado está promoviendo. Necesidades y respuestas tienen ritmos distintos\", explicaron desde Cáritas Argentina ante la consulta de \r\n\r\nLA NACION\r\n\r\n. \"Nuestra ayuda aumentó, al menos, un 50% durante la cuarentena, pero la demanda de gente se duplicó, como mínimo. El desafío es seguir buscando juntos respuestas más amplias, rápidas y creativas. Y procurar entre todos que lleguen con rapidez para atender lo urgente\", agregaron desde la institución de la Iglesia Católica. Cáritas es una de las organizaciones que participan en el comité de crisis que montó Desarrollo Social para mantener diálogo con las organizaciones sociales que se encargan de la ayuda, los actores que canalizaron parte de los reclamos para que el \"refuerzo\" llegue lo antes posible. Los intendentes absorbieron la mayor parte de la solución momentáneamente, por su cercanía territorial al problema y, también, para controlar el pago chico ante posible falta de alimentos. Evitar faltantes es clave para mantener la paz social en medio de la tensión que genera la cuarentena. La Matanza, por ejemplo, usó su caja municipal para compensar las demoras en el \"refuerzo\" que comprometió el Gobierno. La Matanza triplicó este mes el reparto de bolsones: fueron 100.000 en marzo y pasaron a 300.000 en abril -informaron fuentes oficiales-, enfocados especialmente en el segundo y tercer cordón, las zonas más necesitadas por empleados informales que se quedaron sin ingresos durante la cuarentena. Algo similar ocurre en Hurlingham: la ayuda más fuerte es la que envía el Gobierno, pero también participan el municipio y las organizaciones sociales y religiosas. \"No hay falta de asistencia alimentaria en los distritos entre todo lo que hoy tiene andamiaje territorial\", dijo el intendente Juan Zabaleta, un dirigente de buena sintonía con la Casa Rosada. Y agregó que si hubiese problemas con la comida eso se haría notar en el conurbano. En la vereda de enfrente, Belliboni, del Polo Obrero, asegura que \"el ritmo de las compras\" que hace Desarrollo Social es \"inviable\" para las necesidades actuales. \"La situación es dramática. Solo en los comedores del Polo Obrero en todo el conurbano hay más de 30.000 personas en lista de espera por día. Para que quede claro: es gente que va hasta los comedores y se vuelve a su casa porque la comida no alcanza\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/las-tensiones-de-gestionar-una-excepcion-infinita-nid2355714","date":"19  de abril de 2020","title":"Las tensiones de gestionar una excepción infinita","abstract":"El Gobierno administra la crisis del coronavirus con muchas dificultades para articular medidas orgánicamente; la salida de la cuarentena es un enigma que todavía no logra resolver","author":"Jorge Liotti","key_words":"","body":"\"Ahora duermo un poco mejor\", les confesó hace unos días\r\n\r\n Alberto Fernández\r\n\r\n a algunos integrantes de su círculo cercano, los mismos que en las primeras semanas de la pandemia habían detectado que el Presidente estaba emocionalmente afectado por los alcances de la crisis. Sin embargo, hay una pesadilla que lo sigue desvelando: la que retrata a miles de muertos por el \r\n\r\ncoronavirus\r\n\r\n, con hospitales colapsados y una sociedad desbordada. Esa imagen es la que reflota cada vez que enfrenta cualquier planteo de \r\n\r\nflexibilización de la cuarentena\r\n\r\n. Es su escena más temida, porque sabe que a partir de entonces perdería el principal capital que construyó hasta ahora, que es \r\n\r\nla percepción mayoritaria de que está en control de la situación\r\n\r\n y de que puede brindar amparo. Curiosa paradoja para un político que hizo campaña diciendo \"soy un tipo común\" y le toca administrar la situación más excepcional de la era posindustrial. Con un agravante: la excepción se extiende en el tiempo hasta transformarse en una nueva normalidad gobernada por la incertidumbre infinita, estadísticas reversibles y desconcierto científico. Es una crisis que llegó sin manual de instrucciones. Todo es relativo en este nuevo escenario. El mismo \r\n\r\nFernández\r\n\r\n, perturbado por la hipótesis del descalabro, comentó en los últimos días su ilusión de que el pico de contagios y muertos no solo se siga postergando (ahora habla de mediados de mayo y hasta de junio), sino que se convierta en una larga meseta. Lo alienta ver que el ritmo de contagio hoy todavía se duplica cada 14 días, un promedio tolerable para el sistema. También, que la cifra diaria de muertes no escala. Pero el ala sanitaria de su equipo lo desalienta y lo regresa a la realidad de que no hay posibilidades de evitar una curva ascendente, aunque sí más espaciada. Un dato escondido en los partes oficiales llamó la atención de algunos especialistas: el alto porcentaje de víctimas mortales en comparación con los pacientes recuperados, un ratio que oscila alrededor del 18%. Hasta ayer al mediodía había 129 muertos y 685 personas que habían sido dadas de alta. El resto sigue en tratamiento. Lo mismo pasa con la flexibilización de la cuarentena. El Presidente sigue firme en la convicción de que el aislamiento es la única herramienta eficaz para el contexto argentino. \"Relajar un poco la cuarentena es para Suiza\", comentó esta semana, admitiendo la dificultad para regular matices frente a una sociedad hastiada del encierro y una economía que languidece. En el Gobierno cuentan, a modo de ejemplo, que hubo gente que gestionó un permiso de circulación para ir al banco, pero que nunca llegó a hacer ningún trámite. También es cierto que cada medida de relajación es un experimento que expone deficiencias, como pasó el viernes de los bancos y ayer con los permisos para los varados internos. El propio gobierno porteño lo sufrió al anunciar restricciones para los adultos mayores. La cuarentena total es más sencilla. Pese a ello, el jefe de Gabinete, Santiago Cafiero, activó algunas licencias más que se aplicarán a partir de mañana, después de un análisis detallado de los pedidos de los gobernadores y del impacto sanitario. Para después del domingo 26 el Gobierno se prepara para anunciar la extensión del aislamiento en principio por una semana más, aunque al mismo tiempo Cafiero trabaja sobre una lista de nuevas excepciones, en la medida en que no comprometan al transporte público ni saturen el espacio público. La apertura de los comercios con atención electrónica funcionará como una prueba para ver si se puede avanzar con la apertura de los locales al público. En el Gobierno admiten un relajamiento en la circulación en los últimos días, que siguen con atención pero por ahora sin voluntad de redoblar controles. El riesgo es que la cuarentena se diluya de hecho y que ocurra cuando todavía no se llegó al momento más crítico. \"No estamos en la misma fase del 20 de marzo, cuando teníamos un esquema totalmente cerrado. Vamos a seguir la senda gradual, pero sin desarmar el esquema general\", explica uno de los funcionarios que trabajan en la adaptación constante de las restricciones. Aunque siempre la instrumentación quedará supeditada a la decisión de los gobernadores. En Olivos no quieren dejar de compartir responsabilidades. Están expectantes con el experimento de su aliado principal, Horacio Rodríguez Larreta, para limitar la circulación de adultos mayores, pero advierten que es inaplicable fuera de la ciudad de Buenos Aires. Mañana verán cómo resulta el ensayo. Las explicaciones diagonales también se trasladan al ámbito de las medidas económicas. \"No se fijen en los costos, asistamos a todas las empresas que podamos\", bajó la consigna Alberto Fernández a sus funcionarios. Pero esta semana se multiplicaron las quejas de las pymes que no pueden acceder a los prometidos préstamos para pagar salarios. El Presidente lo reconoció en la videoconferencia del viernes con los legisladores opositores, donde se quejó de que a los bancos se les habilitaron fondos, pero terminaron prestándoles solo a sus clientes por la falta de garantías. A Miguel Pesce solo lo salvan de las duras críticas de los privados su cercanía con el Presidente y el aval de los radicales. Alejandro Vanoli ,de la Anses, no tiene la misma suerte. Desde el viernes negro de los jubilados pagan 10 a 1 las apuestas dentro del oficialismo de que apenas pase lo peor de la crisis dejará su rol en la Anses. Fernández ni siquiera ocultó sus críticas en alguna reunión. Los problemas con el Programa de Asistencia al Trabajo y la Producción (ATP) también generaron quejas por la tarea de Matías Kulfas. Pese a todas las dificultades, mañana el gabinete económico discutirá su ampliación y también la posibilidad de que el Ingreso Familiar de Emergencia (IFE) se extienda a monotributistas de las categorías C y D. Aunque no hay confirmación, en el oficialismo descuentan que en mayo habrá una segunda ronda de $10.000. \"Si no repiten la ayuda, y la gente se da cuenta de que no va a cobrar nada el próximo mes, estalla todo en pedazos\", admite uno de los intendentes bonaerenses que están cerca de las decisiones. Otra vez, una herramienta excepcional sometida al estrés de la prolongación indefinida. Es casi una prueba de la física sobre la elasticidad de la materia. En el fondo, el problema al que apuntan en el oficialismo y en la oposición es la dificultad para armar una estructura articulada, preparada para una excepcionalidad que ya cumple un mes, que evite los tropiezos de las medidas aisladas y que prepare el terreno para la salida de la cuarentena. Los sectores productivos también suman presión. La reunión de la CGT de esta semana demostró que la paciencia sindical está en el límite. Gerardo Martínez, un referente siempre dialoguista, hizo varias advertencias. Se quejó de que \"hay una demora en la gestión\", habló de la falta de \"un comité económico, como existe el sanitario\", y de que la contención lograda hasta ahora puede cortarse abruptamente. Se entiende su preocupación: en la construcción \"ya perdieron su puesto 50.000 trabajadores y 100.000 más tienen un pie afuera\". Está dispuesto a aceptar recortes salariales como hicieron los metalúrgicos de la UOM, pero reclama normalizar la actividad. Los empresarios comparten el diagnóstico. Ayer la UIA dio a conocer un informe catastrófico: un 72% de las compañías relevadas tuvieron caídas de las ventas superiores al 60%, y el 87 % declaró tener problemas para pagar los sueldos. Pero si los análisis del Gobierno difieren sobre la cuarentena o sobre las herramientas económicas, hay un dato que las unifica: el conurbano perpetuo. Allí se juega la partida crucial. \"La pandemia en la Argentina se define si el virus impacta en una de las villas. Si llega, la ola expansiva es inmanejable\". La reflexión de uno de los intendentes que más monitorean las zonas oeste y sur refleja el nivel de preocupación que hay. Moreno está, como casi siempre, en una situación límite; en San Martín genera inquietud el foco que se generó en un hospital, y La Matanza es siempre una geografía en el abismo. En la pobreza circundante, con la situación acuciante de los trabajadores informales que no tienen changas, se ha establecido en el conurbano una curiosa solidaridad de base ante el temor a la pandemia. Así como reclaman alimentos, es muy alta la demanda de barbijos. Las escuelas en su rol asistencial, los clubes y los comedores conforman un trípode de sostén, que se complementa con la tarea de intendentes, movimientos sociales, organizaciones barriales y sacerdotes. La herencia de 2001 y los años de crisis económica generaron una red con una dinámica social arraigada; un déficit estructural transformado en atributo. Claro que hoy el sistema está al borde del colapso porque se sumaron cuentapropistas y trabajadores informales que nunca habían tenido que pedir ayuda. Además persisten los problemas territoriales. Kicillof no logra mejorar su llegada entre los intendentes y el ministro de Salud bonaerense, Daniel Gollán, tampoco genera confianza. Los jefes municipales sostienen que su ministerio es manejado por el vice Nicolás Kreplak, un médico sanitarista, hermano del juez, que pertenece a La Cámpora y reporta directo a Máximo Kirchner. Los secretarios de Salud de los municipios se quejan de que ya les cancelaron tres videoconferencias para articular tareas y desconfían de su gestión. El enigma de la llegada de los médicos cubanos -ni siquiera confirmada todavía oficialmente- simboliza estos vaivenes. Además, el impacto del escándalo con Desarrollo Social dejó heridas entre los jefes comunales. Juan Zabaleta, intendente de Hurlingham y hombre de confianza de Fernández, está tratando de reconstituir con sus pares la estructura que se le desgajó a Daniel Arroyo. A tal punto escaló la polémica que Cristina Kirchner debió intervenir para pedirle al empresario Víctor Fera que dejara de hablar de \"corrupción\" en la compra de alimentos tras la revelación de los sobreprecios. La vicepresidenta es una \r\n\r\ncontroller\r\n\r\n remota de la provincia. Todos saben que ella habla a diario con Kicillof y monitorea todo el tiempo el conurbano. Y cada tanto deja ver su poder en la quinta de Olivos, como quedó en evidencia con el impuesto a las grandes fortunas. Apenas ella elevó su consulta de certeza a la Corte Suprema, Alberto Fernández recibió a Máximo Kirchner y Carlos Heller para dar un aval protocolar a la idea. Es difícil que el Presidente se entusiasme con la iniciativa después de haberse enterado de su existencia por el periodista Horacio Verbitsky en plena entrevista televisiva, según admitió después ante un legislador. Pero ahora no hay mucho margen para internas en un mundo excepcional."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/senor-rodriguez-larreta-nid2355696","date":"19  de abril de 2020","title":"Señor Rodríguez Larreta:","abstract":null,"author":"José Claudio Escribano","key_words":"","body":"\"Todos conocemos jóvenes mentalmente viejos y ancianos seductoramente jóvenes\" (Santiago Ramón y Cajal) Convengamos que \r\n\r\nRodríguez Larreta\r\n\r\n ha robado cámaras al Presidente con este asunto de que los\r\n\r\n mayores de 70 años \r\n\r\n\r\nno pueden desplazarse por las calles sin una dispensa válida por 24 horas\r\n\r\n. Si deben volver a salir tienen que renovar el salvoconducto y si reincidían en el quebrantamiento de las normas podrían haber sido sancionados con horas \"de trabajo comunitario\". En el caso de una señora de 95 años no, ¿no es cierto? Movido por el estrépito y las quejas ciudadanas, el jefe de gobierno se apresuró a una corrección parcial: no habrá penalidades. Fernández no recuperó estos dos días las cámaras ni metiéndose en la controversia abierta del lado del jefe de gobierno de la ciudad. La verdad es que si Rodríguez Larreta buscaba que hablaran de él lo ha conseguido. Es un asunto con bemoles. El menos sonoro sería el de atajar a una mujer en la calle para preguntarle cuántos años tiene. \"¿Setenta? ¡A casa!\". Y ella regresaría al punto de partida desconsolada por la violación de eso que Simone de Beauvoir llamaba con enojo \"una suerte de secreto vergonzoso\".  Los tantos se dividen. Si fuera abogado del jefe político del distrito capital aceptaría la imputación de que del decreto de Rodríguez Larreta emana una voluntad sobreprotectora de los mayores. Sin duda, aunque de efectos incómodos, y hasta ofensivos para quienes anteponen el valor de las libertades personales y de la igualdad de la Constitución a otras cuestiones. Pero en el espíritu de la controvertida decisión, diría el hipotético defensor, la protesta aborda un punto secundario en relación con el objetivo principal que se propuso el gobierno de la ciudad. El 85 por ciento de los casos registrados por la pandemia afecta a quienes están por encima de los 65 años. Eso quiere decir que si no se los confina integrarán la ola de pacientes llamados a ocupar más camas en los hospitales y sanatorios y, sobre todo, a requerir eventualmente más respiradores. Ahí está la madre del borrego, a la que habría que haber presentado sin disimulo: la medida preventiva ha sido dictada más en beneficio de los jóvenes que se infecten que por consideración a los viejos. Desde luego que el asunto es más complejo de lo que procuraría develar un asistente jurídico del señor Rodríguez Larreta. Tan complejo que ha quemado los apuntes que escribió sobre los años altos de la vida Santiago Ramón y Cajal, premio Nobel, justamente de Medicina, allá por 1906: \"No nos proscriben -dijo- por las arrugas de la cara, sino por las del cerebro\". Eso era lo ordinario en la vida cotidiana de la humanidad hasta para determinar quién iba y quién no a la guerra. En esta gran emergencia las cosas suceden de otra manera. ¿Quién tiene más arrugas en el cerebro, acaso, a fin de que decidan excluirlo de la calle? ¿Un hombre o mujer de más de setenta años que llevan una vida plena de actividad, energía y proyectos, o alguna de esas celebridades del rock que antes de los treinta años bordean la muerte, descerebradas por el alcohol y las drogas? Otro bemol de este decreto es que abre un paréntesis sobre si servirá o no a las fuerzas opuestas a elevar la edad de las jubilaciones en consonancia con el promedio general de vida. En la Argentina es de 76/77 años con los consiguientes costos que crecen en los sistemas de seguridad social. El hombre vivió hasta bien entrado el siglo XIX con una longevidad promedio de no más de 40 años; la ha extendido sin cesar en los últimos setenta años por los extraordinarios avances de la medicina y por una conciencia más clara sobre cómo cuidar la salud. Piénselo, Rodríguez Larreta: para ser ecuánime debería realizar un relevamiento entre habitantes de la ciudad, y si puede otro más entre quienes atraviesan a diario la avenida General Paz, a fin de precisar cuántos \"menores\" se hallan en tanta o mayor situación de vulnerabilidad física que muchos de nuestros vecinos de la tercera generación. Además, habrá leído usted alguna de las referencias clásicas sobre lo que conviene asumir como rutina entre los mayores emperrados en patear hacia adelante la resignación anticipada por el proverbio chino de que \"la vejez comienza cuando la nostalgia pesa más que la esperanza\". Tales referencias coinciden con el antiguo apotegma de que la senescencia es gratificante, pero que para eso necesita integrarse con el proceso de la vida. Usted lo entenderá: si se ordena que los jóvenes y las personas de mediana edad pueden salir, los mayores aspirarán a emularlos y a sorber lo que reste para ellos de aire y sol, aunque sea para ir a la farmacia o al almacén. Prohibírselo puede revelar el equívoco de que la franja etaria más expuesta a la letalidad del virus sea también la más rebelde a los recaudos sanitarios recomendados por las autoridades de la salud. Sería tomarlos por tontos. Un glosario típico de buenos hábitos para seguir en la senectud argumenta que \"realizar una actividad física diaria fortalece los músculos, mejora la salud ósea, el peso y el equilibrio, y disminuye el riesgo de las caídas, mejora el humor, la salud mental, ayuda a dormir mejor y previene y alivia enfermedades como infartos, hipertensión, diabetes tipo 2\", etc. Vamos, Rodríguez Larreta, usted también debe inferir que si bien la salud de los 490.000 vecinos de la ciudad de más de 70 años, o la de los otros 160.000 de más de 65 años, sorteará mejor al peligroso virus en el aislamiento, esa misma salud -física, mental, ciudadana-correrá otros riesgos por imperio del encierro discriminado por tiempo indefinido entre cuatro paredes. ¿Se imagina a miles y miles de vecinos llamando día tras día simultáneamente al 147 para ver si un voluntario se hace cargo de algunos mandados? Para empezar, ¿dispone la ciudad de suficientes medios como para que las llamadas al 147 no compitan con la vieja pesadilla de procurar una comunicación telefónica con la Anses por un trámite secundario? Usted ha demostrado ser un buen administrador de la ciudad, el mejor que he conocido en mi larga vida ciudadana. Ha debido usted disponer no solo de las energías inagotables que constituyen uno de los rasgos centrales de su personalidad. También ha disfrutado de la perspicacia suficiente para sobrevivir tantos años en posiciones de gobierno elevadas. No ha debido ser poca en una ciudad inabordable tanto por las dimensiones como por el uso que habitantes de otras jurisdicciones hacen de sus servicios públicos. Le sobran elementos para comprender la psicología elemental de sus vecinos. ¿Se imagina usted el ánimo de algunos de nuestros mayores al llamar a un voluntario para entregarle, como se le ha hecho notar, la tarjeta de crédito y el DNI para una gestión financiera en el banco del barrio? Olvídese de Falucho, Rodríguez Larreta. Usted tiene entre sus ancestros sobrada sangre oriental para saber que en la otra orilla del Río han preservado mucho más que aquí el componente negroide de la población colonial. Usted debe saber que por un motivo u otro los orientales enviaron menos negros que nosotros a las líneas de vanguardia en las guerras del siglo XIX. Por eso mantuvieron la etnia. Pero piense en la situación en que estaríamos de no haber sido así y tuviéramos todavía muchos más negros de los que confirieron firme identidad lugareña a Berisso por quienes vinieron después desde las Islas de Cabo Verde. ¿Qué haría usted si se encontrara entre los informes científicos provisionales con uno advirtiéndole que los negros son más susceptibles que los blancos a contraer contagio por el coronavirus? Estoy lejos de suponer que usted se atrevería a disponer una discriminación étnica. Sin embargo, no está de más tener presente que ha habido alguna información del exterior indicativa de que de igual forma a cómo los hombres son más sensibles a contraer el virus que las mujeres, los negros lo serían en relación con los blancos. ¿De confirmarse eso, se imagina el baile en que estaría de haber jugado la historia de otro modo? Acepte, señor, que haya gentes que interpreten la discriminación ordenada contra los mayores en la ciudad como carente de mala intención de su parte, pero vulnerable por argumentaciones que merecen ser oídas. Si usted las indaga le dirán que bastaría el relevamiento de todas las fichas clínicas del país para saber que hay muchas personas especialmente sensibles a ser víctimas del flagelo más por los antecedentes de la salud que por la edad. Pero no tome demasiado en cuenta ese hipotético comedimiento vecinal. La reacción pública con la cual usted se enfrenta está fundamentada en lo más profundo de la moral y la política, en el espanto ante el peligro del abuso de poder y el exceso en las restricciones, y lo único que faltaría ahora para esas gentes sería que se embargaran sus fichas clínicas. No olvide que sus decisiones están siendo sopesadas en el contexto de un gobierno que administra a fuerza de decretos de necesidad y urgencia. Que lo hace con un Congreso que no sesiona, es decir, que no legisla ni fiscaliza, y con un Poder Judicial retraído literalmente, salvo para una u otra urgencia, en su mutis por el foro. La historia los juzgará a todos por igual, pero estamos hablando de lo que ocurre ahora. Los antecedentes institucionales de la Argentina moderna azuzan la preocupación."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-mes-nos-cambio-vida-nid2355444","date":"19  de abril de 2020  • 00:00","title":"Coronavirus en la Argentina: el mes en el que nos cambió la vida","abstract":null,"author":"Maia Jastreblansky","key_words":"","body":"Protagonistas de un capítulo sin precedentes en la historia, los argentinos cumplen un mes de confinamiento nacional. La cuarentena fue el arma elegida para enfrentar al \r\n\r\ncoronavirus,\r\n\r\n el \"enemigo invisible\", y el tiempo demostró su efectividad para achatar la curva de contagios. Alberto Fernández\r\n\r\n pasó a gestionar en un estado de excepción total y moldeó la política oficial con decenas de decretos de necesidad y urgencia. La dirigencia dejó a un lado las diferencias y mostró postales de unidad inesperadas. Los coletazos económicos, sin embargo, comenzaron a mostrar la peor cara de la parálisis, \r\n\r\ncon empresas que enfrentan dificultades para pagar sueldos y tres millones de trabajadores informales que pasaron a demandar alimentos. \r\n\r\nLa mayoría de los argentinos sigue en sus casas y no sabe cuándo retomará su vida normal.  El mes de aislamiento consiguió -hasta el momento- el objetivo número uno del Gobierno: \"achatar la curva\" de contagios y evitar un colapso del sistema sanitario. En la Argentina hoy los casos se duplican cada 14 días, un buen indicador comparado con otros países. Según sostiene Fernández, de no haberse tomado medidas restrictivas, al 10 de abril se hubieran registrado 45.000 casos. Esa cifra se redujo en un 95%. Los casos en el país superaron los 2600 y desde el lunes se cruzó la barrera de los 100 muertos. \r\n\r\nBuenos Aires, la Ciudad, Córdoba, Santa Fe, Chaco y Tierra del Fuego son las jurisdicciones con más contagios. \r\n\r\nCerca del 17% de los casos fueron por circulación comunitaria del virus. El 14% de infectados es personal de la salud. Nada implica que la Argentina haya controlado la pandemia. \"Somos uno de los países que hemos logrado estabilizar esa bendita curva, pero esto no se terminó\", dijo el Presidente. Los especialistas fueron corriendo el pico de contagios: en las primeras hipótesis se ubicaba en la segunda quincena de abril, luego se desplazó a mayo y \r\n\r\nahora no se descarta que el máximo nivel de exigencia llegue en junio.\r\n\r\n No está claro cuándo se podría dejar la cuarentena ni qué impacto tendrá la salida. Hoy la tasa de ocupación de camas en terapia intensiva ronda el 50%.  Hay epidemiólogos que advierten que debería haber un mayor nivel de testeos para contener con eficacia al virus. Hasta ahora se tomó \r\n\r\nun promedio de 631 muestras por millón de habitantes. \r\n\r\nLos casos se chequean mediante reactivos PCR, aunque se evalúa implementar testeos rápidos para detectar el nivel de asintomáticos. \"Una economía que se cae, se levanta; pero una vida que se pierde no se recupera más\". Con esa máxima Alberto Fernández viene moldeando su política oficial. El Gobierno anunció alicientes para contener el frente económico y social, pero las medidas muestran demoras en su implementación. Con el correr de los días, aparecieron los signos de agotamiento, con empleadores que advierten dificultades para pagar los sueldos de abril y trabajadores informales que pasaron a demandar alimentos para subsistir. El Presidente volcó recursos estatales en detrimento del déficit fiscal. Fueron comprometidos unos \r\n\r\n$700.000 millones, el equivalente a dos puntos del PBI. \r\n\r\nUnas 11,3 millones de personas se anotaron en el \r\n\r\nIngreso Familiar de Emergencia (IFE).\r\n\r\n Lo recibirán 7,8 millones. El Ministerio de Desarrollo Social pasó entregar alimentos a 11 de millones de personas, 3 millones más que antes de la pandemia. El Gobierno lanzó el \r\n\r\nPrograma de Asistencia de Emergencia al Trabajo y la Producción (ATP)\r\n\r\n para ayudar a las empresas a pagar sueldos. En la última semana, 8 de cada 10 sociedades pidieron ayuda al Estado. Para impedir que asome el desempleo, el Gobierno introdujo un torniquete con el decreto antidespidos. Fernández reconoce estar en deuda con parte de la \"clase media\" y anticipó que evaluará dar alguna respuesta para las categorías del monotributo de facturación intermedia. Una baja de impuestos, por ahora, no está prevista en el menú oficial. Por el contrario, el oficialismo impulsa un nuevo tributo a las grandes fortunas. Numerosas actividades están congeladas. Las perspectivas de caída del PBI antes del coronavirus eran de entre 1,1% y 1,5%. \r\n\r\nAhora, el FMI anticipa una caída para este año de 5,7%. Administraciones de distinto signo político vienen trabajando sin fisuras. El Presidente, \r\n\r\nAxel Kicillof y Horacio Rodríguez Larreta \r\n\r\nafinaron su sintonía para hacer frente a la pandemia. Los intendentes mantienen un trato directo con Fernández y pasaron a ser su brazo ejecutor en el conurbano. El Presidente buscó tener espalda política y exhibió el apoyo de los gobernadores en cada prórroga de la cuarentena. Pudo replicar esa misma escena cuando anunció la propuesta a los acreedores de la deuda. Tras semanas de parálisis, el Congreso quiere encontrar la vía para sesionar. Fue el único movimiento de \r\n\r\nCristina Kirchner,\r\n\r\n que mantiene una actitud prescindente en la crisis.  El primer DNU que fijo la cuarentena exceptuó solo a servicios esenciales. Con el correr de las semanas, se fueron agregando algunas actividades con la premisa de resolver los inconvenientes propios de la parálisis extendida. Fue el caso de los bancos o los talleres mecánicos. En algún momento el Gobierno anunció una \"flexibilización\". Pero Fernández volvió sobre sus pasos y pasó a hablar de una \r\n\r\n\"cuarentena administrada\" \r\n\r\nque podría liberar solo contadas actividades y regiones. El uso del barbijo, que al principio generaba dudas, terminó por extenderse en casi todo el territorio nacional. Se desplegó un operativo inédito en la Argentina, con retenes para controlar la circulación y una vigilancia permanente. \r\n\r\nHubo 47.361 infractores a la cuarentena y 3482 vehículos secuestrados. \r\n\r\nLa medida registró altos niveles de acatamiento, aunque en la última fase se detectó más movimiento en las calles. Los accesos a la Ciudad de Buenos Aires registraron un aumento de entre 15 y 20% en el tránsito y el transporte público tuvo un leve incremento de pasajeros. La escena más crítica se registró el viernes 3 de abril, cuando por impericia del Gobierno \r\n\r\nmiles de jubilados se lanzaron a los bancos\r\n\r\n para cobrar sus beneficios. En distintos puntos del globo, en tanto, se encuentran historias de argentinos que viven la zozobra de no saber cuándo volverán al país. Hoy, según las estimaciones oficiales, hay unos \r\n\r\n15.000 argentinos que fatigan los teléfonos de embajadas y consulados\r\n\r\n en busca de ayuda. Ya no son solo turistas sino también trabajadores que se quedaron sin empleo. El Gobierno fijó un esquema semanal de vuelos con un límite de 700 ingresos por día."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/de-1-11-14-villa-fiorito-donde-hambre-es-nid2355054","date":"19  de abril de 2020","title":"De la 1-11-14 a Villa Fiorito: donde el hambre es más dramático que la amenaza del coronavirus","abstract":null,"author":"Maia Jastreblansky","key_words":"","body":"  Prende el horno a gas por segunda vez en la tarde y apura los bollos que manda rápido al calor. \r\n\r\nHay que sacar una segunda vuelta.\r\n\r\n Damián Altamirano mira el reloj. Son las 18. La semana anterior había entregado la última merienda cerca de las 17. Pero hoy la fila afuera del comedor, sobre avenida Olimpo, no se quiere encoger. Cuando el primero se lleva sus tres panes y un jarrito de mate cocido, aparece otro al final de la cola, como en \r\n\r\nloop.\r\n\r\n\r\n\"Cada día son más\".  Altamirano es el \"alma mater\" y jefe de cocina del comedor comunitario del barrio 30 de Agosto, cerca del camino de Cintura, en Lomas de Zamora. Para entregar un plato de comida al mediodía y la merienda hoy \r\n\r\nnecesita unos 35 kilos de harina por día.\r\n\r\n\r\nEn el mes que lleva la cuarentena, asegura, el Ministerio de Desarrollo Social le entregó 60 kilos. No es un \"planero\", ni vive del asistencialismo del Estado. Hasta la llegada del coronavirus, tenía algunos puestos para vender panificados. Hoy, que no puede salir del barrio, cuando termina la jornada se pone a amasar (otra vez) para vender pan a la mañana siguiente. \r\n\r\nEs con esos pesos que compra la harina para el comedor.\r\n\r\n El fin de semana de Pascuas vendió roscas y, con la ganancia, adquirió al por mayor 10 bolsas de 50 kilos. \r\n\r\nAsí llenó, un poco, los estómagos de 360 familias hoy, que la semana pasada fueron 300 y la semana que viene vaya a saber cuántas serán.  La postal del barrio 30 de Agosto se repite en los asentamientos más humildes de la Ciudad y del conurbano bonaerense. Allí, \r\n\r\nel \"enemigo invisible\"\r\n\r\n como bautizó \r\n\r\nAlberto Fernández\r\n\r\n al \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n , es un monstruo mucho más temible.\r\n\r\n \"Quedarse en casa\" es hacinarse con tres o cuatro familias; \r\n\r\nes trastocar una vida social que tiene como escenario a la calle o el pasillo. \r\n\r\n\"Cerrar el barrio\" es perderse la changa.\r\n\r\n\r\n\"Prorrogar la cuarentena\" es profundizar el hambre. LA NACION\r\n\r\n pudo realizar una recorrida que partió en la villa 1-11-14 (Bajo Flores, Capital Federal) y terminó en Villa Fiorito (Lomas de Zamora) junto a \r\n\r\nFernando \"Chino\" Navarro\r\n\r\n, secretario de Relaciones Políticas y Parlamentarias de la Jefatura de Gabinete. Referente histórico del Movimiento Evita y con oficina en la Casa Rosada, Navarro visita asentamientos a diario para testificar el pulso de la cuarentena en el cordón más crítico del país. \r\n\r\nSu termómetro llega a oídos del Presidente. Es el lugar donde la parálisis hoy provoca hambruna y un eventual contagio sería una catástrofe. Este medio pudo corroborar que en esos barrios, donde viven muchas personas por metro cuadrado,\r\n\r\n la cuarentena tiene un alto nivel de acatamiento.\r\n\r\n No hay calles atestadas de gente, ni juego en los potreros como hace un mes atrás. En pasillos angostos, las filas para hacer compras o para recibir alimentos se hacen con metro y medio de distancia. Y casi todos llevan tapabocas, confeccionados de forma casera o comprados en puestos donde se lee \"hay barbijos\".  Hugo y Nicola ganan un peso extra en los años impares, cuando hacen pintadas con los nombres de los candidatos de turno en las paredes del barrio. Con la llegada del coronavirus se reconvirtieron en agentes de desinfección. Recolectan 5 litros de lavandina de los vecinos, lo mezclan con agua en un bidón de 200 litros y rocían todos los pasillos del barrio con una hidrolavadora y un generador. La Gendarmería quiso obligarlos a hacer cuarentena, pero intercedió el padre Juan, de la parroquia Santa María Madre del Pueblo, y los uniformados \"exceptuaron\" su actividad. Con el \"Buji\", el mecánico del barrio, armaron un dispositivo con partes de una moto y un triciclo para circular con mayor facilidad. \"Acá desde que se registró la muerte se asustaron más por el coronavirus. Hasta entonces el problema era el dengue. Ahora, si hay síntomas, no se saben bien qué puede ser\",\r\n\r\n dice a LA NACION Tamara Violi, de la Agrupación Seamos Libres, que brinda ayuda en la 1-11-14. Ella misma se está recuperando de un cuadro de dengue hemorrágico. Con \"la muerte\" se refiere al caso de Andrea Gómez, trabajadora de limpieza del Congreso, que se contagió Covid-19 de sus hijos. En la 1-11-14, el 9 de abril, \r\n\r\nun vecino registró en video que miles de personas se aglutinaron en la calle Bolívar y el pasillo conocido como \"calle San Juan\" para la feria de comida,\r\n\r\n que en épocas normales se arma todos los jueves y sábados. Son los días en los que los comerciantes salen de sus locales, para armar puestos en la calle. \"Es cierto que pasó eso ¿sabés por qué? en esos días el kilo de banana que siempre está a $95 se vende a $70. La gente necesita estirar lo poco que tiene en el bolsillo\", explicó Violi que aseguró que la escena no se volvió a repetir. \"En los merenderos cada vez piden más cupos. \r\n\r\nEstamos dando un poquito menos a cada uno. \r\n\r\nTener un «no» de respuesta duele muchísimo\", agrega.  Según datos oficiales, el Ministerio de Desarrollo Social asistía con alimentos hasta febrero de este año a 8 millones de personas. \r\n\r\nHoy están atendiendo a 11 millones de personas.\r\n\r\n Casi un 40% más. \r\n\r\nUn cuarto de los habitantes de la Argentina. La cartera de Daniel Arroyo distribuye alimentos secos a organizaciones sociales, religiosas y ONG, una ayuda que pretendió incrementarse por el coronavirus pero que se vio interrumpida por \r\n\r\nel escándalo de los sobreprecios.\r\n\r\n También hace transferencias de dinero a merenderos y comedores certificados, gira fondos a través de la tarjeta alimentaria y entrega subsidios a municipios. A esa ayuda se le suman los fondos que baja la provincia y los intendentes. Pero, según el acotado registro presencial que pudo hacer LA NACION, hoy la ayuda estatal hoy no cubre la necesidad de comida que hay\r\n\r\n, ante la falta de ingresos por trabajos o changas. \r\n\r\n\"El comedor que pedía mil bolsas de comida hoy pide 3000\", señalan en la 1-11-14. En 30 de Agosto lo miden en cantidad de harina, de 14 a 35 kilos diarios. En Villa Fiorito hablan de bolsones de alimentos: se repartieron puerta a puerta 500 y \"harían falta 3000\".  \"Hoy la demanda de comida es tan alta que siempre vamos de atrás.\r\n\r\n Hay un enorme esfuerzo de la Nación, la provincia y los municipios pero no damos abasto. Ahí es donde aparece la agrupación social, el cura y el pastor del barrio. Hoy es muy importante sumar fuerzas y articular entre el Estado, los movimientos sociales y las iglesias\", señala \"Chino\" Navarro. Su propuesta no es sencilla, porque \r\n\r\nmuchas veces el Gobierno y los intendentes quieren hacer una entrega directa sin intermediarios en los territorios.\r\n\r\n Esa desinteligencia política en lugares que, en la práctica, ya están articulados por referentes que viven en los barrios, genera serios problemas de logística. Del otro lado del Riachuelo, en el barrio 30 de Agosto, la mayoría de los vecinos viven del movimiento de La Salada. Hay talleristas, puesteros, carreros, remiseros. Los bolsillos dependen de esa feria elefantiásica que hoy está cerrada. \"Cada día es más desesperante. La gente quiere trabajar. Algunos que nunca pedían comida ahora, con vergüenza, tienen que pedir\", señala Norma, esposa de Altamirano. Con la garrafa de gas a $350 pesos, muchos vecinos, relata, comenzaron a cocinar a leña dentro de casillas donde cohabitan familias. Los habitantes de las 480 casas del barrio comparten un grupo de WhatsApp donde intercambian noticias del coronavirus y hacen concientización. \"Impactó mucho en el grupo esa imagen de Tecnópolis... con todas las camas. Pensamos que si están armando eso es porque viene algo serio\", comenta un vecino.  En los barrios hay temor y la cuarentena, en términos generales, se respeta. \"Se ve un alto grado de conciencia social en los barrios, la medida se acata. Estas calles siempre están repletas de gente\", comenta Navarro en la recorrida.\r\n\r\n \"¿Soportarían en estos lugares otra prórroga de cuarentena?\", le pregunta LA NACION. \"No se sabe cuánto va a durar, esto se construye día a día\", responde. Cae el sol y la recorrida de Navarro termina en La Cava, Villa Fiorito, en el rancho del pastor villero Leonardo. Allí días atrás los vecinos \r\n\r\nenviaron una carta a Fernández\r\n\r\n para pedir comida. En ese asentamiento el hambre se vive en el lodazal de las calles y la contaminación del agua. La misiva fue recibida por el jefe de asesores del Presidente, Juan Manuel Olmos, que prometió enviar un funcionario. \"Ya sabemos que lo importante es que la gente no se muera. Sabemos que si alguien se enfermara de coronavirus aquí sería terrible. Pero acá la cuarentena es insalubre, no hay agua potable. No pueden salir a cartonear o cirujear y \r\n\r\nhay mucho hambre\r\n\r\n\", dice Leonardo. Una veintena de referentes del barrio fue formando una ronda en el rancho para hablarle al enviado del Presidente. En eso aparece el comisario del barrio y se sienta.\r\n\r\n \"Hay un poco más de gente en la calle, hoy hubo un par de robos. Tratan de quedarse en la casa pero hay angustia, impotencia, miedo\", \r\n\r\ndice el policía. La cuarentena es tan crítica que puso del mismo lado a uniformados y vecinos, toda una rareza. Navarro deja la promesa de que llegarán más alimentos y una campaña de vacunación contra la gripe. Ya es de noche. \r\n\r\nTodos se saludan con los codos y se internan en el barrio, otra vez, a esperar. "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-alberto-fernandez-envio-mensaje-apoyo-agradecimiento-nid2355741","date":"18  de abril de 2020  • 22:30","title":"Coronavirus: Alberto Fernández envió un mensaje de apoyo y agradecimiento a la campaña Seamos Uno","abstract":null,"author":"","key_words":"","body":"Alberto Fernández\r\n\r\n grabó un mensaje para la colecta\r\n\r\n Seamos Uno,\r\n\r\n en el que destacó el trabajo y valoró el esfuerzo por unir a todos los argentinos para ayudar a quienes se encuentran en situación de vulnerabilidad, a raíz del avance del\r\n\r\n coronavirus\r\n\r\n en el mundo y en la Argentina. Desde la Quinta de Olivos y acompañado por la Primera Dama, \r\n\r\nFabiola Yáñez,\r\n\r\n reflexionó sobre el nombre de la iniciativa ya que \r\n\r\n\"es lo que se necesita en este momento: ser uno solo\".\r\n\r\n Y agregó que esto es fundamental \"para que, entre todos, podamos pasar este mal momento\".  El Presidente destacó el \r\n\r\nesfuerzo colectivo que realiza el país\r\n\r\n para cumplir con las medidas preventivas dispuestas, como la cuarentena. Además, hizo especial hincapié en los millones de argentinos que la están pasando mal. La campaña Seamos Uno comenzó con la entrega de \r\n\r\nlas primeras 100.000 cajas con alimentos\r\n\r\n no perecederos y productos de higiene y limpieza que son distribuidas en los sectores más vulnerables del conurbano bonaerense y la Ciudad de Buenos Aires. Lo que equivale a 5.6 millones de raciones, logradas gracias al aporte de empresas e individuos que se solidarizaron con quienes más se están viendo afectados por la \r\n\r\npandemia. \"Estoy muy agradecido con el mensaje que nos envió el Presidente. Hoy, más que nunca, la situación requiere que todos los argentinos estemos unidos, solidarizarnos con quienes peor la están pasando, para no olvidarnos que esta situación se está profundizando cada día. Estamos todos en el mismo barco, no hay tiempo para el individualismo. Necesitamos ahora mismo de la ayuda de todos\", dijo el \r\n\r\nsacerdote jesuita y politólogo Rodrigo Zarazaga. Seamos Uno continúa recibiendo aportes de dinero y de alimentos no perecederos y de productos de higiene de muchas empresas argentinas así como también de individuos a través de la página web \r\n\r\nwww.seamosuno.com.ar\r\n\r\n. El dinero recaudado es destinado en su totalidad a la confección de cajas para ser entregadas a 4 millones de personas en los barrios más vulnerables del AMBA. El proyecto se apoya en principios de Transparencia, Gestión, Territorialidad y Recursos (fondos y recursos humanos y técnicos) para llegar a quienes más lo necesitan. El Consejo de Trabajo que se auto convocó a partir del 20 de marzo bajo  la iniciativa #SeamosUno está compuesto por representantes del CIAS (Centro de Investigación y Acción Social), CARITAS, Banco de Alimentos, ACIERA (Alianza Cristiana de Iglesias Evangélicas de la República Argentina), Compañía de Jesús, el Consejo de Pastores de CABA y la AMIA, IDEA, ACDE, AMCHAM, CEDOL y ABA. Además cuentan con el apoyo y compromiso de diferentes cámaras empresariales, fundaciones y organizaciones del tercer sector que se siguen sumando a la iniciativa, así como con el aporte de grandes y pequeñas empresas, emprendedores, ONGs e individuos que contribuyen con tiempo, conocimientos y recursos para lograr alcanzar el objetivo de un millón de cajas. Todas las acciones se realizan en coordinación con el Ministerio de Desarrollo Humano y Hábitat de la Ciudad de Buenos Aires y el Ministerio de Desarrollo Social de la Provincia de Buenos Aires."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-juan-schiaretti-se-bajo-sueldo-nid2356090","date":"20  de abril de 2020  • 12:19","title":"Coronavirus en la Argentina: Juan Schiaretti se bajó el sueldo un 45% por la crisis sanitaria","abstract":null,"author":"","key_words":"","body":"El gobernador de Córdoba\r\n\r\n, \r\n\r\nJuan Schiaretti\r\n\r\n, anunció hoy que \r\n\r\nrecortará un 45 por ciento de su sueldo para afrontar la crisis sanitaria\r\n\r\n por la \r\n\r\nexpansión del coronavirus\r\n\r\n en la Argentina. También \r\n\r\nrebajará los salarios\r\n\r\n de los \r\n\r\nfuncionarios\r\n\r\n del Ejecutivo provincial. \"Atento a la emergencia sanitaria y para contribuir a que la única prioridad sea la salud de todos los cordobeses, vivan donde vivan, \r\n\r\nhe decidido reducir en un 45 por ciento la retribución del gobernador\r\n\r\n\", afirmó Schiaretti. La medida \r\n\r\ntendrá vigencia a partir del corriente mes\r\n\r\n y se extenderá al menos hasta agosto, es decir, mientras se extienda la emergencia. \"De este modo, el gobernador pasará a cobrar lo mismo que un director de carrera administrativa, y por lo tanto \r\n\r\ntodos los funcionarios políticos del ejecutivo provincial tendrán rebaja salarial, ya que ninguno podrá cobrar más que ese cargo\r\n\r\n\", sostuvo el gobernador de Córdoba y referente del PJ. A contramano de la postura de \r\n\r\nAlberto Fernández\r\n\r\n, varios \r\n\r\nmandatarios provinciales anunciaron reducciones de sueldos políticos\r\n\r\n como \r\n\r\ngesto ante la crisis\r\n\r\n por el coronavirus. Tras los cacerolazos en la Capital para que la dirigencia política se reduzca los sueldos ante la emergencia, Juntos por el Cambio elevó un pedido a Fernández para que lo instrumente. Pero la Casa Rosada \r\n\r\nrechazó la posibilidad\r\n\r\n. Por su parte, \r\n\r\nlos gobernadores\r\n\r\n de Jujuy, Gerardo Morales; de Mendoza, Rodolfo Suárez; de San Juan, Sergio Uñac; de La Rioja, Ricardo Quintela; de Corrientes, Gustavo Valdés ; y de Salta, Gustavo Sáenz; entre otros, anunciaron que rebajarán o donarán sus sueldos para ayudar a contener el avance de la pandemia. En cambio, Alberto Rodríguez Saá (San Luis) se opuso."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/nexo-oms-gobierno-nid2355304","date":"20  de abril de 2020  • 12:18","title":"Coronavirus. Quién es Jimena Schiaffino, la argentina que integra la Organización Mundial de la Salud y asiste a Alberto Fernández","abstract":null,"author":"Brenda Struminger","key_words":"","body":"Mientras germinan las disputas entre los países por los insumos médicos y afloran las tensiones políticas por las medidas de salud, una mujer oriunda de Córdoba se transformó en una pieza clave para la Argentina en la batalla contra el nuevo \r\n        \r\n        \r\ncoronavirus.\r\n\r\n        \r\n\r\n Se trata de \r\n\r\nJimena Schiaffino,\r\n\r\n la diplomática que hace de nexo entre el país y la \r\n        \r\n        \r\nOrganización Mundial de la Salud (OMS),\r\n\r\n        \r\n\r\n el organismo internacional que en dos meses se transformó en el ojo de la tormenta global. Como consejera de la Misión Permanente de la Argentina ante los Organismos Internacionales, -que está acéfala desde la salida del radical Carlos Foradori-, Schiaffino está asignada frente a la OMS y es el vínculo entre el gobierno de \r\n\r\nAlberto Fernández\r\n\r\n y la organización. Fue nombrada en 2018, durante el gobierno de \r\n\r\nMauricio Macri. Asiste a diario a las reuniones -ahora virtuales- que se celebran con eje exclusivo en la pandemia y recopila \r\n\r\ndatos en\r\n\r\n\r\nencuentros\r\n\r\n\r\nbilaterales\r\n\r\n\r\ny conversaciones informales\r\n\r\n. Su tarea es mantener y agilizar el vínculo con la OMS, y con las misiones permanentes de los \r\n\r\notros países.\r\n\r\n Una dinámica que este año \r\n\r\ncambió y se aceleró,\r\n\r\n forzada por las urgencias del \r\n\r\nnuevo brote.  Desde el 30 de enero, cuando la OMS declaró el brote como \"emergencia sanitaria mundial\", Schiaffino transmite a diario al organismo la situación del \r\n        \r\n        \r\ncoronavirus en la Argentina,\r\n\r\n        \r\n\r\n de sus comunicaciones con la \r\n\r\nCancillería\r\n\r\n y el \r\n\r\nMinisterio de Salud.\r\n\r\n Y en paralelo, comunica al Gobierno las recomendaciones que hace la entidad en las reuniones informativas cada semana. En un momento de máxima emergencia, la \r\n\r\nOMS\r\n\r\n debate la mejor estrategia para evitar consecuencias del brote peores de las que ya se ven. Principalmente, el desabastecimiento de insumos médicos, reactivos y, eventualmente, por la \r\n\r\nvacuna. \r\n\r\nBusca que el acceso sea generalizado y no se impongan en la distribución -únicamente- los países con mayor poderío económico. En el complicado contexto internacional, el principal proyecto de la OMS donde participa la Argentina es \r\n\r\nSolidarity Trial, \r\n\r\nun \r\n\r\nprotocolo de investigación clínica\r\n\r\n para tratar el coronavirus lanzado por la OMS a mediados de marzo y que casualmente lleva como nombre el concepto (y slogan) detrás de las políticas del nuevo gobierno argentino: \"solidaridad\". A contrarreloj y en plena crisis, trabajan en conjunto con otros países para encontrar una cura contra el \r\n\r\nCovid-19\r\n\r\n mientras se elabora la vacuna, que estaría lista recién \r\n\r\ndentro de un año o hasta 18 meses. Mientras \r\n\r\ncrecen las cifras de infectados y muertos en todo el mundo, \r\n\r\ny especialmente en Europa y Estados Unidos, la OMS quiere evitar la \r\n\r\ndescoordinación\r\n\r\n entre pruebas y desarrollos paralelos de tratamientos en los países, como ocurrió en otras emergencias de salud internacionales como la epidemia del virus Ébola. Con esa idea como eje central, investigadores de distintas latitudes se reunieron en Ginebra en febrero para priorizar los \r\n\r\ntratamientos con mayores chances de desarrollo\r\n\r\n e idearon formas de probarlos. Así conformaron \r\n\r\nSolidarity Trial. Cuando la OMS lo presentó públicamente, fuentes del Gobierno dijeron que el organismo había elegido a la Argentina para estar en el programa, cuando en realidad, la dinámica había sido inversa. Fue el gobierno argentino quien pidió formar parte, de acuerdo a las reglas preestablecidas. La Argentina\r\n\r\n fue uno de los diez primeros países en anotarse para participar. \r\n\r\nHoy, unos 80 estados nacionales están en proceso para ingresar al programa, que permitirá obtener datos comparables sobre tratamientos para los contagios de Covid-19. \r\n\r\nLos medicamentos que se utilizarán\r\n\r\n ya están autorizados para otras enfermedades y se evaluará su efectividad sobre el coronavirus.  Las primeras pruebas con los medicamentos recomendados por la OMS \r\n\r\ncomenzaron a realizarse\r\n\r\n en el \r\n\r\nHospital Posadas,\r\n\r\n pero la participación en el programa aún no es oficial y faltan las autorizaciones regulatorias y éticas de la Anmat y el Ministerio de Salud. Ante la consulta de \r\n\r\nLA NACION \r\n\r\na la cartera sanitaria, \r\n\r\n\r\nno se brindaron detalles sobre el avance de esos trámites. Schiaffino remarca \r\n\r\nla importancia de intervenir en estas pruebas\r\n\r\n para acceder a información \r\n\r\n\"de primera mano\"\r\n\r\n sobre los resultados y conocer las discusiones entre los expertos. \"Si no participamos, nos vamos a enterar por los diarios de información fundamental\", dice la diplomática a \r\n\r\nLA NACION\r\n\r\n. La Argentina y el organismo internacional mantienen históricamente buenas relaciones. \r\n\r\nEl año pasado, el país fue elegido para formar parte hasta 2022 del Consejo Directivo,\r\n\r\n junto a otros 33 estados. Desde entonces, participa en la mesa de toma de decisiones sobre políticas de rectoría en salud pública global. Hace dos semanas, el director de la OMS, \r\n\r\nTedros Adhanom Ghebreyesus, \r\n\r\nenvió una nota a varios presidentes, entre ellos \r\n\r\nAlberto Fernández,\r\n\r\n donde les agradeció los esfuerzos de sus países para enfrentar el Covid-19. Pero así como reconoce a algunas naciones, evita cuestionar a otras, aunque no sigan sus recomendaciones, como en el caso de \r\n\r\nEE.UU. \r\n\r\ny \r\n\r\nBrasil, \r\n\r\nque retrasaron o rechazaron las medidas de distanciamiento o aislamiento social. \"La OMS no señala con el dedo cuestiones negativas, porque parte de la base de que cada país conoce su propia realidad y toma sus decisiones según las circunstancias en el momento de la epidemia\", explica Schiaffino. Recientemente, el presidente estadounidense, \r\n\r\nDonald Trump,\r\n\r\n anunció que retirará el financiamiento al organismo \r\n\r\nal criticar su actuación ante la pandemia y acusar a la OMS por \"encubrir\" el brote.\r\n\r\n La medida causó críticas en todo el mundo y el director de la OMS dijo lamentarlo. En febrero, cuando el Gobierno aún subestimaba públicamente los efectos del coronavirus, una \r\n\r\ndelegación argentina viajó a Ginebra,\r\n\r\n encabezada por la secretaria de Acceso a la Salud, \r\n\r\nCarla Vizzotti, \r\n\r\npara mantener los primeros contactos entre el nuevo gobierno y el organismo internacional. Entonces se habló mucho sobre el incipiente Covid-19. En esos días de frío europeo, la secretaria y la consejera tuvieron una serie de reuniones bilaterales con autoridades de la OMS que sirvieron para obtener información para las medidas que luego se implementaron en la Argentina. Hoy, Schiaffino destaca que la Argentina actuó con mayor celeridad ante la pandemia en comparación con otros países, en particular con las medidas de distanciamiento social. \"El resultado lo veremos en las próximas semanas, pero Vizzotti trabajó mucho acá y obtuvo información sobre el Covid desde el primer momento\", asegura sobre la funcionaria, hoy convertida en la principal vocera de la situación del coronavirus en la Argentina, junto al ministro de Salud, \r\n\r\nGinés González García. \"Tenemos un mensaje muy simple para todos los países: testeo, testeo, testeo\". Con esas palabras, el director general de la OMS dejaba en claro el mes pasado, en conferencia de prensa, la principal recomendación del organismo para frenar la pandemia. Mientras tanto, en el tablero internacional se produce una lucha descarnada por la obtención de reactivos y kits de testeo, además de los \r\n\r\ninsumos de protección \r\n\r\ny los \r\n\r\nrespiradores.\r\n\r\n Por eso, en reuniones recientes, algunos países plantearon a la OMS que intervenga en esas disputas. Sobre todo, adelantándose al momento, aún lejano, en que se espera obtener una vacuna efectiva y segura contra el virus.  \"Hay muchas discusiones en este sentido\", revela Schiaffino a \r\n\r\nLA NACION.\r\n\r\n La OMS trabaja hoy en un mecanismo, llamado \r\n\r\nCrisis Management Team, \r\n\r\npara coordinar la respuesta ante este problema desde los organismos internacionales y asegurar la cadena de suministros. Desde ese grupo buscan identificar en qué áreas hay mayores problemas, asegurar los equipos de protección personal, como las máscaras. Y, eventualmente, el acceso de los países a la vacuna. Si bien no se espera que haya una vacuna hasta dentro de un año, una vez que se identifique, quieren asegurar \r\n\r\nque se produzca rápido y que llegue primero a los países que más los necesitan,\r\n\r\n por el tipo de brote, y luego a todos. Hoy, en las oficinas de la sede central se \r\n\r\nsuspendieron las reuniones presenciales\r\n\r\n para evitar los contagios de coronavirus, en línea con las recomendaciones del organismo a los países. Mientras se viven días de tensión, se discute virtualmente la posibilidad de \r\n\r\nsuspender la Asamblea Mundial de la Salud,\r\n\r\n el órgano decisorio supremo de la OMS que se reúne cada año con delegaciones de los estados miembros. En 2020 estaba prevista del 17 y el 21 de mayo. En condiciones normales sería el evento más importante del año. Pero hace semanas los ministerios de Salud están abocados por completo al coronavirus y se postergaron todas las reuniones preparatorias. Por ahora sigue en pie, pero se esperan novedades en los próximos días."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-como-sera-cuarentena-administrada-buenos-nid2356061","date":"20  de abril de 2020  • 11:26","title":"Coronavirus en la Argentina. Cómo será la cuarentena administrada en Buenos Aires: protocolos, excepciones y controles en las rutas","abstract":null,"author":"","key_words":"","body":"El gobernador bonaerense \r\n\r\nAxel Kicillof\r\n\r\n explicó hoy cómo aplicará \r\n\r\n\"la nueva fase de la cuarentena administrada\" \r\n\r\nen \r\n\r\nla provincia\r\n\r\n de Buenos Aires para \r\n\r\nevitar la propagación\r\n\r\n del coronavirus. En ese marco, anunció que \r\n\r\nhabrá controles en las rutas\r\n\r\n y en los accesos a los distritos, y que se aplicarán \r\n\r\nprotocolos \"más rígidos\" para el uso del transporte público. Además, reiteró que \r\n\r\nlos pedidos de excepciones\r\n\r\n que realizaron los municipios serán elevados al gobierno nacional para que evalúe su eventual habilitación.  Durante una conferencia de prensa en el Salón Dorado de la Gobernación, Kicillof \r\n\r\nremarcó que decidió endurecer varios aspectos del confinamiento.\r\n\r\n Por ejemplo, recordó que desde hoy es \r\n\r\nobligatorio el uso del tapabocas\r\n\r\n en la provincia. \"Hay más cuestiones.\r\n\r\n Vamos a publicar una reglamentación, donde vamos a generar nuevas reglas y protocolos más rígidos\r\n\r\n para el funcionamiento del transporte público\", afirmó. El mandatario dijo que el transporte público \r\n\r\ntendrá \"más frecuencias\" para evitar aglomeraciones. \r\n\r\nAdemás, reiteró que \r\n\r\naplicarán\r\n\r\n\r\n un protocolo para los adultos mayores: \"Será distinto al de la ciudad de Buenos Aires\". Y anunció que la provincia \r\n\r\nimplementará controles de circulación en las rutas y los accesos a los distritos. \"No vamos a permitir el cierre de rutas nacionales o provincias\r\n\r\n, sino que vamos a generar controles estandarizados en toda la provincia\", aclaró. Respecto de las excepciones, Kicillof resaltó que \r\n\r\nlas nuevas actividades permitidas\r\n\r\n en la provincia son \r\n\r\nlas mismas once que autorizó el sábado pasado\r\n\r\n el gobierno nacional. \"Tenemos que ver las actividades no habilitadas por el gobierno nacional, pero solicitadas por los municipios. \r\n\r\nVamos a pedir a la Jefatura de Gabinete que evalúe los casos que la provincia considere adecuados\", expresó. Ayer, Kicillof firmó un decreto para instrumentar nuevas excepciones, por el cual cada municipio deberá plantear qué actividad pretende eximir. "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-gobierno-confirmo-llegada-medicos-cubanos-nid2356048","date":"20  de abril de 2020  • 11:12","title":"Coronavirus en Argentina: el Gobierno confirmó que llegarán 200 médicos cubanos para trabajar en el conurbano","abstract":null,"author":"Alan Soria Guadalupe","key_words":"","body":"Tras la polémica que generaron las versiones sobre la llegada de \r\n\r\nmédicos cubanos\r\n\r\n al país para sumarse al sistema de salud y el sugestivo silencio del Gobierno, finalmente el ministro de Salud, \r\n\r\nGinés González García\r\n\r\n, confirmó anoche que se habilitará el ingreso de 200 médicos provenientes de Cuba para hacer frente al \r\n\r\ncoronavirus,\r\n\r\n pese a que por la pandemia no se permite el ingreso de extranjeros. En una entrevista que brindó al canal A24, el funcionario admitió que se cursará la autorización en los próximos días, pero aclaró que los médicos no tendrán puestos de suma importancia, sino que vendrán para aliviar el trabajo de otros médicos.  \"No es para que atiendan en primera línea a los enfermos, sino para que ocupen algún lugar en el sistema desocupando a los médicos más experimentados\", dijo el ministro. Aunque el trámite para gestionar el traslado de los cubanos debe pasar por Cancillería, es el Poder Ejecutivo el que toma la decisión final, pues se debe hacer una excepción al decreto 274, que prohibió la entrada de todo extranjero no residente al país mientras dure la cuarentena. Hasta el momento se agregó una sola excepción, que alcanza a aquellos extranjeros que necesitan pasar por la Argentina para hacer escala antes de llegar a su destino final. González García precisó que actualmente hay cerca de 650.000 personas en el sistema de salud dedicadas a la pandemia y que, además de los cubanos, se podrían sumar médicos recibidos que todavía no tienen el trámite del título universitario terminado. El ministerio entabló conversaciones con las universidades para acelerar los procesos. El plan es que los médicos extranjeros se sumen a los trabajos en el conurbano bonaerense. La intención del Gobierno de aceptar el ofrecimiento del régimen de Miguel Díaz-Canel (que en principio había sido de 500 profesionales) había generado revuelo en la oposición. La presidenta de Pro, \r\n\r\nPatricia Bullrich\r\n\r\n, por ejemplo había pedido que primero se termine con la repatriación de los argentinos varados en el exterior, entre los que hay médicos. \"¿Por qué primero no repatriamos a los médicos y personal de salud argentinos que siguen varados afuera?\", había tuiteado la exministra de Seguridad."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/quien-es-horacio-pietragalla-corti-funcionario-derechos-nid2356072","date":"20  de abril de 2020  • 10:57","title":"Quién es Horacio Pietragalla Corti, el funcionario de derechos humanos que pide la domiciliaria para Jaime","abstract":null,"author":"Alan Soria Guadalupe","key_words":"","body":"Horacio Pietragalla Corti\r\n\r\n elevó en las últimas horas un pedido formal a la Justicia para que se otorgue la prisión domiciliaria a \r\n\r\nRicardo Jaime\r\n\r\n, el exsecretario de Transporte del kirchnerismo condenado por corrupción y preso en el penal de Ezeiza. El funcionario no ocupa un cargo más: Pietragalla Corti es el secretario de Derechos Humanos de la Nación y advirtió que el Estado podría ser \r\n\r\nresponsable internacional\r\n\r\n por no respetar los derechos del detenido si no se le otorga el beneficio. \"La Secretaría de Derechos Humanos de la Nación cuenta con un interés legítimo en que se le otorgue la prisión domiciliaria al Sr. Ricardo Raúl Jaime, toda vez que en caso de que persista su detención intramuros, el Estado argentino podría ser responsable internacionalmente por la violación de las obligaciones asumidas relativas a la libertad de las personas, a su integridad psicofísica, la salud y la prisión humanitaria de las personas privadas de su libertad (...)\", indica el escrito. Fiel a Cristina Kirchner y camporista, Pietragalla tiene una extensa historia laboral y personal con los derechos humanos. Nieto recuperado, el funcionario es el hijo de \r\n\r\nHoracio Pietragalla y Liliana Corti\r\n\r\n, militantes de la organización Montoneros y asesinados en 1975 y 1976. El funcionario nació el 11 de marzo de 1976 y fue el segundo hijo de la pareja. A los cinco meses, luego del asesinato de su madre, fue trasladado a la Clínica Mayo y a la Brigada Femenina de San Martín por personal policial. Según información de la organización Abuelas de Plaza de Mayo, el bebé se entregó a una mujer que trabajaba como empleada doméstica en la casa del teniente coronel Hernán Tetzlaff. Fue en abril de 2003 cuando Pietragalla conoció su verdadera identidad. Se había acercado en 2002 a la \r\n\r\nComisión Nacional por el Derecho a la Identidad (Conadi)\r\n\r\n porque tenía dudas sobre su identidad. Para entonces ya se había iniciado una investigación sobre su caso en el juzgado federal en lo Criminal y Correccional N°1, a cargo de Roberto Marquevic, quien ordenó la realización de los análisis que confirmaron su identidad. Ese mismo año el \r\n\r\nEquipo Argentino de Antropología Forense (EAAF)\r\n\r\n identificó el cuerpo de su padre, enterrado como NN en el cementerio de San Vicente de Córdoba. Un año después se identificó el de su madre.  Tras conocer su verdadera identidad, Pietragalla comenzó un camino ascendente en la militancia por los derechos humanos que lo llevó por varios cargos hasta que el gobierno de \r\n\r\nAlberto Fernández \r\n\r\nlo designó al frente de la Secretaría de Derechos Humanos de la Nación, que funciona en le predio de la exESMA, en Núñez. Según dijo en una entrevista con Página 12, fue motivado por \"entender\" la militancia de sus padres y los procesos políticos de aquel entonces que Pietragalla se convenció de la \"importancia de la política\". Tras un período de militancia con Abuelas y en el kirchnerismo en el sur de la Ciudad de Buenos Aires, donde encabezó una unidad básica que bautizó con el nombre de sus padres, Pietragalla asumió una banca como diputado nacional en 2011 por el Frente para la Victoria. De buen vínculo con \r\n\r\nMáximo Kirchner\r\n\r\n y \r\n\r\nJuan Cabandié\r\n\r\n, el diputado se acercó por esos años a La Cámpora, donde fue uno de los referentes de derechos humanos de la organización y mantuvo una sólida lealtad con Cristina Kirchner. \"Tenemos que acompañarla, apoyarla y también proponer. Si no estamos para eso, estamos en el horno\", dijo tras asumir su banca. En diciembre 2015, poco antes de terminar su mandato, fue designado al frente del Archivo Nacional de la Memoria, donde duró poco más de un mes. Debió abandonar el cargo cuando llegaron las designaciones del recién llegado \r\n\r\nMauricio Macri\r\n\r\n. Fuerte crítico de la gestión de Cambiemos, Pietragalla viajó a Santa Cruz en 2016, donde \r\n\r\nAlicia Kirchner\r\n\r\n lo designó secretario de Derechos Humanos. Un año después volvió a ocupar una banca en la Cámara baja, donde trabajó hasta que reemplazó a \r\n\r\nClaudio Avruj\r\n\r\n en la Secretaría. Hasta ahora, el funcionario había mantenido un perfil bajo."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/sesiones-virtuales-massa-se-desmarca-cristina-no-nid2356033","date":"20  de abril de 2020  • 10:50","title":"Coronavirus en la Argentina: Sergio Massa se desmarca de Cristina Kirchner y avanza con su plan para realizar sesiones remotas","abstract":null,"author":"Laura Serra","key_words":"","body":"El presidente de la Cámara de Diputados, \r\n\r\nSergio Massa, \r\n\r\nno esperará a que la Corte Suprema responda \r\n\r\nal pedido de Cristina Kirchner\r\n\r\n para que se pronuncie sobre la legalidad (o no) de que se realicen sesiones virtuales en el Congreso mientras duren las restricciones por el \r\n\r\ncoronavirus\r\n\r\n. Massa insistirá en instrumentar esta modalidad en la Cámara baja para la próxima sesión. Con el aporte de quien fuera su madrina política, la diputada\r\n\r\n Graciela Camaño \r\n\r\n(Consenso Federal), ya tiene listo un borrador de dictamen para reformar el reglamento del cuerpo, que pondrá a consideración del resto de los bloques en las próximas horas. \"El pedido de acción declarativa de certeza que presentó Cristina a la Corte está totalmente fuera de lugar. La Corte no tiene atribuciones para pronunciarse sobre el reglamento de otro poder del Estado\", enfatizó la diputada Camaño, en sintonía con la opinión de la mayoría de los juristas y abogados constitucionalistas que se pronunciaron al respecto.  En los pasillos parlamentarios predomina la certeza de que, a la postre, el alto tribunal desestimará la presentación de Cristina Kirchner (el pedido está ahora en manos del procurador general, \r\n\r\nEduardo Casal\r\n\r\n), por lo que toda la discusión volverá a fojas cero. Massa, si bien no objetó la jugada de la vicepresidenta de acudir a la Corte, sostiene que el propio Congreso puede resolver la cuestión con una modificación del reglamento de ambas cámaras. Camaño, en un dictamen jurídico minucioso que le acercó a Massa en las últimas horas, argumentó que el estado de emergencia por la pandemia constituye un elemento de \"fuerza mayor\" que habilitaría a la Cámara de Diputados a sesionar en forma virtual fuera de su ámbito físico, el recinto. Camaño citó el artículo 14 del reglamento de la Cámara de Diputados, que establece que los diputados \"no constituirán Cámara fuera de la sala de sesiones, salvo los casos de fuerza mayor\". La diputada de Consenso Federal sostuvo que este artículo fue pensado para preservar la continuidad de la labor del Congreso ante una situación de emergencia, y esta pandemia, a su juicio, lo es. Por esa razón la diputada sugirió que, para instrumentar las sesiones virtuales, debería reunirse a la Comisión de Peticiones, Poderes y Reglamento para emitir el dictamen respectivo. En lugar de convocar a una sesión presencial en el recinto para aprobar el dictamen, Camaño propone que sea la Comisión de Labor Parlamentaria, la más importante y representativa del cuerpo (allí están representados todos los presidentes de bloque), la que lo refrende. Massa convocará en las próximas horas a los presidentes de los bloques para discutir el asunto. Obsesionado con la idea de retomar cuanto antes las sesiones en el cuerpo pese a las dificultades que impone la pandemia y la consiguiente cuarentena, insiste en que la modalidad virtual -vía videoconferencias- permitiría superar las dificultades logísticas y operativas que conllevaría una sesión presencial en medio de la emergencia. Exalta que, hasta ahora, las videoconferencias realizadas en la Cámara baja fueron un éxito: en los últimos 15 días desfilaron por las distintas comisiones una decena de ministros del Poder Ejecutivo. De hecho, esta tarde es el turno del ministro de Desarrollo Productivo, \r\n\r\nMatías Kulfas\r\n\r\n. Y no se descarta que esta misma semana se reúna, también de manera virtual, la Comisión Bicameral de Trámite Legislativo para abordar la treintena de decretos de necesidad y urgencia (DNU) que dictó el presidente Alberto Fernández desde que se desató la pandemia. Sin embargo, en la oposición persisten las dudas: el principal bloque opositor, Juntos por el Cambio, si bien está de acuerdo con que el Congreso vuelva a sesionar, expresó que prefiere que los debates sean presenciales. \"Podría ser en el Centro Cultural Kirchner, en el Teatro Colón, en cualquier ámbito lo suficientemente amplio para garantizar la distancia entre los diputados\", insistían los opositores las semana pasada. El presidente de la Cámara de Diputados confía en poder disuadirlos. El borrador para modificar el reglamento ya está listo: en los últimos días Camaño le acercó su dictamen a Massa -en el que incluye los fundamentos de un reciente fallo de la Corte Suprema- y, juntamente con el secretario general de Presidencia, \r\n\r\nJuan Manuel Cheppi,\r\n\r\n y el secretario Parlamentario,\r\n\r\n Eduardo Cergnul\r\n\r\n, se elaboró un predictamen. En paralelo, Massa avanzó con dos acuerdos: uno con el Registro Nacional de las Personas (Renaper), para la validación de la identidad de los legisladores y otro con Arsat, para la incorporación de un software que se le solicitó al Parlamento de Brasil."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-repudio-familiares-tragedia-once-oposicion-nid2356021","date":"20  de abril de 2020  • 08:53","title":"Coronavirus en la Argentina: repudio de familiares de la tragedia de Once y la oposición al pedido de prisión domiciliaria para Ricardo Jaime","abstract":null,"author":"","key_words":"","body":"Familiares de víctimas de la tragedia ferroviaria de Once\r\n\r\n y referentes de Juntos por el Cambio en el Congreso \r\n\r\nrepudiaron la decisión del Gobierno\r\n\r\n de solicitar \r\n\r\nla prisión\r\n\r\n domiciliaria para \r\n\r\nRicardo Jaime\r\n\r\n. \"Esto constituye un atropello a los fallos judiciales, a la memoria de los muertos y a nuestra lucha. \r\n\r\nEs ofensivo que este pedido se genere desde el mismísimo Poder Ejecutivo\", afirmaron los familiares.  La \r\n\r\nSecretaría de Derechos Humanos intercedió a favor del exsecretario de Transporte como \"amigo del tribunal\" \r\n\r\ny solicitó a la Justicia que \r\n\r\notorgue a Jaime el arresto domiciliario por las causas\r\n\r\n en las que el exfuncionario está condenado a una pena unificada de 10 años de prisión y por otros expedientes en los que está siendo sometido a juicio oral. La presentación la realizó el jueves pasado el secretario de Derechos Humanos, \r\n\r\nHoracio Pietragalla\r\n\r\n, de quien no se conoce que haya realizado similares presentaciones para otros presos.  \"¿Volvieron para ser mejores o para beneficiar delincuentes?\r\n\r\n Si para cuidarnos del Covid 19 debemos estar todos en casa, para cuidarnos de los corruptos no existe mejor medida y más justa que dejarlos entre rejas, lugar al que llegaron por sus propias acciones\", agregaron los familiares en un comunicado, que compartió la diputada nacional de JxC \r\n\r\nMaría Luján Rey\r\n\r\n, madre de Lucas Menghini, una de las víctimas de la tragedia de Once. Y advirtieron que se reservaron \"el derecho de señalar a quienes sean cómplices de este intento verdaderamente repugnante\".  Por su parte, \r\n\r\nlos senadores y diputados de Juntos por el Cambio expresaron su \"más enérgico repudio\" a la decisión del gobierno\r\n\r\n de Alberto Fernández. Y remarcaron que el beneficio de la prisión domiciliaria \r\n\r\n\"debe exceptuarse sobre quien es uno de los máximos responsables de la muerte de 52 personas\r\n\r\n en la tragedia de Once\". \"Nos preocupa que, en el marco de la actual emergencia sanitaria y económica, se pretenda utilizar al Servicio de Justicia a favor de la impunidad,\r\n\r\n debilitando de este modo la credibilidad de las instituciones de la democracia\", alertaron. Hoy habrá una audiencia virtual de la que participarán la defensa de Jaime, la Secretaría de Derechos Humanos, el fiscal Raúl Pleé y los jueces de la Sala III de la Cámara Federal de Casación, Eduardo Riggi, Liliana Catucci y Juan Carlos Gemignani. Jaime está detenido desde 2016 y anunció una huelga de hambre desde que, hace una semana, el Tribunal Oral Federal 6 le denegó el arresto domiciliario."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-ante-la-falta-de-insumos-los-municipios-del-conurbano-esperan-respiradores-chinos-nid2355939","date":"20  de abril de 2020","title":"Coronavirus: ante la falta de insumos los municipios del conurbano esperan respiradores chinos","abstract":"La provincia aguarda la llegada de 500 equipos en los vuelos de Aerolíneas y varios distritos reconocen que aún no están cubiertos","author":"Javier Fuego Simondet","key_words":"","body":"En el \r\n\r\nconurbano bonaerense\r\n\r\n, un territorio que según el ministro de Salud, \r\n\r\nGinés González García\r\n\r\n, sería \"inmanejable\" si se produjera un brote masivo del \r\n\r\ncoronavirus\r\n\r\n, el número de \r\n\r\nrespiradores artificiales\r\n\r\n con los que cuenta cada distrito se transformó en un tema sensible. Según pudo relevar \r\n\r\nLA NACION\r\n\r\n, los principales municipios del Gran Buenos Aires se dividen entre los que esperan la llegada de más respiradores y los que se consideran cubiertos, en un contexto de distribución dispar de estos equipos. El miércoles, el ministro señaló que el Gobierno distribuyó \"más de 500 respiradores\", con lo que llevó a 9000 la cantidad en todo el país. Una fuente municipal reprochó que \"la Nación repartió \r\n\r\nrespiradores\r\n\r\n equitativamente, sin tener en cuenta la cantidad de población\", y consideró que \"un 40% de los respiradores deberían haber sido para la provincia de Buenos Aires\".  Con diferentes niveles de necesidad de respiradores, entre los distritos del conurbano que esperan sumar equipos por estos días figuran José C. Paz, Escobar, Esteban Echeverría, Tigre, Pilar, Moreno y San Miguel, entre otros. \"Estamos armando terapias y con los respiradores estamos a la espera de la provincia y la Nación, vamos a contar con 15\", afirmó a \r\n\r\nLA NACION\r\n\r\n Mario Ishii, intendente de José C. Paz. Hace casi un mes llegaron tres respiradores para el hospital municipal Rubén Caporaletti. Según Ishii, hasta entonces contaban \"con dos respiradores en los hospitales municipales y tres en el [hospital provincial] Mercante\". Escobar es otro de los distritos con escasez de respiradores. \"Tenemos 16 en el sector público\", dijo a \r\n\r\nLA NACION\r\n\r\n el intendente Ariel Sujarchuk, quien aspira a conseguir 25 más. A principios de mes, recibió al gobernador Axel Kicillof y la provincia comunicó que entregó \"respiradores e insumos\". El gobierno bonaerense espera 500 respiradores que vendrían en uno de los vuelos de Aerolíneas Argentinas a China\r\n\r\n, señalaron cerca del ministro de Salud provincial, Daniel Gollán. En esa carga está puesta buena parte de las expectativas de los intendentes que buscan hacerse de más respiradores. \"Hay 22 respiradores en total en el hospital municipal Santamarina, de los cuales 11 podrían utilizarse para coronavirus. Es muy poco para el conurbano\", señaló una fuente del área de Salud de Esteban Echeverría. En el distrito que gobierna Fernando Gray se espera la apertura de uno de los hospitales llamados \"del Bicentenario\", en el que podrían sumarse \"20 respiradores\", según la fuente. Calculan que el sector privado tiene una cantidad de respiradores similar. En Tigre, según planteó el intendente Julio Zamora, se necesitan ocho respiradores más. \"Hay dos en hospitales municipales, siete en el hospital de Pacheco [provincial] y 24 en clínicas privadas que atienden al PAMI\", resumió el jefe comunal, en diálogo con \r\n\r\nLA NACION\r\n\r\n. Pilar tiene 40 respiradores distribuidos en dos centros de salud municipales, informó una fuente cercana al intendente Federico Achával. Buscan sumar diez respiradores más en el hospital Sanguinetti y 21 camas de terapia intensiva en un centro de Derqui. En el sector privado hay entre 25 y 30 equipos. En Moreno creen que \"están muy cerca de estar cubiertos\". Desde la municipalidad, que conduce Mariel Fernández, señalaron que \"en el sector público hay 52 camas con respirador, y en el privado, 19\". A ese total de 71 esperan sumarle 24 en un hospital modular de la Nación. En San Miguel esperan contar con 33 respiradores más. Según una fuente local, el distrito tiene \"17 en el Hospital San Miguel Arcángel\", pero esperan para ese centro de salud que el Gobierno envíe \"33 más\". Hay \"30 respiradores en el Hospital Larcade, que se dejarían para uso general\" y \"23 en clínicas privadas\". El número de respiradores de La Matanza, el distrito más grande el conurbano, es un misterio. Según una fuente cercana al intendente, Fernando Espinoza, \"cualquier número va a parecer poco\", por lo que esa cantidad \"no se está comunicando\". Entre el sector público y privado, el distrito tiene unas 500 camas de terapia intensiva. Uno de los municipios en los que se consideran cubiertos es Morón, donde está el Hospital Alejandro Posadas (nacional). \"Contando los niveles nacional, provincial y municipal, más el privado, hay 180 camas críticas con respirador\", señaló a \r\n\r\nLA NACION\r\n\r\n el intendente, Lucas Ghi. De mantenerse la curva, también se consideran cubiertos en San Martín, donde señalaron que hay \"97 respiradores entre sector público y privado\". El distrito tiene al menos 53 casos de coronavirus y 15 integrantes del equipo de salud del Hospital Belgrano infectados. En Tres de Febrero indicaron que llegarán a 57 respiradores cuando se finalice un hospital modular en Martín Coronado, y calcularon otros 74 en el ámbito privado. Avellaneda cuenta con \"100 camas de terapia intensiva con respiradores\", dijo el intendente, Jorge Ferraresi. En Lomas de Zamora calcularon en 99 los equipos y en Lanús, en 67, distribuidos en cinco centros de salud provinciales."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/desde-juntos-por-el-cambio-acusan-al-oficialismo-de-cerrar-el-congreso-y-gobernar-por-decreto-nid2355938","date":"20  de abril de 2020","title":"Desde Juntos por el Cambio acusan al oficialismo de cerrar el Congreso y gobernar por decreto","abstract":"Naidenoff, jefe del bloque de senadores, apuntó contra Cristina y Massa; Cornejo cuestionó nombramientos","author":"Gustavo Ybarra","key_words":"","body":"El jefe del interbloque de senadores de \r\n\r\nJuntos por el Cambio\r\n\r\n, \r\n\r\nLuis Naidenoff \r\n\r\n(UCR-Formosa), denunció que existe un plan del oficialismo para mantener cerrado el \r\n\r\nCongreso \r\n\r\ny permitirle a \r\n\r\nAlberto Fernández\r\n\r\n gobernar de manera discrecional, sin el contralor del Poder Legislativo. \"Esto es muy típico de los gobiernos con impronta autoritaria, a los que una emergencia como la pandemia los decretos de necesidad y urgencia y la discrecionalidad les vienen como anillo al dedo. Si a eso le sumamos el cierre del Congreso, es un saco a medida para un gobierno autoritario\", denunció Naidenoff. El senador formoseño fue más allá y acusó a la vicepresidenta, Cristina Kirchner, y al presidente de la Cámara de Diputados, Sergio Massa, de ser los responsables de impedir el normal funcionamiento del Congreso. \"Acá hay dos responsables de la parálisis del Parlamento: los presidentes de ambas cámaras. Si quieren sesionar, que convoquen a (reunión de) labor para definir los temas que debe discutir el Congreso; si no, son cómplices del silenciamiento de un poder del Estado\", aseguró Naidenoff a\r\n\r\n LA NACION\r\n\r\n. A las críticas del líder radical de la Cámara alta se sumaron las del presidente de la UCR, el diputado Alfredo Cornejo (Mendoza), quien denunció que, en plena pandemia, el kirchnerismo nombró personal en la Anses. \"El Presidente pidió al sector privado un esfuerzo mientras apagó la economía, pero la Anses, con sus oficinas cerradas, incorpora y nombra a cerca de 400 gerentes y jefes en todo el país\", escribió Cornejo en la red social Twitter. El exgobernador de Mendoza remató su intervención con una frase lapidaria: \"La pandemia está siendo usada para esconder las peores miserias del kirchnerismo\". Una idea similar usó Naidenoff para denunciar al gobierno de Alberto Fernández por tomar una deriva autoritaria. \"Sin pandemia el kirchnerismo siempre tuvo tentación de discrecionalidad; hoy, las figuras son las mismas. La esencia del kirchnerismo no ha cambiado\", sentenció. En ese sentido, el senador radical volvió a cuestionar, como lo hiciera el jueves pasado en una nota del interbloque dirigida a la vicepresidenta, la decisión de Cristina Kirchner de pedirle a la Corte Suprema de Justicia una acción declarativa de certeza sobre la constitucionalidad de realizar sesiones en modo virtual. \"El planteo es una herramienta para impedir que el Congreso funcione\", dijo Naidenoff, quien mostró su voluntad de que el Senado funcione. \"Podríamos sesionar en el recinto de la Cámara de Diputados, donde los senadores podrían mantener la distancia social entre bancas sin ningún problema\", afirmó. Más aún, el formoseño consideró que antes de asistir a la Corte la vicepresidenta debió haber buscado consenso político en el Senado. \"Con el respaldo de los jefes de bloque pueden establecerse mecanismos excepcionalísimos para el funcionamiento del cuerpo\", dijo. Naidenoff avaló sus acusaciones contra la vicepresidenta al destacar la supuesta contradicción entre la negativa de Cristina Kirchner a realizar sesiones presenciales, como manifestó en su escrito ante la Corte, y su participación en la quinta de Olivos en la conferencia de prensa del ministro de Economía, Martín Guzmán, por el tema de la deuda externa. \"Esa foto es la mejor imagen de la decisión política de que a la Argentina la maneje un solo poder. No quiere sesiones presenciales, pero se sienta en una conferencia de prensa con el ministro, el Presidente y los gobernadores\", se quejó Naidenoff."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-axel-kicillof-de-joven-maravilla-a-dolor-de-cabeza-para-alberto-fernandez-nid2355918","date":"20  de abril de 2020","title":"Coronavirus: Axel Kicillof, de joven maravilla a dolor de cabeza para Alberto Fernández","abstract":null,"author":"Claudio Jacquelin","key_words":"","body":"Era el joven maravilla y hoy es un dolor de cabeza. En seis meses ese fue el camino que recorrió\r\n\r\n Axel Kicillof \r\n\r\nen la consideración de \r\n\r\nAlberto Fernández\r\n\r\n. Todo cambió desde octubre pasado hasta este abril apocalíptico, en el que el epicentro de las preocupaciones presidenciales por las consecuencias del \r\n\r\nCovid-19\r\n\r\n está, justamente, en la provincia que administra el protegido de \r\n\r\nCristina Kirchner\r\n\r\n. Sobran los elementos para entender la magnitud y las dimensiones del problema.  Kicillof, sin embargo, no es la única complicación que el cristinismo le viene causando al Presidente\r\n\r\n desde que este encontró (y aprovechó) en la\r\n\r\n crisis sanitaria\r\n\r\n una centralidad absoluta, que se traduce en niveles siderales de popularidad. También hacia dentro de la coalición oficialista el mundo cambió y muchos no se encuentran cómodos en su nuevo lugar. El \r\n\r\naislamiento social \r\n\r\npuede causar traumas y desatar fobias. Aún más para quienes imaginaban un tiempo de expansión para sus respectivos proyectos. Y ahora están en cuarentena. En ese contexto también debe inscribirse el factor Kicillof, cuyo proyecto diferenciador se exhibió desde el inicio de su gestión. Y despertó las primeras alertas al mes de su asunción con el otro tema de candente actualidad: la reestructuración de la deuda en moneda extranjera. Allí se dio la primera revisión de la consideración de Fernández sobre Kicillof. \"No es fácil, pero está muy preparado, es capaz y honesto. Va a hacer un buen gobierno\". Así podría sintetizarse aquella corrección a la baja. Se había quedado corto. El Presidente no imaginaba, entonces, que llegaría a tener que pedirle a su vicepresidenta que lo ayudara con su preferido, como debió hacer recientemente. Eso le escucharon decir a Fernández al menos tres de sus interlocutores habituales. Como se ha visto en las últimas dos semanas, Fernández le dedica casi tanto tiempo a la provincia de Buenos Aires como al resto de las cuestiones emergentes del nuevo coronavirus. Tiene lógica. Es el distrito donde se concentran los principales riesgos, la mayoría de los problemas y al que se le asigna la mayor cantidad de recursos de toda índole. Pero no es solo eso. Al Presidente se lo ve ocupando funciones que exceden su responsabilidad para suplir tareas propias del gobernador. Es el resultado de la forma de ejercer el poder de Fernández y del estilo de Kicillof. A uno le gusta estar en todo y hablar con todos. El otro no quiere que nadie se entrometa en lo suyo y solo confía en los propios. \"No se deja ayudar, solo confía en los cinco o seis de su riñón. No escucha ni a los ministros que le puso Cristina. Y, encima, critica al gobierno nacional, especialmente su gestión económica, justo cuando Alberto más necesita de Martín Guzmán\", explica un ministro nacional. El suyo es un canto que al unísono entona cualquiera que tenga algún interés en el territorio bonaerense dentro del multifacético Frente de Todos. Difícil encontrar tanta unanimidad sobre cualquier otro tema. La reciente foto del jefe de Gabinete, Santiago Cafiero, con el gobernador debe verse como la estrategia de mitigar daños. Los cuestionamientos provienen de funcionarios nacionales, de intendentes en quienes confía el Presidente, sean oficialistas u opositores. No se diferencian los principales voceros de las organizaciones sociales. Mucho menos, la mayoría de los legisladores. Podría ser previsible si no se sumaran dirigentes de La Cámpora. Ellos son destinatarios de la misma desconfianza y del mismo destrato que sufren representantes de la histórica rosca política bonaerense. Esa realidad indica que si la provincia ya era un espacio de necesidades infinitas, la llegada del coronavirus llevó a niveles extremos su vulnerabilidad. El territorio bonaerense sintetiza la gran paradoja argentina: es el principal distrito productivo (aporta más de un tercio del total de divisas que ingresan al país) y el que reúne la mayor cantidad de habitantes bajo la línea de la pobreza. La problemática es estructural y no es culpa de este gobernador ni de quien lo procedió. Pero a Kicillof le estaría costando encontrar la manera de cambiarla y de gestionarla, como pretende y prometió. Una vez más, como ya lo hizo Néstor Kirchner en su mandato, el Presidente articula relaciones y asigna recursos en una relación directa con los intendentes. Esta vez la diferencia es que el gobernador no es víctima sino también artífice de ese by pass político-administrativo. Por exceso y por defecto. La última de las preocupaciones que los intendentes le transmitieron al jefe del Estado es la inquietante respuesta que recibieron de Kicillof a uno de sus problemas más acuciantes: el pago de los sueldos. La caída de la recaudación impacta de lleno en las arcas municipales. No solo vieron reducidos a menos de la mitad los ingresos propios, sino que los recursos por coparticipación disminuirán a niveles que hacen imposible afrontar los gastos. Ante ese panorama, los intendentes dicen que el gobernador no les aseguró que contarán con auxilio, sino que les respondió que revisaría la situación comuna por comuna. Control total, desconfianza y urgencias son los ingredientes de un cóctel peligroso. Los jefes comunales que hablaron con Fernández dicen que este, en cambio, les prometió los recursos, no solo para hacer frente al pago de sueldos, sino también para asistir a los vecinos afectados económicamente por la cuarentena. Incluidas las capas medias que empiezan a presionar por su crítica situación. La magnanimidad de Fernández parece no tener límites. Como si el Estado nacional no estuviera en \"default virtual\". La idea de \r\n\r\ndeus ex machina\r\n\r\n vuelve, otra vez, reformulada en \"el Estado es Dios desde la máquina \"(de fabricar billetes). Algo vendrá de afuera a resolver el problema. La tendencia al pensamiento mágico no es propia de ninguna gestión. Sean gobiernos populistas, neoliberales, de CEO o de científicos. Siempre hay un elemento para sostenerlos. Las circunstancias externas que todo lo cambian son recurrentes. Es parte de lo que ocurre en la interna del oficialismo. Kicillof no es el único problema que le causan a Fernández sus socios kirchneristas. La emergencia de su liderazgo se produjo demasiado temprano y alteró planes. En particular, del cristinismo. Nadie sabe cómo saldrá el Presidente del desafío que está transitando. Pero todo es presente. A los cristinistas que aspiraban a un mayor protagonismo ahora y que tenían en su horizonte las elecciones de 2021 para asfaltar el camino a 2023, se les cambió abruptamente la hoja de ruta. Tal vez el recambio generacional deba esperar. Las opciones que se abren desde que el coronavirus cambió el mundo no permiten augurar procesos lineales. Si las cosas salen bien, el regente puede convertirse en monarca. También puede sufrir el desgaste de una guerra demasiado costosa, aunque termine ganándola. Churchill y Bush padre son casos a tener en cuenta, como recordó Andrés Malamud recientemente. Una consecuencia de ese cambio de escenario son algunos proyectos del cristinismo duro. Pero los intentos de recuperar protagonismo chocaron contra la táctica de Fernández: pisar la pelota desde el centro de la cancha. Así es el derrotero que siguieron las iniciativas más extremas de creación de impuestos extraordinarios. Rápidamente se vieron moderadas y ralentizadas. El Presidente saca partido de esos desbordes. Pero le insumen tiempo y esfuerzo, que no sobran en medio de la emergencia. Además, debe lidiar con cuestionamientos e ineficacias que provienen desde los preferidos de la vicepresidenta. Un destinatario de esas críticas es el virtual delfín albertista, Santiago Cafiero, visto como una amenaza por la juventud cristinista. La edad puede volverse una commodity, y el agregado de valor de ser el \r\n\r\nalter ego\r\n\r\n presidencial, convertirse en un diferencial decisivo. Cristina y los suyos también se ocupan de potenciar yerros de sus adversarios internos. Es el caso de Alejandro Vanoli, que llegó a la Anses por su ADN cristinista, pero que perdió su apoyo cuando le quitó poder al camporismo en el manejo de una cuantiosa caja. Curiosamente, esa disputa lo salvó de la caída como responsable del quizá mayor error del Gobierno durante la cuarentena: las largas filas de los jubilados en los bancos. \"Marquen a los nuestros\", solía decir un maestro del periodismo deportivo ante cada error no forzado. La falta de eficiencia en las áreas a cargo del camporismo es la réplica de albertistas con responsabilidades de gobierno. Las internas políticas suelen ser patógenos más resistentes que muchos virus. Es una parte importante de los problemas que ocupan al Gobierno, aunque haya otros más relevantes y urgentes. Mientras Fernández promueve la cooperación internacional, puertas adentro de su espacio debe ocuparse de las rivalidades. Los tiempos de crisis extremas son fértiles para las paradojas."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-gobierno-pone-prueba-cuarentena-once-nid2355936","date":"19  de abril de 2020  • 22:55","title":"Coronavirus en la Argentina: el Gobierno pone a prueba la cuarentena con once nuevas excepciones","abstract":null,"author":"Jaime Rosemberg","key_words":"","body":"El gobierno de \r\n\r\nAlberto Fernández \r\n\r\nespera para este lunes un escenario de \r\n\r\nmayor actividad y circulación en las calles de todo el país,\r\n\r\n luego de\r\n\r\n autorizar a trabajar a \r\n\r\n\r\n11 nuevos sectores,\r\n\r\n como parte de la estrategia de\r\n\r\n \"cuarentena administrada\" \r\n\r\ncontra el \r\n\r\ncoronavirus\r\n\r\n, que durará en principio hasta el domingo 26. En total,\r\n\r\n ya suman 54 las actividades exceptuadas.\r\n\r\n Desde la Casa Rosada y el propio Presidente insistieron ayer en que\r\n\r\n \"no es tiempo de relajarse\" \r\n\r\ny que\r\n\r\n lo peor de la pandemia aún no llegó a la Argentina.  Sostener el \"delgado equilibrio\" entre el tímido y paulatino retorno de la actividad económica y la necesidad de mantener las restricciones como modo de seguir \"aplanando\" la curva de infectados será el desafío para el oficialismo. No está exento de riesgos y subsiste la posibilidad de una marcha atrás si la situación se saliera del cauce previsto, según altas fuentes del Gobierno.  \"Hemos logrado aplanar la curva y eso nos permite atender a la gente que se va enfermando. Este es el motivo central de la cuarentena. Por eso, más allá de que nos está yendo bien, no hay que relajarse, porque el problema está muy lejos de estar terminado\", afirmó Fernández en una entrevista publicada por el diario \r\n\r\nLa Voz\r\n\r\n. \"Deben salir a las calles aquellos que están habilitados para hacerlo y mantengamos la cuarentena absoluta, fundamentalmente los adultos mayores. Tenemos que entender que el 85 por ciento de los fallecidos tienen más de 65 años\", agregó el Presidente, en un nuevo respaldo al plan del jefe de gobierno porteño, Horacio Rodríguez Larreta, destinado a aislar para \"proteger\" a los ancianos. Sin embargo, ese plan no se aplicará a nivel nacional. Cerca del Presidente sostienen que los mayores de 70 años sin familiares ni ayuda \"conforman una problemática muy porteña\".  En el Gobierno ven con expectativa la puesta en práctica de la nueva etapa, a cargo de cada uno de los gobernadores, y que prevé la vuelta a la actividad de once sectores con gran afluencia de público, entre ellos, oficinas de rentas, pagos de impuestos y servicios, consultorios médicos y producción para la exportación. A ellos se suma el \"regreso\" a sus hogares de centenares de ciudadanos a quienes el comienzo de la cuarentena los encontró en otros distritos y que tienen hasta la medianoche del martes para concretar el viaje. \"Puede generar indignación ver que mucha gente sale a la calle, hay que ir evaluando día a día\", se preocupaban en uno de los ministerios que supervisan la marcha de la cuarentena. Desde el Ministerio de Transporte afirmaron a\r\n\r\n LA NACION \r\n\r\nque estarán \"muy atentos\" para evitar aglomeraciones. El operativo especial incluirá una flota de micros de larga distancia y mayor frecuencia en los colectivos, para evitar \"cuellos de botella\" en trenes y subterráneos en las horas pico. El porcentaje de uso de los medios de transporte público fue en estos días, a nivel metropolitano, del 19 por ciento, mientras que el porcentaje de incremento a partir de este lunes \"es una incógnita\", afirmaron fuentes oficiales. Desde el gobierno porteño afirmaron que la suba de la circulación durante la semana que pasó fue de alrededor del 15 por ciento en colectivos y del 50 por ciento en subtes. \"Pero veníamos de porcentajes irrisorios, del 2 por ciento\", sostienen cerca de Rodríguez Larreta. En las últimas horas, Fernández reiteró que todas sus decisiones se toman luego de consultar al \r\n\r\ncomité de infectólogos y especialistas \r\n\r\nque lo asesoran, y que hoy\r\n\r\n advierten \r\n\r\nque el\r\n\r\n comportamiento social será vital para definir próximos planes de acción, \r\n\r\nincluida la etapa que comenzará el lunes 27.} \"El retorno a la actividad se tiene que dar progresivamente, es lo que está ocurriendo. Habrá más gente circulando, pero si se respetan el distanciamiento social, el lavado de manos y el uso de barbijo, no debería tener un impacto importante (.) Tenemos que esperar un aumento de número de casos y de muertes, porque son los infectados de veinte días atrás, la consecuencia de estas aperturas las veremos también en quince días\", afirmó a \r\n\r\nLA NACION \r\n\r\nel infectólogo \r\n\r\nPedro Cahn, \r\n\r\nintegrante de ese grupo de especialistas. \"Si la cosa no funciona, habrá que volver para atrás, todo depende de la actitud que tome la gente\", condicionó Cahn, quien dejó en claro que \"la cuarentena no termina el domingo 26\". La idea de buscar la \"continuidad\" de las restricciones está instalada, más allá de las aperturas parciales. \"Está claro que \r\n\r\nla cuarentena administrada llegó para quedarse.\r\n\r\n Alberto no piensa negociar el formato, sobre todo en la zona metropolitana. Y los gobernadores e intendentes tampoco quieren el virus en sus pueblos\", afirmaron cerca del Presidente. Encabezado por el jefe de Gabinete, \r\n\r\nSantiago Cafiero,\r\n\r\n el gabinete económico analizará este lunes la marcha de las medidas de asistencia financiera a empresas. \"Aguantemos un poco más, lo estamos haciendo bien\", afirmó Cafiero a través de la redes sociales, en un mensaje a la sociedad para que se mantenga dentro de su casa y \"colabore\" para que el temido \"pico\" de casos se aplace lo máximo posible. "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/a-alberto-fernandez-no-le-gusta-le-nid2355917","date":"19  de abril de 2020  • 22:39","title":"A Alberto Fernández no le gusta que le manejen la agenda","abstract":null,"author":"Luis Majul","key_words":"","body":"Escuchá la columna como podcast  A continuación, la desgrabación de sus principales conceptos:   "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/las-15-claves-entender-como-sigue-cuarentena-nid2355868","date":"19  de abril de 2020  • 22:09","title":"Cuarentena: ¿Qué sectores se suman a las excepciones?","abstract":null,"author":"Alan Soria Guadalupe","key_words":"","body":"Nuevas actividades permitidas, disposiciones para el transporte público, restricciones a los adultos mayores y alternativas para los varados dentro del país. Comienza una nueva semana con cambios en la \r\n\r\ncuarentena administrada\r\n\r\n que dispuso el gobierno de \r\n\r\nAlberto Fernández\r\n\r\n para hacer frente a la expansión del \r\n\r\ncoronavirus. La fase actual del aislamiento preventivo y obligatorio termina el 26 de abril y aún no hubo comunicación oficial acerca de si se extenderá y, en caso de que se prorrogue otra vez, en qué condiciones. Pero el Gobierno dispuso que a partir de este lunes \r\n\r\nquedará exceptuado un nuevo grupo de actividades \r\n\r\nque se sumarán a las que ya forman parte de la \"cuarentena administrada\" que anunció el presidente Alberto Fernández.   No. Las nuevas excepciones permiten la venta de mercadería elaborada en comercios minoristas pero solo a través de plataformas de comercio electrónico, venta telefónica o mecanismos que garanticen que no habrá contacto entre vendedor y cliente. Permanece prohibida la atención presencial al público y solo podrá haber entrega a domicilio.  No necesariamente. Los gobiernos provinciales deberán ratificar en su territorio las nuevas excepciones. Si bien algunos distritos adelantaron pedidos de flexibilización de la cuarentena, otros como Tucumán y Santiago del Estero afirmaron que se mantendrán las restricciones vigentes hasta ahora sin cambios.  Sí. Quienes realicen actividades exceptuadas deben tener el Certificado Único Habilitante para Circulación, que se puede tramitar en \r\n\r\nwww.tramitesadistancia.gob.ar.  A medida que aumenta la circulación en la calle por las flexibilizaciones crece la preocupación por el riesgo de contagio en el transporte público. Por eso, el Ministerio de Transporte de la Nación determinó que a partir de mañana será obligatorio el uso de barbijo o tapaboca en todo tipo de servicio automotor o ferroviario del país.  El gobierno porteño recomienda usarlo siempre, pero es obligatorio tenerlo puesto al momento de ir a comprar a los mercados de cercanía, en el transporte público y en dependencias de atención públicas y privadas. Quienes no respeten la disposición deberán abonar una multa que va desde los $10.700 hasta los $80.000.  La semana pasada se dispuso un cupo de 20.000 permisos para aquellos que estén varados dentro del país puedan volver a sus domicilios, pero los certificados se agotaron en apenas horas. El Gobierno afirmó que se volverán a emitir permisos una vez que los que ya los tramitaron hayan realizado el viaje. Se puede tramitar en \r\n\r\nhttps://regresoacasa.argentina.gob.ar\r\n\r\n y tiene una validez de 48 horas.  Sí. Las nuevas excepciones permiten concurrir al médico con turnos programados previamente. Lo mismo rige para quienes necesitan ir al odontólogo o a una óptica.  Para operar, a partir de mañana se deberá contar con el permiso del Ministerio de Desarrollo Productivo.  Entre las excepciones que entrarán en vigencia mañana están los establecimientos para víctimas de violencia de género. Si necesitás ayuda, está habilitada la línea 144 reforzada por el Ministerio de Mujeres, Géneros y Diversidad de la Nación, la dirección de correo electrónico \r\n\r\n\r\n\r\nlinea144@mingeneros.gob.ar\r\n\r\n\r\n\r\n y los números 11 2775 9045 / 9048 en WhatsApp.  El Gobierno solo permite que el trabajo de empleadas y empleados domésticos solo para quienes deban cuidar a otros (personas mayores, menores de edad o enfermos). Otro tipo de trabajo doméstico no está permitido, los empleados no deben asistir y el empleador no debe obligar."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/entrega-subsidios-denuncian-irregularidades-base-datos-anses-nid2355935","date":"19  de abril de 2020  • 22:01","title":"Entrega de subsidios: denuncian irregularidades en la base de datos de Anses","abstract":null,"author":"","key_words":"","body":"La base de datos que utiliza la Anses para otorgar el \r\n\r\nIngreso Familiar de Emergencia\r\n\r\n (IFE) despierta dudas a partir de una serie de denuncias recopiladas en los últimos días. La abogada especializada en temas de corrupción Silvina Martínez denunció que la información en la que se basa el organismo para definir quién cobra el subsidio está adulterada y que por eso hay rechazos masivos a ciudadanos que deberían ser beneficiarios de los $10.000. Según explicó anoche en el programa \r\n\r\nLa Cornisa\r\n\r\n, que conduce \r\n\r\nLuis Majul\r\n\r\n por \r\n\r\nLN+\r\n\r\n, ella ya recibió más de 500 quejas de ciudadanos que no fueron autorizados a cobrar el IFE. Entre las justificaciones que dio a conocer la \r\n\r\nAnses \r\n\r\na los que solicitaron la ayuda económica, Martínez detectó patrones comunes entre los rechazos, desde considerar a los solicitantes extranjeros cuando no lo son hasta afirmar que tienen más de 100 años o que no están desocupados, lo que los exime de cobrar el subsidio. Martínez sostuvo que hubo repetidos casos de ciudadanos que tienen menos de 40 años y que según la base de datos de la Anses tienen más de 100. En un segundo grupo están quienes se quejan porque la Anses les denegó la ayuda al afirmar que son ciudadanos extranjeros con menos de dos años de residencia en la Argentina. Algunos de los que recibieron ese argumento son argentinos e, incluso, nunca salieron del país. En el tercer grupo están quienes figuran en la base de datos como empleados, cuando en realidad no lo están, pese a que el ente había expedido un certificado que prueba su condición de desempleados. En la misma situación figuran casos de personas que aparecen como jubiladas, pero que en realidad no lo están. Martínez denunció también que hay ciudadanos que figuran como beneficiarios de algún plan social, cuando no es así. Hay casos en los que el organismo registró a una persona como casada -cuando en realidad es soltera- con un cónyuge que ya cobra un plan. El titular de la Anses, \r\n\r\nAlejandro Vanoli\r\n\r\n, dijo que partir del 22 de abril los beneficiarios rechazados podrán solicitar una revisión. "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-felipe-sola-varados-sabemos-exactamente-cuantos-nid2355928","date":"19  de abril de 2020  • 21:46","title":"Coronavirus. Felipe Solá, sobre los varados: \"Sabemos exactamente cuántos argentinos hay en cada lugar, no vamos a dejar a nadie afuera\"","abstract":null,"author":"","key_words":"","body":"El canciller argentino\r\n\r\n Felipe Solá\r\n\r\n habló sobre la actual situación de los \r\n\r\nargentinos varados en el exterior, \r\n\r\nluego de que la mayoría de los países cerraran sus fronteras frente al avance del \r\n\r\ncoronavirus\r\n\r\n  en el mundo y detalló cómo será el operativo para repatriar a todos los que faltan. \"Hemos traído al 85% de los varados \r\n\r\nen total, que son alrededor de 170 mil argentinos que entraron por vía terrestre y aire entre el día 15 de marzo y 17 de abril. Este fin de semana llegaron mil argentinos más, entre ellos una serie de personas mayores que habían quedado varadas en Brasil\", detalló el funcionario en diálogo con\r\n\r\n TN.  Sobre el número de ingresos, dijo estar \"muy conforme\", aunque comentó que todavía quedan un 15% de argentinos por traer y los principales lugares son \r\n\r\nMadrid, Miami, México y Cancún. \r\n\r\n\"Hay destinos más complicados porque Aerolíneas no tiene base, por ejemplo, Perú lo tratamos con charter o con Hércules de la Fuerza Aérea\", remarcó. \"Nosotros \r\n\r\npodemos entrar 400 personas por día,\r\n\r\n por un protocolo que hemos firmado con el ministerio de Salud, de Transporte y de Seguridad. Es la cartera de Salud la que marca cuánta cantidad debe ingresar por día y tratamos de no superar esa cifra, que es muy baja para Ezeiza, pero es lo que permite el operativo sanitario\", argumentó. Al ser consultado por las prioridades a la hora de repatriar argentinos, Solá especificó que \r\n\r\n\"\r\n\r\n\r\nhay un embudo en Ezeiza y necesitan desagotar los lugares que estén más llenos de gente\", \r\n\r\nque también puede ser un aeropuerto, donde hay un aglomeramiento de personas: \"Entiendo la incertidumbre, personalmente recibo alrededor de 50 o 60 llamados por día, vamos a sacarlos a todos, pero déjenme manejar los 400 por día porque si no no se puede. Este es el tope de Salud. Entiendo perfectamente el sufrimiento de allá y nadie se va a quedar allí porque cancillería no se mueva, \r\n\r\nsabemos exactamente cuántos hay en cada lugar. No vamos a dejar a nadie afuera\". El canciller explicó que aún quedan alrededor de 20 mil argentinos varados. \"Recibo desesperación por no saber una fecha. Bueno, la fecha va a ser en la primera quincena de mayo espero. Hemos sacado 170 mil hasta el día de hoy, esto es un compromiso del presidente \r\n\r\nAlberto Fernández\",\r\n\r\n concluyó."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-el-gobierno-pidio-prision-domiciliaria-ricardo-nid2355900","date":"19  de abril de 2020  • 19:54","title":"Coronavirus en la Argentina: el Gobierno pidió el beneficio de la prisión domiciliaria para Ricardo Jaime","abstract":null,"author":"Hernán Cappiello","key_words":"","body":"El gobierno de \r\n\r\nAlberto Fernández,\r\n\r\n al actuar como \"amigo del tribunal\", pidió a la Justicia que otorgue al exsecretario de Transporte kirchnerista \r\n\r\nRicardo Jaime \r\n\r\nel arresto domiciliario por las causas en las que el exfuncionario está condenado a una pena unificada de 10 años de prisión y por las que está siendo sometido a juicio oral. La presentación la realizó el jueves pasado secretario de Derechos Humanos, Horacio Pietragalla, de quien no se tienen noticias que haya realizado similares presentaciones para otros presos.  Hoy habrá una audiencia virtual donde participarán la defensa de Jaime, la Secretaría de Derechos Humanos, el fiscal Raúl Pleé y los jueces de la Sala III de la Cámara Federal de Casación Eduardo Riggi, Liliana Catucci y Juan Carlos Gemignani. Jaime está detenido desde 2016 y anunció una huelga de hambre desde que, hace una semana, el Tribunal Oral Federal 6 le denegó el arresto domiciliario. Ahora pidió ayuda a la oficina de Pietragalla. Allí presentó un diagnóstico de su médico donde dice que es hipertenso, que es asmático y que tiene broncoespasmos ocasionales. Desde la aparición del coronavirus hubo una catarata de pedidos de excarcelación de presos por delitos comunes y por corrupción alegando que estaban en riesgo. Algunas libertades o arresto domiciliarios fueron otorgados, como el de Amado Boudou. La Cámara de Casación recomendó otorgar esos beneficios a condenados a penas leves o asuntos que no involucren delitos graves ni la violación de pactos internacionales. Jaime presentó un pedido de arresto domiciliario que los jueces Julio Panelo, José María Martínez Sobrino y Fernando Canero denegaron. Por eso recurrió a la Casación. El Gobierno dice que el arresto domiciliario de Jaime corresponde según la jurisprudencia y que no otorgarlo implicaría que la Argentina viole pactos internacionales. Incluso recuerda que ya le advirtieron al Estado argentino por un caso similar: el de Milagro Sala. Y vuelve a reeditar -como ya sucedió en el caso de Boudou- la idea de que la condena de Jaime no está firme porque falta el resultado del recurso de queja ante la Corte, cuando la Cámara de Casación, en un fallo plenario, determinó que las penas están en condiciones de ser ejecutadas desde que ese tribunal confirma la sentencia y rechaza el recurso extraordinario, fallo que la Corte consintió. El escrito del Gobierno trata a Jaime como si estuviera en prisión preventiva y cita fallos contra la Argentina por abuso del tiempo de las personas presas en esta condición. Los jueces que deberán decidir sobre si corresponde el arresto domiciliario de Jaime son Riggi, Catucci y Gemignani. Justamente Riggi y Catucci votaron en disidencia con las recomendaciones de sus colegas de otorgar prisiones domiciliarias a raíz del coronavirus en los casos de condenas leves."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/permisos-coronavirus-la-carta-grupo-intelectuales-mayores-nid2355873","date":"19  de abril de 2020  • 19:03","title":"Coronavirus. La dura carta de intelectuales mayores de 70 años a Horacio Rodríguez Larreta","abstract":null,"author":"Rosario Marina","key_words":"","body":"Un \r\n\r\ngrupo de intelectuales\r\n\r\n mayores de \r\n\r\n70 años\r\n\r\n se sumó, a través de una dura carta, a las \r\n\r\ncríticas contra la decisión del jefe de gobierno porteño,\r\n\r\n\r\nHoracio Rodríguez Larreta, \r\n\r\nde limitar las salidas a la calle de los grupos de riesgo por edad, en el marco de la pandemia de \r\n        \r\n        \r\ncoronavirus. \"Los abajo firmantes, a quienes \r\n\r\nabarca el aislamiento de los mayores de 70 años\r\n\r\n a partir del lunes 20 de abril, nos dirigimos a usted para manifestarle \r\n\r\nnuestro profundo repudio\r\n\r\n a dicha medida, por entender que es discriminatoria\", expresaron 19 referentes \r\n\r\ndel arte, la academia y el periodismo.  Los firmantes son Oscar \r\n\r\nBarney Finn;\r\n\r\n Hugo \r\n\r\nBeccacece;\r\n\r\n Edgardo \r\n\r\nCosarinsky,\r\n\r\n Josefina \r\n\r\nDelgado,\r\n\r\n Fernando \r\n\r\nDozo,\r\n\r\n Enrique \r\n\r\nEspina Rawson,\r\n\r\n Alicia \r\n\r\nFerreirós,\r\n\r\n Mario O. \r\n\r\nFolchi,\r\n\r\n Carlos \r\n\r\nGutiérrez;\r\n\r\n Luz \r\n\r\nHenriquez;\r\n\r\n Juan Carlos \r\n\r\nHiquis;\r\n\r\n Graciela \r\n\r\nMelgarejo;\r\n\r\n María Luisa \r\n\r\nLerer;\r\n\r\n Cristina \r\n\r\nMucci;\r\n\r\n Silvia \r\n\r\nPlager;\r\n\r\n María \r\n\r\nSáenz Quesada;\r\n\r\n Juan José \r\n\r\nSebreli;\r\n\r\n Celso \r\n\r\nSilvestrini;\r\n\r\n Marcela \r\n\r\nSolá\r\n\r\n y Mauricio \r\n\r\nWajnrot. \"\r\n\r\nLa manera de proteger a nuestra comunidad no pasa por elegir un grupo\r\n\r\n que, si bien se ve en situación de riesgo, \r\n\r\nno es el único\r\n\r\n (gente que está en tratamiento anti cáncer, que padece asma, EPOC, diabetes, enfermedades que no reconocen edad) y por lo tanto se convierte, bajo la excusa de una pseudo protección, en objeto de \r\n\r\ndiscriminación y mal trato\",\r\n\r\n continuaron. El gobierno porteño informó, la semana pasada, que entrará en vigor, desde mañana,\r\n\r\n un \r\n\r\npermiso de circulación obligatorio y específico \r\n\r\npara todas las personas mayores de 70 años \r\n\r\nque no estén exceptuadas\r\n\r\n de cumplir con el aislamiento, con sanciones y multas para quienes reincidieran en salir sin permiso. \"Entiendo que son decisiones antipáticas y difíciles, lo hacemos para cuidar a todos\", dijo Larreta el viernes. Y a pesar de las críticas, informó que la Ciudad mantendrá el permiso especial. Aunque \r\n\r\ndescartó las sanciones para quienes violen la medida.\r\n\r\n En caso de que un mayor de 70 no tenga el permiso tramitado en el 107, las autoridades lo acompañarán a su casa. \"Los adultos mayores de 70 años \r\n\r\nsabremos cuidarnos,\r\n\r\n y lo hemos hecho desde hace más de treinta días. Aquellos que necesiten de la ayuda del Estado, sin duda sabrán cómo pedirla\", dijeron los intelectuales en la misiva dirigida a Larreta. La carta se suma a otras declaraciones que trascendieron en el mismo sentido en los últimos días, entre ellos, las del exjuez de la Corte Suprema, \r\n\r\nEugenio Zaffaroni,\r\n\r\n quien sostuvo que la medida \r\n\r\n\"es paternalismo y discriminación etaria pura\".\r\n\r\n Y de la ensayista \r\n\r\nBeatriz Sarlo, \r\n\r\nquien lanzó: \r\n\r\n\"En la imaginación de Larreta, los mayores de 70 no trabajamos\". \"Seguiremos las instrucciones ya difundidas: compra en negocios de cercanías, farmacias, bancos, \r\n\r\ny además aportaremos nuestra experiencia de vida\r\n\r\n para atenuar los efectos de esta crisis mundial\", sostuvieron sobre el permiso, que deberá usarse para circular por la vía pública, aunque no será necesario tramitar en los casos de cobro de jubilación, tratamiento médico y vacunación. Sí, se requerirá para otras salidas como compras de alimentos, medicamentos y pago de servicios en locales habilitados, \r\n\r\nsegún se informó. \"Primo Levi, Jorge Semprún, Bruno Bettelheim, son solamente algunos de los que padecieron \r\n\r\npersecuciones\r\n\r\n y pudieron dar cuenta de sus sufrimientos y contribuir al esclarecimiento de ignominiosos crímenes. \r\n\r\nNo queremos revivir ni repetir estas circunstancias,\r\n\r\n en un país que desde 1983 ha recuperado la \r\n\r\ndemocracia\r\n\r\n y quiere mantenerla\", lanzaron. Y finalizaron: \"Solicitamos la anulación de esta medida y la recuperación de nuestros derechos de ciudadanos\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-oficialismo-apuesta-dividir-oposicion-aprobar-nid2355867","date":"19  de abril de 2020  • 18:19","title":"Coronavirus en la Argentina: el oficialismo apuesta a dividir la oposición para aprobar el impuesto a las grandes fortunas","abstract":null,"author":"Laura Serra","key_words":"","body":"En medio de la crisis acentuada por la \r\n\r\npandemia del coronavirus\r\n\r\n,\r\n\r\n el oficialismo apuesta a dividir a la oposición\r\n\r\n para aprobar el proyecto que propone gravar con un \r\n\r\nimpuesto extraordinario a las grandes fortunas,\r\n\r\n iniciativa que el presidente de la Comisión de Presupuesto de la Cámara de Diputados, \r\n\r\nCarlos Heller,\r\n\r\n dará a conocer en los próximos 15 días. La iniciativa, que cuenta con el respaldo de la Casa Rosada, tendrá prioridad en el temario del Congreso no bien se habiliten las \r\n\r\nsesiones de emergencia,\r\n\r\n ya sea bajo la modalidad virtual o presencial. En el principal espacio opositor, \r\n\r\nJuntos por el Cambio, admiten que el proyecto del oficialismo lo colocará en un dilema. \r\n\r\n¿Cómo rechazar una iniciativa que propone que el sector más rico de la sociedad realice por única vez un aporte extraordinario (y millonario) para paliar los efectos de una crisis económica y sanitaria sin precedentes en la Argentina y en el mundo? Desde el oficialismo atizan las contradicciones en Juntos por el Cambio, sacan a relucir las encuestas propias que afirman que más de un 70% de la sociedad apoya la iniciativa, y desafían: los legisladores que voten en contra de gravar a los más ricos en medio de esta pandemia van a quedar expuestos al repudio de su electorado. En Juntos por el Cambio tildan la propuesta de populista y demagógica pero saben que el oficialismo los condujo, desde lo discursivo, a un brete.\r\n\r\n \"Si no apoyamos el proyecto van a decir que protegemos a los ricos, a Pérez Companc, a (Paolo) Rocca, a Nicki Caputo, a Mauricio Macri\", admiten.\r\n\r\n Por esa razón no quieren anticipar una posición antes de leer la letra chica del proyecto.  En rigor, de la iniciativa solo se conocen hasta ahora unos pocos trazos gruesos: según adelantó el diputado Heller, el nuevo impuesto se aplicará solo sobre \r\n\r\npersonas humanas \r\n\r\n(por ahora no afectará a las empresas) con patrimonios superiores a los \r\n\r\n3 millones de dólares.\r\n\r\n Esto comprendería un universo aproximado de \r\n\r\n12.000 contribuyentes,\r\n\r\n el 1,1% de los aportantes al impuesto a los bienes personales. Heller destacó que, de aprobarse este nuevo impuesto, la recaudación estimada rondará entre 3000 a 4000 millones de dólares. Un rápido cálculo arrojaría, entonces, que cada contribuyente incluido en el gravamen debería aportar la friolera de 250.000 dólares; en el oficialismo no quieren adelantar cifras, pero aclaran que el impuesto se aplicará por tramos con alícuotas progresivas que irán del 2 al 3,5%, según sea la magnitud del patrimonio. \"Habrá contribuyentes que pagarán menos de 250.000 dólares y habrá otros que pagarán mucho más\", indican. Aún no se definió si este impuesto se tomará a cuenta de otros tributos.  En la oposición predominan las dudas; descreen, en primer lugar, que la recaudación sea tan relevante como exalta el oficialismo y temen que, en definitiva, esos recursos terminen fagocitados por el agujero negro del déficit fiscal. Además, advierten que el nuevo tributo podría pecar de confiscatorio si se considera que el impuesto a los bienes personales, cuya alícuota aumentó con la ley de emergencia impulsada por el Gobierno, grava el mismo patrimonio del nuevo impuesto. \"Lo que veo es que hay una doble imposición. En la Argentina está el impuesto a los bienes personales que a fin de año se convirtió en un impuestazo\", indicó el tributarista César Litvin. Heller rechaza las críticas. \"No hay doble imposición tributaria. Este proyecto impulsa un nuevo impuesto que se aplicará por única vez\", replica. La oposición desconfía y espera a conocer el proyecto. \r\n\r\n\"Filosóficamente nosotros rechazamos cualquier aumento de impuestos, sobre todo a las empresas, en medio de esta crisis \r\n\r\n-enfatizó, en estricta reserva, un encumbrado diputado de Pro-. Sin embargo, es cierto que con la pandemia de coronavirus enfrentamos un estado de excepción y de emergencia cuyo impacto económico será tremendo, por lo que nuestro prisma debería ser más amplio. Igualmente, una situación de emergencia no justifica violar principios constitucionales. Por eso \r\n\r\nhay que buscar un equilibrio entre la necesidad que demanda la emergencia y la Constitución, \r\n\r\npara evitar que un impuesto termine siendo confiscatorio.\" En el radicalismo las posiciones están divididas. \"Hay gente que se quedará sin trabajo, empresas que quebrarán, sueldos que se van a reducir. ¿Y discutimos si aplicamos o no un impuesto a la riqueza? ¿En qué mundo viven los que se oponen?\", acicateó el gobernador de Jujuy, Gerardo Morales. En sintonía, el diputado y miembro de la Comisión de Presupuesto, Alejandro Cacace, sostuvo que el debate es razonable siempre que el proyecto solo apunte a las personas físicas, no a las empresas, ya agobiadas por la crisis y la presión tributaria.  En tanto, \r\n\r\nla UCR Capital,\r\n\r\n comandada por Guillermo de Maya, \r\n\r\nanticipó que apoyaría la medida siempre y cuando no sea pergeñada para perseguir a los empresarios. \r\n\r\n\"En el marco de la crisis económica y social, con millones que han perdido su fuente de ingreso, suena razonable exigir una colaboración especial a aquellos que más tienen\", conceden. De todas maneras, allegados al senador porteño Martín Lousteau marcan sus prevenciones. \"Si se trata de un manotazo a los sectores más ricos y no se discute, en paralelo, cómo el Estado hace más eficiente su gasto público y qué está dispuesto a ceder en esta crisis, el debate no sirve\", advierten. En el mismo sentido se expresó el diputado \r\n\r\nLuis Petri. \"No se le puede imponer sacrificios a la sociedad si el Estado primeramente no da el ejemplo\",\r\n\r\n enfatizó. Referentes de la Coalición Cívica, presidida por Maximiliano Ferraro, coinciden. \"Si de esfuerzos hablamos, que sea de todos, sin revanchas o ataques a un sector determinado. El esfuerzo también lo debemos hacer desde el Estado\", enfatizaron desde esa bancada, autora de un proyecto para que todos los bienes y activos obtenidos por delitos de corrupción sean destinados al combate de la pandemia. El oficialismo está convencido de que merced a las grietas que exhibirá la oposición logrará reunir la mayoría necesaria para aprobar su proyecto en ambas cámaras. Descuenta que tendrá el apoyo de los bloques provinciales, hasta ahora permeables a las iniciativas del Gobierno. \"Los gobernadores están desesperados por recursos. ¿Quién se va a atrever a rechazar un proyecto semejante?\", desafiaban."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/como-2003-cristina-repite-alberto-fernandez-receta-nid2355855","date":"19  de abril de 2020  • 16:55","title":"Como en 2003: Cristina repite con Alberto Fernández la receta que aplicó con Néstor Kirchner","abstract":null,"author":"Gabriel Sued","key_words":"","body":"Alberto Fernández \r\n\r\ny\r\n\r\n Cristina Kirchner \r\n\r\ncaminando solos por uno de los senderos arbolados de la residencia de \r\n\r\nOlivos\r\n\r\n. La imagen, que el Presidente difundió el viernes en sus redes sociales, remite a una de las postales más icónicas de la política argentina: la de Carlos Menem y Raúl Alfonsín, en la previa del \r\n\r\nPacto de Olivos\r\n\r\n, en 1993. ¿Cuál es el mensaje? \"Ninguno. A Alberto le gustó la foto\", rompieron la magia en el entorno de Fernández, ante la consulta de \r\n\r\nLA NACION\r\n\r\n, y relativizaron segundas interpretaciones. La presencia de la vicepresidenta en la presentación de la\r\n\r\n propuesta de renegociación de la deuda externa\r\n\r\n no fue, sin embargo, una imagen habitual de esta época. \r\n\r\nEl Presidente y Cristina no se mostraban juntos en público desde el 1° de marzo,\r\n\r\n cuando compartieron el estrado de la Cámara de Diputados, durante la apertura de sesiones del Congreso.  Antes, solo lo habían hecho el 10 de diciembre, todas citas obligadas. \"La deuda es un tema estratégico que ella siempre siguió de cerca. \r\n\r\nLa noticia hubiera sido si Cristina no iba\",\r\n\r\n insistió en quebrar el hechizo uno de los dirigentes de más confianza de la vicepresidenta.  Lo que no se vio en el video es que, antes y después del acto con los gobernadores, \r\n\r\nlos dos compartieron una larga conversación a solas en el chalet de la residencia,\r\n\r\n el lugar donde Cristina vivió durante 12 años y medio. La vicepresidenta ya había estado ahí el lunes 8 de abril, en el reencuentro cara a cara con Fernández después de su regreso de Cuba, donde fue a buscar a su hija, Florencia. Aunque los detalles de la charla del jueves permanecen en secreto, los colaboradores del Presidente y de la vicepresidenta aseguran que la relación entre ellos es \"óptima\". Los dirigentes más cercanos a Cristina sostienen que la mejor demostración de su respaldo a Fernández es su bajo perfil. \r\n\r\nExplican que, para fortalecer el liderazgo del Presidente, ella decidió desempolvar \r\n\r\nuna estrategia que le dio buen resultado hace 17 años. Fue en mayo de 2003\r\n\r\n, cuando Néstor Kirchner asumió la presidencia. Ante encuestas que indicaban que la primera dama era más conocida y popular que su esposo, Cristina redujo sus apariciones públicas. \"No apareció hasta el 24 de marzo de 2004, cuando Néstor habló en la ESMA y construyó su propio liderazgo\", detalla un diputado que siempre estuvo cerca de la vicepresidenta. Los intendentes del conurbano que a principios de mes recibieron una llamada de Cristina tampoco notaron rispideces en la relación. \"Ella habla de las decisiones del Gobierno como propias\", contó a \r\n\r\nLA NACION \r\n\r\nuno de los jefes comunales. En todo caso, analizó un intendente de la primera sección, \r\n\r\nCristina interviene como operadora política para suavizar las tensiones entre los jefes comunales y el gobernador, \r\n\r\n\r\nAxel Kicillof:\r\n\r\n \"Deja claro que Axel es ella y busca contener\".  Preocupada por la situación social en el conurbano, la vicepresidenta habla casi todos los días con el gobernador. \r\n\r\n\"Las tres vertientes del cristinismo son Axel, Wado [De Pedro, ministro del Interior] y Máximo. Si ellos van mucho a Olivos, es porque entre ella y Alberto está todo bien\",\r\n\r\n detalla un dirigente cercano. Después de que regresó de Cuba, Cristina se instaló en su departamento de Recoleta. Sale poco, en general para visitar a su hija, Florencia, y a su nieta, Helena. En su listado de llamadas también figuran gobernadores de su confianza, como Gildo Insfrán (Formosa), Jorge Capitanich (Chaco) y Gerardo Zamora (Santiago del Estero). \"La imagen de ellos en Olivos sirve para mostrar cohesión y ahuyentar fantasmas\", interpreta otro dirigente cristinista, e insiste en que Cristina no mostró hasta ahora ninguna diferencia con Fernández. Tampoco se diferenció, aseguran, con el proyecto de \r\n\r\nimpuesto a los grandes patrimonios\r\n\r\n que elaboran Carlos Heller y Máximo Kirchner. Los dos visitaron Olivos el martes y acordaron una propuesta que, en su primera versión, no tenía el apoyo del Presidente. Sin aparecer en las fotos, también Cristina había empujado la iniciativa, con una presentación ante la Corte Suprema, para que el Senado pueda sesionar de manera remota. La iniciativa se moderó y las posiciones se conciliaron, sin exponer un conflicto. \"Hablan de las diferencias entre Cristina y Alberto, pero \r\n\r\nhasta ahora el que mostró más diferencias es [Sergio] Massa\",\r\n\r\n aguijoneó un funcionario, y destacó que, a contramano de Fernández, el presidente de la Cámara de Diputados había convalidado un recorte de los sueldos del Congreso y había tomado distancia del impuesto a las grandes fortunas.  Un factor clave podría haber ayudado a conciliar las posiciones entre el Presidente y su jefe de bloque respecto del proyecto para gravar a las grandes fortunas. En la reunión del martes, en Olivos, también estuvo el ministro de Economía, Martín Guzmán, uno de los funcionarios preferidos de la vicepresidenta y de Máximo.\r\n\r\n \"Cristina es guzmanista\",\r\n\r\n definió un diputado que la conoce mucho. En el entorno de la vicepresidenta lo confirman. \"Es muy elogiosa del ministro. Piensa que está a la altura de las circunstancias\", dijeron."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-saludo-alberto-fernandez-policias-su-dia-nid2355837","date":"19  de abril de 2020  • 16:13","title":"Coronavirus. El saludo de Alberto Fernández hacia los policías en su día","abstract":null,"author":"","key_words":"","body":"Motivado por el \r\n\r\nDía Nacional del Policía,\r\n\r\n el presidente, \r\n\r\nAlberto Fernández, \r\n\r\nsaludó a las fuerzas policiales a través de sus redes sociales. El mandatario aprovechó para agradecerles su trabajo durante el \r\n\r\naislamiento social preventivo y obligatorio\r\n\r\n implementado para prevenir el avance del \r\n\r\ncoronavirus.  En su cuenta de Twitter personal, escribió: \"En el Día Nacional del Policía, saludo y agradezco inmensamente a los y las agentes que están en las calles cuidándonos a todos y a todas desde que comenzó la cuarentena obligatoria. Su trabajo y compromiso son fundamentales para que podamos ganarle al coronavirus\".  El día del Policía se celebra cada 19 de abril en la Argentina desde 1999. Se trata de un homenaje a los representantes de las fuerzas de seguridad que se instauró debido a que en ese misma fecha, pero en 1947, se sentaron las bases para lo que sería el Convenio Policial Argentino."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-alfredo-cornejo-usan-pandemia-esconder-nid2355824","date":"19  de abril de 2020  • 13:45","title":"Coronavirus en la Argentina. Alfredo Cornejo: \"Usan la pandemia para esconder las peores miserias del kirchnerismo\"","abstract":null,"author":"","key_words":"","body":"El diputado nacional \r\n\r\nAlfredo Cornejo\r\n\r\n (Juntos por el Cambio-Mendoza) criticó hoy al gobierno de \r\n\r\nAlberto Fernández\r\n\r\n por los \r\n\r\nnombramientos\r\n\r\n en el Estado en medio de la crisis por la \r\n\r\nexpansión del coronavirus\r\n\r\n en el país. El presidente de la UCR acusó a la Casa Rosada de usar \r\n\r\n\"la pandemia para esconder las peores miserias del kirchnerismo\". \r\n\r\nCornejo denunció que \r\n\r\nunos 400 gerentes y jefes de la Anses fueron designados\r\n\r\n en plena emergencia.  \"El Presidente pidió al sector privado esfuerzo mientras apagó la economía.\r\n\r\n Pero la Anses, con sus oficinas cerradas, incorpora y nombra a cerca de 400 gerentes y jefes en todo el país\", aseguró Cornejo en su cuenta de Twitter.  Y remató: \"La pandemia está siendo usada para esconder las peores miserias del kirchnerismo\". El 19 de marzo pasado, referentes de Juntos por el Cambio denunciaron que \r\n\r\nun centenar de empleados del PAMI\r\n\r\n que conduce \r\n\r\nLuana Volnovich\r\n\r\n habían sido despedidos durante la pandemia. Se trata de personas que habían sido nombradas durante el mandato de \r\n\r\nMauricio Macri\r\n\r\n. El viernes pasado, \r\n\r\nFernández dialogó durante tres horas con opositores\r\n\r\n en una teleconferencia. Los jefes de \r\n\r\nlos bloques\r\n\r\n en la Cámara de Diputados le pidieron al Presidente más medidas para proteger a las pymes. El Presidente dijo que evaluará la creación de un comité económico y social para salir de la crisis."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-diego-santilli-ciudad-permiso-mayores-70-nid2355817","date":"19  de abril de 2020  • 13:23","title":"Coronavirus: \"No se trata de prohibir, se trata de proteger\", dijo Diego Santilli sobre los mayores de 70 años","abstract":null,"author":"","key_words":"","body":"El vicejefe de gobierno porteño, \r\n\r\nDiego Santilli, \r\n\r\nse refirió hoy a la medida anunciada por la Ciudad de \r\n\r\nexigir a los mayores de 70 años un permiso para poder abandonar sus hogares\r\n\r\n en medio del \r\n\r\naislamiento \r\n\r\ndecretado, que entra en vigencia mañana, y ante la polémica generada por la decisión aseguró que no se trata de prohibir sino de proteger a esta parte de la población frente al \r\n\r\navance\r\n\r\n de la \r\n\r\npandemia del coronavirus\r\n\r\n en el país. En diálogo con\r\n\r\n Radio 10,\r\n\r\n declaró: \"Buscamos que nos den una oportunidad para ayudar a los mayores de 70 y evitar que se contagien. \r\n\r\nDe los fallecidos en el mundo 8 de cada 10 son mayores de 70 años. En la Argentina de las personas fallecidas el promedio da 71 años. No se trata de prohibir, se trata de proteger\"\r\n\r\n.  Según el funcionario, la idea es poner a disposición el servicio telefónico para que no salgan a la calle si no lo precisan. \r\n\r\n\"No se trata de buscar ningún tipo de limitaciones\", \r\n\r\ninsistió y añadió que desde la administración lo que buscan es que los adultos mayores los llamen, les cuenten lo que necesitan y escuchen las opciones que tienen. En la Ciudad hasta ahora se registran \r\n\r\n691 casos positivos\r\n\r\n de los 2839 confirmados a nivel nacional. Asimismo el funcionario porteño habló sobre los sobreprecios en la compra de barbijos por parte de la Ciudad, denuncia por la cual renunciaron dos funcionarios, y agregó: \r\n\r\n\"Hubo dudas y controversias sobre dos situaciones: barbijos y hoteles. \r\n\r\nTomamos la decisión de iniciar una investigación y aceptar la renuncia a dos funcionarios. Estamos revisando toda la política de compras\". Santilli también mostró el apoyo de la oposición al Gobierno nacional respecto de la \r\n\r\nrenegociación de la deuda\r\n\r\n y dijo que tomaron la decisión de respaldar en el Congreso \"para llevar al país al no default y a una solución que permita hacernos cargo de la deuda que tenemos y crecer\". Por último, al ser consultado sobre el rol del \r\n\r\nexpresidente Mauricio Macri\r\n\r\n en la actualidad, indicó que a su entender no tenía por qué participar de la reunión que el mandatario \r\n\r\nAlberto Fernández\r\n\r\n mantuvo con gobernadores. Y sobre la exgobernador de Buenos Aires, explicó: \r\n\r\n\"María Eugenia Vidal \r\n\r\nnos acompaña en algunas reuniones, es una mujer importantísima en todo lo que tiene que ver con lo social y el desarrollo y todo lo que pueda aportarnos es bienvenido. Toda la capacidad de gestión de María Eugenia es bien valorada, con Horacio (Rodríguez Larreta, jefe de gobierno) la valoramos mucho\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-zaffaroni-critico-medida-larreta-mayores-nid2355816","date":"19  de abril de 2020  • 12:56","title":"Coronavirus en la Argentina. Zaffaroni criticó la medida de Larreta para los mayores de 70 años: \"Es paternalismo y discriminación etaria pura\"","abstract":null,"author":"","key_words":"","body":"El exministro de la Corte Suprema de Justicia \r\n\r\nEugenio Zaffaroni\r\n\r\n criticó con dureza la decisión del jefe de gobierno porteño, \r\n\r\nHoracio Rodríguez Larreta\r\n\r\n, de buscar \r\n\r\nlimitar la salida a la vía pública a los mayores\r\n\r\n de 70 años, en plena expansión del coronavirus en el país. \"En cada emergencia debemos estar atentos.\r\n\r\n Me gustó mucho la reacción contra los excesos con que nos amenazó el gobierno de la Ciudad\", planteó Zaffaroni en una entrevista que concedió al diario Página 12. \"Las medidas con que \r\n\r\nnos amenazó\r\n\r\n el gobierno de la Ciudad no sólo eran discriminatorias y paternalistas, \r\n\r\nsino también ilícitas\r\n\r\n, porque conforme a la Constitución Nacional y a la Constitución de la Ciudad y de todo el mundo civilizado, ningún ejecutivo puede crear contravenciones ni delitos por su cuenta\", señaló el juez de la Corte Interamericana de Derechos Humanos. Pese a la controversia que despertó la medida, mañana comenzará a regir un permiso especial que solo durará un día\r\n\r\n para que los adultos mayores de 70 años circulen por la ciudad de Buenos Aires. La iniciativa solo modificó un aspecto: \r\n\r\nquienes salgan a la calle sin ese certificado puntual no tendrán que cumplir tareas comunitarias a modo de sanción. \"Sabemos que \r\n\r\nsomos\r\n\r\n vulnerables, pero también por nuestra edad lo somos si comemos o bebemos lo que no debemos, pero no por eso \r\n\r\nel gobierno de la Ciudad nos va a controlar si comemos dulces o salados o si tomamos más de una copa de vino\r\n\r\n, ni puede venir a contarnos las pulsaciones en la cama, por si cometemos un exceso sexual\", remarcó Zaffaroni. Y añadió: \r\n\r\n\"Eso es paternalismo y discriminación etaria pura, dos cosas sobre las que debemos cuidarnos: \r\n\r\nsomos vulnerables, pero ante todo seguimos siendo personas como los demás, que nadie quiera tirarnos al altillo para \"protegernos\". El jefe de gobierno porteño \r\n\r\njustificó la medida en la intención de cuidar a los adultos mayores\r\n\r\n, que forman parte del grupo de mayor riesgo en la pandemia de coronavirus: 8 de cada 10 muertes son de personas que pasaron los 70 años. El presidente \r\n\r\nAlberto Fernández \r\n\r\n\r\nrespaldó \r\n\r\n\r\npúblicamente la decisión\r\n\r\n\r\n tomada\r\n\r\n por el jefe de gobierno porteño. La autorización servirá para hacer trámites, comprar alimentos o pasear la mascota."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-alberto-fernandez-cuasimonedas-pandemia-cuasimonedas-economia-nid2355808","date":"19  de abril de 2020  • 11:36","title":"Coronavirus: Alberto Fernández aseguró que \"las cuasimonedas están desterradas\"","abstract":null,"author":"","key_words":"","body":"El presidente \r\n\r\nAlberto Fernández\r\n\r\n se mostró hoy, una vez más, conforme con el \r\n\r\nmanejo\r\n\r\n de la \r\n\r\ncrisis\r\n\r\n sanitaria en el país a causa del \r\n\r\ncoronavirus \r\n\r\nsin embargo insistió en que el \r\n\r\nproblema\r\n\r\n aún persigue y en que no es momento de relajar esfuerzo sino todo lo contrario. En una entrevista con el diario \r\n\r\nLa voz,\r\n\r\n dijo que se siente \"acompañado por la sociedad y la dirigencia\" en el marco de \"la situación de emergencia\" y valoró el \"esfuerzo\" que se hace para mantener el \"nivel de acatamiento de la cuarentena, que es muy alto\", pero pidió no \"relajarse\" porque \"el problema está muy lejos de terminarse\".  Respecto de las \r\n\r\nconsecuencias\r\n\r\n económicas de la pandemia, y tras los rumores, indicó: \r\n\r\n\"Las cuasimonedas están desterradas. Fueron una emergencia de la convertibilidad. \r\n\r\nNosotros tenemos que ser muy cuidadosos con la emisión y actuar con seriedad. Lo que puede ser pan para hoy se puede convertir en hambre para mañana. Hay que entender que hay una emergencia y que debemos \r\n\r\ntrabajar para que la economía no se caiga\". Tras ello hizo analogía de la situación con los osos y la \r\n\r\nhibernación, \r\n\r\n(dijo que \"la cuarentena es lo que les sucede a los osos que hibernan: se meten en una cueva y no salen y cuando salen, el mundo está tal cual lo dejaron\") y agregó que lo que intentan hacer desde el Gobierno es que, \"cuando todo esto pase, el país esté de pie. Debemos agudizar el ingenio para que todo quede en pie, pero sin que la economía se mueva para que el virus no se difunda. Ese es el problema que tenemos que afrontar\". Asimismo el jefe de Estado que su administración enviará \r\n\r\n120 mil millones de pesos a las provincias \r\n\r\npara ayudar a todos los gobiernos a hacer frente a sus obligaciones y afirmó que la distribución de la riqueza en el país es aún muy despareja. \"Lo que dejó en evidencia esta crisis son las enormes asimetrías que existen entre regiones. Decimos ser un país federal, pero no lo somos. \r\n\r\nEs un país fuertemente concentrado en torno de Buenos Aires, y todo el resto lo padece. Hay una Argentina más rica, \r\n\r\nque es la del centro, la cual vive del campo. El resto sufre. Creo que tenemos que repensar al país. Podemos volver a fundarlo. Por eso les dije a los gobernadores que debemos intentar hacer un nuevo pacto federal\". El Presidente además advirtió que \"cuando uno dice que pareciera que va bien\" la batalla que se le está dando a la pandemia para mitigar su propagación, no quiere decir que la gente \"se relaje y sienta que el problema está terminado\". \"El problema está muy lejos de terminarse\", \r\n\r\nrepitió y pidió que \"salgan a la calle aquellos que están habilitados para hacerlo\" y que se mantenga adentro de sus casas el resto, \"fundamentalmente los adultos mayores, dado que el 85% de los afectados son mayores de 65 años\", aseveró. \"Yo me siento muy acompañado, siento que la sociedad nos está acompañado claramente. Ha entendido que estamos viviendo una situación de emergencia y una situación dramática. A partir de eso \r\n\r\ntodos necesitamos unir esfuerzos\", \r\n\r\nindicó Fernández al evaluar el acatamiento del aislamiento social, preventivo y obligatorio dispuesto por un decreto de necesidad y urgencia el 20 de marzo. Agregó que también se siente \"muy acompañado\" por \"la dirigencia política\", aun sabiendo que llegará el momento en que no van a estar de acuerdo \"porque así es la democracia\". Sobre ello destacó que \"frente a una crisis de esta magnitud\" todos estén \"tirando para el mismo lado\", de acuerdo con lo publicado por la agencia \r\n\r\nTélam\r\n\r\n. \"Hay un Estado presente, pero también tenemos que ser ingeniosos. Hay que dar pasos cortos y seguros\", indicó asimismo Fernández. \"Nosotros vamos a estar para auxiliar a todos los argentinos\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/una-una-11-nuevas-actividades-seran-exceptuadas-nid2355706","date":"19  de abril de 2020  • 10:42","title":"Una por una, las 11 nuevas actividades que serán exceptuadas del aislamiento desde el lunes en 22 provincias","abstract":null,"author":"","key_words":"","body":"En la víspera de que entrara en vigencia, el Gobierno dio a conocer los nuevos rubros exceptuados del aislamiento y que formarán parte de la \"cuarentena administrada\" que anunció \r\n\r\nAlberto Fernández\r\n\r\n para la fase en curso del confinamiento nacional. En esta misma dirección, el jefe de Gabinete, \r\n\r\nSantiago Cafiero,\r\n\r\n había dicho que \"a partir del lunes se van a ir reanudando muchas actividades en lugares de la Argentina\".  Según el texto de la Decisión Administrativa 524/2020, que lleva la firma de Cafiero y del ministro de Salud, Ginés González García, las nuevas actividades exceptuadas son:  Las dos provincias que no presentaron el pedido, por lo que no fueron incluidas en estas actividades, son Tucumán y Santiago del Estero."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-definiciones-martin-guzman-impuesto-patria-nid2355799","date":"19  de abril de 2020  • 10:26","title":"Coronavirus en la Argentina. Definiciones de Martín Guzmán: el impuesto Patria, el \"virtual default\" y la deuda con el FMI","abstract":null,"author":"","key_words":"","body":"Tras la presentación de \r\n\r\nla propuesta\r\n\r\n a los acreedores privados, el ministro de Economía, \r\n\r\nMartín Guzmán\r\n\r\n, reiteró hoy que la Argentina \r\n\r\nse encuentra\r\n\r\n en un \"virtual default\". Y ratificó que actualmente \r\n\r\nel país\r\n\r\n no está en condiciones de pagar su deuda. \r\n\r\n\"Lo que estamos planteando no es solamente no pagar por este año o el próximo, sino una reestructuración de deuda integral\",\r\n\r\n afirmó el funcionario en una extensa entrevista con el portal El Cohete a la Luna, que dirige \r\n\r\nHoracio Verbitsky\r\n\r\n. Con la oferta a \r\n\r\nlos bonistas\r\n\r\n privados, aseguró Guzmán, el Gobierno buscó\r\n\r\n \"la mejor combinación entre quita de capital y quita de intereses\". \r\n\r\n\"No es que podíamos pagar algo antes y no podemos ahora. Ya no podíamos. Y estamos proponiendo no pagar nada en los próximos tres años y un cupón del 0,5% en 2023\", detalló. Ese cupón, aclaró el ministro, equivale a \r\n\r\n300 millones de dólares\r\n\r\n sobre la ley de Nueva York. En ese marco, Guzmán sostuvo que el país \r\n\r\n\"ya está en una situación de virtual default\".\r\n\r\n \"La oferta es aceptada se habrá resulto un problema. En caso contrario, ya considerábamos que estamos en un virtual default, tenemos un plan para eso. \r\n\r\nLa Argentina ya no está recibiendo crédito externo\"\r\n\r\n, apuntó. \"No es que va a dejar de recibir. No lo está recibiendo y no pensábamos que lo iba a recibir\", completó. Según el ministro de Economía, el gobierno nacional \r\n\r\nya está aplicando un programa \"que asume que no hay crédito externo\". \r\n\r\n\"No es una cuestión de Plan A o B\", remarcó. Guzmán remarcó que llegar a un acuerdo para evitar el default \r\n\r\n\"abriría ventanas de oportunidad, generaría mayor estabilidad y aceleraría el proceso de recuperación\".\r\n\r\n \"En el contexto del coronavirus, los plazos han cambiado. Nos parece insensato hacer política económica sobre la base de sueños e ilusiones. Hay que hacerlo sobre la base de la realidad\", señaló. Además, el ministro de Economía dijo que \r\n\r\nla deuda con el Fondo Monetario Internacional (FMI) también debe reprogramarse. \"Es cierto que la Argentina tiene una deuda con el Fondo a la que no podrá hacer frente hasta 2023. \r\n\r\nTambién va a ser necesario que se reprograme eso\r\n\r\n\", subrayó. \"Pensamos que en este momento el Fondo lo entiende, y el análisis de sostenibilidad de la deuda que publicaron lo refleja\", añadió. Por último, Guzmán \r\n\r\nrespaldó el proyecto de ley que impulsan diputados kirchneristas para crear un impuesto a los grandes patrimonios. \r\n\r\n\"Es un proyecto que \r\n\r\ntiene nuestro apoyo\r\n\r\n, hemos estado analizándolo en detalle. \r\n\r\nY corresponde\r\n\r\n\", indicó. Guzmán dijo que el nuevo tributo afectará\r\n\r\n \"aproximadamente a 11.000 personas, de una posición patrimonial muy fuerte\".\r\n\r\n \"En esa línea se avanzará en los próximos días\", advirtió. El impuesto, explicó el funcionario, \r\n\r\nse aplicará sobre fortunas mayores a un millón de dólares. \r\n\r\nLa iniciativa propone gravar con un impuesto extraordinario los grandes patrimonios y las ganancias millonarias. Aspira recaudar más de US$2400 millones. Guzmán aseguró que se necesitan \"recursos para financiar políticas de Estado absolutamente necesarias para lidiar\" con la pandemia."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-desafio-volver-pensar-pais-nid2355366","date":"19  de abril de 2020  • 04:19","title":"Coronavirus en la Argentina: el desafío de volver a pensar el país","abstract":null,"author":"Carlos M. Reymundo Roberts","key_words":"","body":"  Entre otras cosas, el virus ha suspendido, en la Argentina, la reflexión, el debate. La emergencia, el temor a la catástrofe -sanitaria, económica, social-, ha cubierto con su manto de incertidumbre la consideración de temas esenciales. Todo parece estar justificado, o desplazado, por el rigor de lo urgente. Hay, sí, discusiones que tienden más al forcejeo que a la contraposición de ideas. Es lógico. Están en juego cosas tan dramáticas como la vida, el alimento, el trabajo, la paz. La agenda pública se llena de estadísticas, curvas, protocolos, noticias, en un devenir frenético donde lo cotidiano es dueño de nuestra atención y nuestro tiempo. En esa agenda no parecen estar teniendo un lugar apropiado cuestiones tan relevantes como, por ejemplo, el funcionamiento de las instituciones. Ningún cacerolazo reclama por el cierre del Congreso y del Poder Judicial o por el creciente uso de decretos de necesidad y urgencia. ¿Insinúa el Gobierno un perfil autoritario amparado por la pandemia? ¿Es verdad que asistimos al final del capitalismo y la globalización, lo cual obligaría a plantearse hacia dónde va el mundo y cuál sería la inserción de la Argentina en ese nuevo mundo? Frente a encrucijadas tan apremiantes, ¿qué están pensando las cabezas que, por vocación o por sus responsabilidades, piensan el país? Esta producción que hoy presenta \r\n\r\nLA NACION\r\n\r\n es una aproximación a esos espacios de análisis y discusión que se están echando de menos. Un foro -ningún parentesco con las escatológicas riñas de las redes- movilizado por seis preguntas y enriquecido por las respuestas de personalidades de muy distintos ámbitos: intelectuales, economistas, empresarios, dirigentes deportivos. Con matices, predomina en ellos un tono elogioso al examinar a Alberto Fernández como conductor de la crisis. \"Sensato, realista\", dice Beatriz Sarlo. El mismo adjetivo, realista, usa Gustavo Marangoni. Ana María Mustapic lo califica con un \"muy bien\". Similar al \"muy positivo\" de Carla Yumatle. Santiago Kovadloff le reconoce la velocidad con que ordenó la cuarentena, pero se pregunta si será tan eficaz para organizar la salida de ella. Facundo Manes prefiere esperar: \"La evaluación hay que hacerla cuando pase la tormenta\". Prevalece también el escepticismo sobre la capacidad del país para hacer frente a una posible estampida en el número de infectados. \"Con una curva muy empinada, no hay sistema de salud que aguante\", advierte María Eugenia Estenssoro. Otra coincidencia: la emergencia no debe dar lugar a una suspensión del funcionamiento de las instituciones. Si solo está activo uno de los tres poderes, señala Graciela Fernández Meijide, \"se puede temer la aparición de una tendencia autoritaria\". ¿Y el mundo? Entre los consultados no hay certezas ni de la dirección ni del ímpetu de los posibles vientos de cambio. Sergio Kaufman arriesga una hipótesis, sustentada en el arrasador avance de las nuevas tecnologías en tiempos del Covid-19. \"Estamos ante una gran paradoja: lo que no sea virtual puede dejar de existir\". En cualquier caso, el país y el mundo están pidiendo esto: que se los piense más.       "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-mapa-sanitario-para-entender-el-pico-de-la-pandemia-nid2355743","date":"19  de abril de 2020","title":"El mapa sanitario para entender el pico de la pandemia","abstract":"Se trabaja con intensidad para ampliar el número de camas disponibles y el equipamiento de los centros que exigirá la expansión del Covid-19","author":"Alan Soria Guadalupe","key_words":"","body":"     "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/los-sobreprecios-complicaron-la-asistencia-social-nid2355716","date":"19  de abril de 2020","title":"Los sobreprecios complicaron la asistencia social","abstract":"Se cancelaron las compras y ahora se atrasó mucho la llegada de comida","author":"Iván Ruiz","key_words":"","body":"\"¿Cómo le explicás a una persona que tiene \r\n\r\nhambre \r\n\r\nque ahora no hay comida porque hubo problemas con una licitación?\", pregunta en voz alta \r\n\r\nEduardo Belliboni\r\n\r\n, referente del Polo Obrero, una de las organizaciones sociales más críticas del Gobierno. La \r\n\r\ncompra con sobreprecios\r\n\r\n del \r\n\r\nMinisterio de Desarrollo Social\r\n\r\n motivó la suspensión de las contrataciones de alimentos secos, generó una creciente preocupación y distintos reclamos durante esta semana de las \r\n\r\norganizaciones sociales\r\n\r\n, intendentes y comunidades religiosas que trabajan en el conurbano por la demora en la entrega de esos insumos básicos para los sectores más pobres. El problema es reconocido por todos los actores que participan en el reparto de ayuda social: la anulación de esas contrataciones ocasionó retrasos de, por lo menos, una semana en la entrega de los alimentos que tenía previsto repartir Desarrollo Social como un \"refuerzo\" para hacer frente a la creciente demanda durante la cuarentena, detallan cerca del ministro Daniel Arroyo. El problema se hizo más visible y generó tensión porque la demanda de ayuda en comedores se duplicó y, en algunos casos, hasta triplicó, dependiendo de cada zona del conurbano. El \"refuerzo\" previsto por Desarrollo Social era de 1,7 toneladas de alimentos secos para abastecer a un total de 11 millones de beneficiarios, un 40% más de lo habitual. A pesar de los reclamos, desde el Gobierno advierten que el reparto de alimentos se demorará, por lo menos, una semana más. En las próximas horas se ejecutará la compra de alimentos secos con un nuevo sistema especialmente diseñado para respetar normas de transparencia y, sobre todo, enfocada en evitar que sobrepasen los precios máximos impuestos por el Gobierno. Después de encontrar un nuevo proveedor, el Estado recibirá en los próximos días la mercadería en sus galpones para, luego, ser distribuida por el conurbano. \"Lo complejo de la situación es que las necesidades y demandas alimentarias vienen creciendo a un ritmo mayor al que las respuestas actuales pueden cubrir, aun con los grandes esfuerzos y estrategias que el Estado está promoviendo. Necesidades y respuestas tienen ritmos distintos\", explicaron desde Cáritas Argentina ante la consulta de \r\n\r\nLA NACION\r\n\r\n. \"Nuestra ayuda aumentó, al menos, un 50% durante la cuarentena, pero la demanda de gente se duplicó, como mínimo. El desafío es seguir buscando juntos respuestas más amplias, rápidas y creativas. Y procurar entre todos que lleguen con rapidez para atender lo urgente\", agregaron desde la institución de la Iglesia Católica. Cáritas es una de las organizaciones que participan en el comité de crisis que montó Desarrollo Social para mantener diálogo con las organizaciones sociales que se encargan de la ayuda, los actores que canalizaron parte de los reclamos para que el \"refuerzo\" llegue lo antes posible. Los intendentes absorbieron la mayor parte de la solución momentáneamente, por su cercanía territorial al problema y, también, para controlar el pago chico ante posible falta de alimentos. Evitar faltantes es clave para mantener la paz social en medio de la tensión que genera la cuarentena. La Matanza, por ejemplo, usó su caja municipal para compensar las demoras en el \"refuerzo\" que comprometió el Gobierno. La Matanza triplicó este mes el reparto de bolsones: fueron 100.000 en marzo y pasaron a 300.000 en abril -informaron fuentes oficiales-, enfocados especialmente en el segundo y tercer cordón, las zonas más necesitadas por empleados informales que se quedaron sin ingresos durante la cuarentena. Algo similar ocurre en Hurlingham: la ayuda más fuerte es la que envía el Gobierno, pero también participan el municipio y las organizaciones sociales y religiosas. \"No hay falta de asistencia alimentaria en los distritos entre todo lo que hoy tiene andamiaje territorial\", dijo el intendente Juan Zabaleta, un dirigente de buena sintonía con la Casa Rosada. Y agregó que si hubiese problemas con la comida eso se haría notar en el conurbano. En la vereda de enfrente, Belliboni, del Polo Obrero, asegura que \"el ritmo de las compras\" que hace Desarrollo Social es \"inviable\" para las necesidades actuales. \"La situación es dramática. Solo en los comedores del Polo Obrero en todo el conurbano hay más de 30.000 personas en lista de espera por día. Para que quede claro: es gente que va hasta los comedores y se vuelve a su casa porque la comida no alcanza\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/las-tensiones-de-gestionar-una-excepcion-infinita-nid2355714","date":"19  de abril de 2020","title":"Las tensiones de gestionar una excepción infinita","abstract":"El Gobierno administra la crisis del coronavirus con muchas dificultades para articular medidas orgánicamente; la salida de la cuarentena es un enigma que todavía no logra resolver","author":"Jorge Liotti","key_words":"","body":"\"Ahora duermo un poco mejor\", les confesó hace unos días\r\n\r\n Alberto Fernández\r\n\r\n a algunos integrantes de su círculo cercano, los mismos que en las primeras semanas de la pandemia habían detectado que el Presidente estaba emocionalmente afectado por los alcances de la crisis. Sin embargo, hay una pesadilla que lo sigue desvelando: la que retrata a miles de muertos por el \r\n\r\ncoronavirus\r\n\r\n, con hospitales colapsados y una sociedad desbordada. Esa imagen es la que reflota cada vez que enfrenta cualquier planteo de \r\n\r\nflexibilización de la cuarentena\r\n\r\n. Es su escena más temida, porque sabe que a partir de entonces perdería el principal capital que construyó hasta ahora, que es \r\n\r\nla percepción mayoritaria de que está en control de la situación\r\n\r\n y de que puede brindar amparo. Curiosa paradoja para un político que hizo campaña diciendo \"soy un tipo común\" y le toca administrar la situación más excepcional de la era posindustrial. Con un agravante: la excepción se extiende en el tiempo hasta transformarse en una nueva normalidad gobernada por la incertidumbre infinita, estadísticas reversibles y desconcierto científico. Es una crisis que llegó sin manual de instrucciones. Todo es relativo en este nuevo escenario. El mismo \r\n\r\nFernández\r\n\r\n, perturbado por la hipótesis del descalabro, comentó en los últimos días su ilusión de que el pico de contagios y muertos no solo se siga postergando (ahora habla de mediados de mayo y hasta de junio), sino que se convierta en una larga meseta. Lo alienta ver que el ritmo de contagio hoy todavía se duplica cada 14 días, un promedio tolerable para el sistema. También, que la cifra diaria de muertes no escala. Pero el ala sanitaria de su equipo lo desalienta y lo regresa a la realidad de que no hay posibilidades de evitar una curva ascendente, aunque sí más espaciada. Un dato escondido en los partes oficiales llamó la atención de algunos especialistas: el alto porcentaje de víctimas mortales en comparación con los pacientes recuperados, un ratio que oscila alrededor del 18%. Hasta ayer al mediodía había 129 muertos y 685 personas que habían sido dadas de alta. El resto sigue en tratamiento. Lo mismo pasa con la flexibilización de la cuarentena. El Presidente sigue firme en la convicción de que el aislamiento es la única herramienta eficaz para el contexto argentino. \"Relajar un poco la cuarentena es para Suiza\", comentó esta semana, admitiendo la dificultad para regular matices frente a una sociedad hastiada del encierro y una economía que languidece. En el Gobierno cuentan, a modo de ejemplo, que hubo gente que gestionó un permiso de circulación para ir al banco, pero que nunca llegó a hacer ningún trámite. También es cierto que cada medida de relajación es un experimento que expone deficiencias, como pasó el viernes de los bancos y ayer con los permisos para los varados internos. El propio gobierno porteño lo sufrió al anunciar restricciones para los adultos mayores. La cuarentena total es más sencilla. Pese a ello, el jefe de Gabinete, Santiago Cafiero, activó algunas licencias más que se aplicarán a partir de mañana, después de un análisis detallado de los pedidos de los gobernadores y del impacto sanitario. Para después del domingo 26 el Gobierno se prepara para anunciar la extensión del aislamiento en principio por una semana más, aunque al mismo tiempo Cafiero trabaja sobre una lista de nuevas excepciones, en la medida en que no comprometan al transporte público ni saturen el espacio público. La apertura de los comercios con atención electrónica funcionará como una prueba para ver si se puede avanzar con la apertura de los locales al público. En el Gobierno admiten un relajamiento en la circulación en los últimos días, que siguen con atención pero por ahora sin voluntad de redoblar controles. El riesgo es que la cuarentena se diluya de hecho y que ocurra cuando todavía no se llegó al momento más crítico. \"No estamos en la misma fase del 20 de marzo, cuando teníamos un esquema totalmente cerrado. Vamos a seguir la senda gradual, pero sin desarmar el esquema general\", explica uno de los funcionarios que trabajan en la adaptación constante de las restricciones. Aunque siempre la instrumentación quedará supeditada a la decisión de los gobernadores. En Olivos no quieren dejar de compartir responsabilidades. Están expectantes con el experimento de su aliado principal, Horacio Rodríguez Larreta, para limitar la circulación de adultos mayores, pero advierten que es inaplicable fuera de la ciudad de Buenos Aires. Mañana verán cómo resulta el ensayo. Las explicaciones diagonales también se trasladan al ámbito de las medidas económicas. \"No se fijen en los costos, asistamos a todas las empresas que podamos\", bajó la consigna Alberto Fernández a sus funcionarios. Pero esta semana se multiplicaron las quejas de las pymes que no pueden acceder a los prometidos préstamos para pagar salarios. El Presidente lo reconoció en la videoconferencia del viernes con los legisladores opositores, donde se quejó de que a los bancos se les habilitaron fondos, pero terminaron prestándoles solo a sus clientes por la falta de garantías. A Miguel Pesce solo lo salvan de las duras críticas de los privados su cercanía con el Presidente y el aval de los radicales. Alejandro Vanoli ,de la Anses, no tiene la misma suerte. Desde el viernes negro de los jubilados pagan 10 a 1 las apuestas dentro del oficialismo de que apenas pase lo peor de la crisis dejará su rol en la Anses. Fernández ni siquiera ocultó sus críticas en alguna reunión. Los problemas con el Programa de Asistencia al Trabajo y la Producción (ATP) también generaron quejas por la tarea de Matías Kulfas. Pese a todas las dificultades, mañana el gabinete económico discutirá su ampliación y también la posibilidad de que el Ingreso Familiar de Emergencia (IFE) se extienda a monotributistas de las categorías C y D. Aunque no hay confirmación, en el oficialismo descuentan que en mayo habrá una segunda ronda de $10.000. \"Si no repiten la ayuda, y la gente se da cuenta de que no va a cobrar nada el próximo mes, estalla todo en pedazos\", admite uno de los intendentes bonaerenses que están cerca de las decisiones. Otra vez, una herramienta excepcional sometida al estrés de la prolongación indefinida. Es casi una prueba de la física sobre la elasticidad de la materia. En el fondo, el problema al que apuntan en el oficialismo y en la oposición es la dificultad para armar una estructura articulada, preparada para una excepcionalidad que ya cumple un mes, que evite los tropiezos de las medidas aisladas y que prepare el terreno para la salida de la cuarentena. Los sectores productivos también suman presión. La reunión de la CGT de esta semana demostró que la paciencia sindical está en el límite. Gerardo Martínez, un referente siempre dialoguista, hizo varias advertencias. Se quejó de que \"hay una demora en la gestión\", habló de la falta de \"un comité económico, como existe el sanitario\", y de que la contención lograda hasta ahora puede cortarse abruptamente. Se entiende su preocupación: en la construcción \"ya perdieron su puesto 50.000 trabajadores y 100.000 más tienen un pie afuera\". Está dispuesto a aceptar recortes salariales como hicieron los metalúrgicos de la UOM, pero reclama normalizar la actividad. Los empresarios comparten el diagnóstico. Ayer la UIA dio a conocer un informe catastrófico: un 72% de las compañías relevadas tuvieron caídas de las ventas superiores al 60%, y el 87 % declaró tener problemas para pagar los sueldos. Pero si los análisis del Gobierno difieren sobre la cuarentena o sobre las herramientas económicas, hay un dato que las unifica: el conurbano perpetuo. Allí se juega la partida crucial. \"La pandemia en la Argentina se define si el virus impacta en una de las villas. Si llega, la ola expansiva es inmanejable\". La reflexión de uno de los intendentes que más monitorean las zonas oeste y sur refleja el nivel de preocupación que hay. Moreno está, como casi siempre, en una situación límite; en San Martín genera inquietud el foco que se generó en un hospital, y La Matanza es siempre una geografía en el abismo. En la pobreza circundante, con la situación acuciante de los trabajadores informales que no tienen changas, se ha establecido en el conurbano una curiosa solidaridad de base ante el temor a la pandemia. Así como reclaman alimentos, es muy alta la demanda de barbijos. Las escuelas en su rol asistencial, los clubes y los comedores conforman un trípode de sostén, que se complementa con la tarea de intendentes, movimientos sociales, organizaciones barriales y sacerdotes. La herencia de 2001 y los años de crisis económica generaron una red con una dinámica social arraigada; un déficit estructural transformado en atributo. Claro que hoy el sistema está al borde del colapso porque se sumaron cuentapropistas y trabajadores informales que nunca habían tenido que pedir ayuda. Además persisten los problemas territoriales. Kicillof no logra mejorar su llegada entre los intendentes y el ministro de Salud bonaerense, Daniel Gollán, tampoco genera confianza. Los jefes municipales sostienen que su ministerio es manejado por el vice Nicolás Kreplak, un médico sanitarista, hermano del juez, que pertenece a La Cámpora y reporta directo a Máximo Kirchner. Los secretarios de Salud de los municipios se quejan de que ya les cancelaron tres videoconferencias para articular tareas y desconfían de su gestión. El enigma de la llegada de los médicos cubanos -ni siquiera confirmada todavía oficialmente- simboliza estos vaivenes. Además, el impacto del escándalo con Desarrollo Social dejó heridas entre los jefes comunales. Juan Zabaleta, intendente de Hurlingham y hombre de confianza de Fernández, está tratando de reconstituir con sus pares la estructura que se le desgajó a Daniel Arroyo. A tal punto escaló la polémica que Cristina Kirchner debió intervenir para pedirle al empresario Víctor Fera que dejara de hablar de \"corrupción\" en la compra de alimentos tras la revelación de los sobreprecios. La vicepresidenta es una \r\n\r\ncontroller\r\n\r\n remota de la provincia. Todos saben que ella habla a diario con Kicillof y monitorea todo el tiempo el conurbano. Y cada tanto deja ver su poder en la quinta de Olivos, como quedó en evidencia con el impuesto a las grandes fortunas. Apenas ella elevó su consulta de certeza a la Corte Suprema, Alberto Fernández recibió a Máximo Kirchner y Carlos Heller para dar un aval protocolar a la idea. Es difícil que el Presidente se entusiasme con la iniciativa después de haberse enterado de su existencia por el periodista Horacio Verbitsky en plena entrevista televisiva, según admitió después ante un legislador. Pero ahora no hay mucho margen para internas en un mundo excepcional."}
