{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/deuda-oferta-bonistas-g-20-combo-guzman-esta-nid2353905","date":"13  de abril de 2020  • 23:52","title":"Deuda. Oferta a bonistas y G-20: el combo de Guzmán esta semana","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"El Gobierno se apresta a presentar esta semana, según confirmaron fuentes oficiales a \r\n\r\nLA NACION\r\n\r\n esta noche, la oferta de canje a los bonistas que tienen títulos de deuda emitidos bajo legislación extranjera. No lo hará en cualquier momento, sino en medio de la reunión de ministros de Finanzas del G-20 que se hará virtualmente, desde el miércoles, como consecuencia de la pandemia. En ese sentido, el ministro de Economía, Martín Guzmán, aprovechará el impacto que el coronavirus tiene en la economía y en el contexto político globales para dar a conocer los detalles de la propuesta con un menú que incluirá quita de capital, intereses rebajados y un período de gracia para empezar a pagar. Ya lo dijeron a fines de marzo el Fondo Monetario Internacional (FMI) y el Banco Mundial, que en un comunicado conjunto escribieron: \"Es imperativo en este momento dar un sentido global de alivio a los países en desarrollo así como una fuerte señal a los mercados financieros\". En las próximas horas (algunas versiones indican que podría ser el miércoles), \r\n\r\nGuzmán presentará formalmente su oferta ante la Comisión de Valores de Estados Unidos \r\n\r\n(la SEC, por sus siglas en inglés). El movimiento irá en sincronía con el lanzamiento de la oferta a los acreedores, con los que el ministro mantuvo contactos directos en los últimos quince días, según supo \r\n\r\nLA NACION\r\n\r\n. El saldo de deuda elegible para reestructurar asciende a US$83.000 millones, según indica el último informe de Economía presentado por Guzmán, pese a que el decreto 250/20, por el que se estableció la operación de canje, estimó que alcanzaría los US$68.842.528.826. En el mercado se especula con que el Gobierno presentará una oferta hostil, dado que ya dijo que buscaba una \"contribución apreciable\" de parte de los acreedores privados en sintonía con los escenarios propuestos por el FMI, otro importante acreedor de la Argentina. El organismo que conduce Kristalina Georgieva, que \r\n\r\nbuscará acordar un nuevo programa con el país\r\n\r\n que le asegure la restitución de los US$44.000 desembolsados durante el gobierno de Mauricio Macri, calculó que \r\n\r\nel alivio implicaría una reducción de los pagos que iba de US$55.000 millones a US$85.000 millones en diez años. Además, incluía un período de gracia de cinco años para el comienzo de los pagos. El 6 de abril pasado, el Ministerio de Economía decidió unilateralmente la postergación del pago de los bonos en dólares emitidos bajo legislación local hasta el año próximo. Fueron US$10.000 millones. Los precios de esos bonos se derrumbaron en los mercados, pero el riesgo país cayó, por el oxígeno fiscal que provocará ese movimiento para hacer frente a los vencimientos de deuda bajo legislación de Nueva York, Tokio y Londres. \"Esta decisión es parte del plan que trazamos para restaurar la sostenibilidad de la deuda. Un plan para sentar condiciones para una Argentina que se desarrolle con inclusión social cuando dejemos atrás estas durísimas circunstancias del Covid-19\", escribió entonces el ministro de Economía en su cuenta de Twitter. Unas horas antes, le dijo a Télam que el Gobierno apunta \r\n\r\n\"a un tratamiento equitativo para la deuda pública en dólares bajo la ley argentina y bajo las leyes extranjeras\". \"El siguiente paso para el gobierno argentino será \r\n\r\nla interrupción de los pagos de intereses de los bonos globales\", que vencen el próximo 22 de abril,\r\n\r\n analizó entonces Emmanuel Alvarez Agis, economista cercano al Gobierno, esa misma mañana a la agencia Bloomberg. Tanto Guzmán como Alberto Fernández habían anticipado semanas atrás que no podían seguir pagando intereses con reservas, lo que se había interpretado entre los operadores del mercado como una forma de presionar a los bonistas para sentarse en la mesa de negociación. En su último encuentro con la prensa, Guzmán alegó que podría haber \"múltiples combinaciones\" entre períodos de gracia, reducción de cupones, extensiones de vencimiento, entre otras opciones en las que sumó, por ejemplo, ofrecer bonos atados a la variación del PBI del país \"si los bonistas lo valoran\". No aseguró ni descartó que hubiera o no quitas en el capital adeudado. Entonces, el ministro aseguró que están \"mirando la información del mercado\" \r\n\r\ncon relación al \r\n\r\nexit yield\r\n\r\n\r\npara saber \"cuánto le va a costar a la Argentina acceder al mercado de crédito a tasas sostenibles y converger a tasas más bajas rápidamente\". En un documento publicado esa noche se explayó: \"Cualquier \r\n\r\nexit yield\r\n\r\n de referencia excesivamente alto sugiere la necesidad de una combinación más fuerte de cupones más bajos, períodos de gracia más largos, mayores extensiones de vencimiento o reducciones en los valores nominales más importantes\". Más adelante, en ese texto los técnicos incluyeron supuestos de deuda de corto plazo en pesos (se refinancia anualmente a una tasa de entre 1,2% y 1,5% en términos reales), nuevos mix de financiamiento a mediano y largo plazo (desde 2027, 40% en pesos y 60% en moneda extranjera) y supuestos de financiamiento de deuda denominada en moneda extranjera a mediano y largo plazo (a tasa promedio de 5% en términos reales a 2034 y de 4,5% a partir de 2035, en instrumentos con vencimientos en 5, 10 y 15 años que se amortizan en tres cuotas)."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/bancos-seguiran-los-turnos-y-se-podran-retirar-dolares-por-ventanilla-nid2353882","date":"14  de abril de 2020","title":"Bancos: seguirán los turnos y se podrán retirar dólares por ventanilla","abstract":null,"author":"Javier Blanco","key_words":"","body":"La decisión está tomada, pero muy probablemente sera oficial en el transcurso del día: el sistema de turnos para poder concurrir a los bancos y ser atendido que debutó ayer (ver página 10) llegó para quedarse mientras dure la cuarentena y aun cuando comience a flexibilizarse un poco. Pero además desde la semana próxima incluirá el acceso a ventanilla para quienes necesiten retirar dólares depositados, una opción que había quedado en los hechos vedada para muchas personas desde que se impuso el aislamiento social preventivo y obligatorio, porque menos del 2% de los cajeros automáticos de los bancos permiten ese tipo de retiros y los que los permiten tienen límites de extracción por lo general bajos. Esa restricción fáctica, si bien derivó de la cuarentena, había generado la semana pasada innumerables denuncias por las redes sociales que aludían a un intento oficial de bloquear el retiro de dólares de las cuentas bancarias. La decisión precisamente busca que ese tipo de campañas no encuentren en las limitaciones que impone la compleja coyuntura sanitaria un caldo de cultivo para expandirse. Al respecto, vale recordar que el sistema bancario viene de sufrir una persistente salida de depósitos privados en dólares en la segunda mitad de 2019: cayeron de US$32.492 millones a US$17.900 millones entre el 9 de agosto y el 16 de diciembre, antes de estabilizarse y hasta insinuar una tenue recuperación que los había llevado a cerrar en US$18.570 millones en febrero. Esa caída no solo afectó las reservas del BCRA, sino que -sobre todo- redujo a poco menos de la mitad la capacidad prestable del sistema financiero en moneda extranjera, una palanca en la que se apoyaban las exportaciones de cientos de pequeñas y medianas empresas (pymes). La decisión maduró ayer tras lo que en el BCRA se evaluó como un comienzo \"auspicioso\" del sistema de turnos. \"Funcionó bien en su primer día, por eso la idea es seguir la semana próxima con el esquema de asistencia a las sucursales solo con turno asignado previamente por el banco tras acordar horario con su cliente, pero ya sin un cronograma preestablecido por la terminación del número de documento\", explicaron a LA NACION en la entidad. La misma fuente admitió que la idea es avanzar en habilitar el acceso a las ventanillas para posibilitar el retiro de dólares. \"La idea es cortar de cuajo las especulaciones maliciosas que se vieron en los últimos días al respecto\", sostuvo. Vale recordar que los bancos reabrieron ayer sus sucursales al público tras haber permanecido cerradas desde el viernes 20 de marzo por la cuarentena. La atención, solo habilitada para quienes habían tramitado previamente un turno (lo que les servía además de habilitación para circular con ese fin), no incluyó las operaciones por ventanilla para el público en general. Las gestiones por cajas quedaron reservadas para atender el pago a jubilados y pensionados o el cobro de planes sociales por parte de aquellos que no tienen tarjetas o las extraviaron y, por tal motivo, no podían hacerlo por cajero automático. El sistema bancario continuará operando durante el resto de la semana con esa misma modalidad de atención: por turnos y con horario extendido -de 10 a 17, en el caso del área metropolitana- de modo de evitar aglomeraciones."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-respuestas-dudas-servicio-domestico-nid2353767","date":"13  de abril de 2020  • 16:48","title":"Coronavirus: respuestas a las dudas sobre el servicio doméstico durante la cuarentena","abstract":null,"author":"Silvia Stang","key_words":"","body":"El Gobierno decidió prorrogar el \r\n\r\naislamiento social obligatorio\r\n\r\n por la \r\n\r\npandemia de coronavirus\r\n\r\n hasta el 26 de abril inclusive. Con esa medida quedó también extendida la prohibición de que se realicen tareas de \r\n\r\nservicio doméstico\r\n\r\n en general, con la excepción del caso de quienes se dedican al \r\n\r\ncuidado de personas mayores, de enfermos, o de niños y adolescentes.\r\n\r\n Pese a que se había evaluado ampliar el grupo con permiso para trabajar, finalmente se decidió no hacer cambios por ahora en lo que a esta actividad se refiere. A continuación, una guía sobre las principales dudas referidas a este sector, con respuestas que surgen de las normativas vigentes, del servicio de asesoramiento del \r\n\r\nsindicato de personal de casas particulares\r\n\r\n y del \r\n\r\nMinisterio de Trabajo. -¿En el caso de qué actividades específicas se puede trabajar durante este período? -Durante el decretado período de aislamiento social obligatorio \r\n\r\nsolo una de las cinco categorías de trabajo en casas particulares está habilitada para cumplir tareas. \r\n\r\nSe trata de la que incluye a quienes cuidan a otros, ya sea a niños o adolescentes, a adultos mayores o a enfermos. Esto surge del inciso 5 del artículo 6 del decreto 297, que define cuáles son las actividades esenciales. Con la prórroga de la cuarentena y pese a que se había analizado una posible ampliación del grupo de quienes pueden ir a trabajar en este sector en particular, no se estableció ninguna modificación. Por lo tanto, todo sigue igual que la semana pasada y solo pueden ir a trabajar, tramitando el permiso de circulación correspondiente, las personas que cuidan a otras. -¿Es obligatorio el cumplimiento de tareas, en esos casos, a pedido de quien emplea? -La recomendación es que, más allá de que el trabajo esté permitido, haya un diálogo entre las partes para definir si realmente hay necesidad de que se asista al lugar de trabajo, considerando, entre otras cuestiones, la situación de la familia empleadora y de la familia de quien trabaja, y los riesgos sanitarios que implica el traslado. Es un objetivo del aislamiento evitar en todo lo que sea posible las actividades presenciales y el uso del transporte público.  -¿En qué casos, aun estando en la actividad de cuidado de personas (la categoría 4, según la clasificación que se hace en el sector), alguien no debería ir a trabajar? -En los casos en los que quienes trabajen estén dentro de la población considerada de riesgo, por las siguientes causas: tener 60 años o más de edad, estar embarazada, o sufrir enfermedades respiratorias crónicas o cardíacas, inmunodeficiencia, diabetes o insuficiencia renal crónica. -Si la trabajadora no asiste a trabajar por acuerdo de partes o por estar comprendida en los supuestos de la pregunta anterior, ¿se le debe pagar el sueldo? -Sí, se le debe pagar la remuneración habitual. -¿Qué pasa con el resto de las categorías de tareas de servicio doméstico? -Las actividades comprendidas en las categorías 1 (supervisores de las tareas en el hogar); 2 (personal para tareas específicas, como cocineros y jardineros); 3 (caseros), y 5 (tareas generales) no están comprendidas entre las esenciales. Por lo tanto, las personas empleadas no están habilitadas a trabajar ni los empleadores a exigirles que cumplan tareas. -¿Y qué pasa en esos casos con las remuneraciones? -También deben ser abonadas las remuneraciones habituales. Quienes trabajan en servicio doméstico, al estar bajo relación de dependencia, quedan alcanzados por la disposición del decreto 297, que establece que los trabajadores \"tendrán derecho al goce íntegro de sus ingresos habituales\". -¿Deben pagarse los aportes y contribuciones del sistema? -Si. No hubo ninguna disposición de excepción de esos pagos o de reducción de \r\n\r\nlos montos,\r\n\r\n por lo cual deben abonarse de la manera habitual. El último incremento, correspondiente a la cuota del seguro de riesgos del trabajo, se dio para el período vencido en marzo pasado. -¿Las remuneraciones tienen aumentos en estos meses? -Sí. Aunque tras dos reuniones entre quienes representan a las partes no hubo acuerdo, el Ministerio de Trabajo dispuso un \r\n\r\nincremento de 5% a partir de las remuneraciones de marzo respecto de los valores vigentes en febrero,\r\n\r\n y otro de 5% desde los sueldos de mayo, que también se calculará sobre los valores de febrero. -¿Pueden producirse despidos en esta época? -No. Tanto en el sindicato de la actividad como en el Ministerio de Trabajo aclararon que esta actividad está alcanzada por el \r\n\r\ndecreto 329,\r\n\r\n que prohíbe los despidos \"sin justa causa y por las causales de falta o disminución de trabajo y fuerza mayor\" durante los meses de abril y mayo. Por lo tanto, no pueden decidirse desvinculaciones del personal. -Si la trabajadora cobra habitualmente su sueldo en efectivo, ¿cómo se puede hacer ahora para hacerle llegar el dinero sin que se traslade al lugar de trabajo? -En los casos en que quien trabaja no tiene cuenta bancaria, una opción que puede utilizarse es la del sistema de punto efectivo. Consiste en hacer una operación, a través del home banking o desde la app de un banco y desde la cuenta propia del empleador, para que un tercero (la trabajadora, en este caso) pueda ir a un cajero y retirar una cantidad de dinero predeterminada, utilizando su DNI o un código numérico. Otra alternativa puede ser ver si en la familia de la persona empleada alguien tiene una cuenta bancaria a la cual se pueda hacer la transferencia. O bien, recurrir al uso de una billetera virtual, una herramienta que debería tener quien va a recibir el dinero. -El personal de casas particulares, ¿está alcanzado por el Ingreso Familiar de Emergencia dispuesto por el Gobierno? -Sí. Tanto si está en blanco como si se trata de personal no registrado, quien trabaja en servicio doméstico está alcanzado por este subsidio estatal de $10.000. En estos días se están haciendo las\r\n\r\nconsultas en la web de la Anses,\r\n\r\n para conocer quiénes, entre los preinscriptos, quedarán finalmente alcanzados por el beneficio. Salvo el caso de quienes ya cobraron, por tener AUH en sus hogares, el dinero se percibirá a partir del martes 21 de este mes. -¿Y ese ingreso reemplaza al salario habitual? -No. El empleador no queda exceptuado de tener que cumplir con la obligación de abonar la remuneración correspondiente. -¿Cómo se pueden hacer consultas y recibir asesoramiento jurídico? -La Unión Personal Auxiliar de Casas Particulares (Upacp) tiene la línea +54911-5578-0279. Allí se están recibiendo entre 100 y 120 consultas por día."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/shoppings-piden-creditos-12-cuotas-inquilinos-paguen-nid2353766","date":"13  de abril de 2020  • 16:36","title":"Shoppings. Piden créditos a 12 cuotas para que los inquilinos paguen expensas","abstract":null,"author":"Esteban Lafuente","key_words":"","body":"El de los \r\n\r\nshoppings \r\n\r\n es otro de los\r\n\r\n sectores en alerta durante la cuarentena. \r\n\r\nCon las puertas cerradas por las medidas de aislamiento dispuestas por el Gobierno para combatir el \r\n\r\ncoronavirus\r\n\r\n, los pasillos quedaron vacíos, \r\n\r\nlas ventas desaparecieron y la facturación de los locales cayó a cero.\r\n\r\n En ese contexto, los dueños de los grandes centros comerciales del país piden al Gobierno\r\n\r\n medidas para asistir a quienes alquilan sus espacios. En concreto, los shoppings solicitan que los locatarios puedan \r\n\r\nacceder a créditos a tasa cero\r\n\r\n para que, pese a que su actividad se frenó completamente, puedan pagar las expensas de sus locales. Según datos de la Cámara Argentina de Shopping Centers, ese rubro representa \r\n\r\n$842 millones (sin considerar el IVA) al mes para 78 establecimientos en el país.  \"Estamos preocupados por los inquilinos. Las empresas de shoppings no han percibido los alquileres y estamos preocupados por cómo las empresas van a poder atender sus \r\n\r\ncostos de salarios y el mantenimiento de las instalaciones\",\r\n\r\n dijo Mario Nirenberg, gerente general de la entidad, en diálogo con\r\n\r\n LA NACION.  \"Estamos requiriendo que desde el Estado se otorguen créditos a 12 cuotas, \r\n\r\npagaderas a partir del mes en que se levante la cuarentena,\r\n\r\n para que todos podamos mantener las actividades\", agregó. Dentro de las expensas, explicó Nirenberg, \r\n\r\nel principal componente está vinculado con el salario del personal\r\n\r\n que brinda servicios en los locales y los shoppings, generalmente de empresas tercerizadas, y comprende tareas de limpieza, seguridad y mantenimiento. Otro rubro afectado son las facturas de servicios públicos,\r\n\r\n como agua, luz y gas, cuyo consumo también se redujo al suspenderse la actividad en los establecimientos. \"Todas las empresas que alquilan sus locales en shoppings son muy numerosas, y trabajan en un canal en el que participan un millar de empresas. No es solo su fabricación ni únicamente el personal afectado a la venta en estos establecimientos, sino en toda la cadena\", insistió Nirenberg, quien estima que hay \"100.000 empleos en riesgo\".  El ejecutivo plantea que el sector público debe \"auxiliar\" porque, de extenderse la cuarentena, \r\n\r\nhabrá empresas que no van a poder continuar con sus actividades.\r\n\r\n \"Marzo fue el último mes en que se facturó alquileres, y en muchos casos se hizo una nota de crédito por los días en que no hubo funcionamiento de locales\", dijo. La actividad en los shoppings se interrumpió luego de que el Gobierno decretara el aislamiento social obligatorio a partir del 20 de marzo. En las jornadas previas, habían \r\n\r\nreducido su horario de atención,\r\n\r\n mientras empleados de los comercios realizaban protestas dentro de los establecimientos pidiendo que \r\n\r\nse interrumpiera la actividad,\r\n\r\n preocupados por la expansión del coronavirus."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/gas-se-derrumbo-recaudacion-tarifas-temen-cadena-nid2353239","date":"13  de abril de 2020  • 16:06","title":"Gas. Cayó hasta 75% la recaudación por tarifas y advierten por la ruptura en la cadena de pagos","abstract":null,"author":"Sofía Diamante","key_words":"","body":"Una preocupación en común une a toda la\r\n\r\n industria del gas\r\n\r\n -productoras, transportistas, distribuidoras y reguladores-: el aumento en la morosidad en las tarifas, que \r\n\r\nhizo caer hasta 75% la recaudación.\r\n\r\n Esto se debe a dos razones: el cierre de las oficinas comerciales donde se suelen cobrar las boletas (Pago Fácil y Rapipago, en general) y el decreto que flexibiliza el pago de facturas por tres meses para aquellos que tienen tarifa social. Las encargadas de recaudar el dinero son las empresas distribuidoras, entre las que se encuentran \r\n\r\nMetrogas, Naturgy y Camuzzi,\r\n\r\n por ejemplo. Del total, estas compañías \r\n\r\nse quedan con un 23% de los ingresos,\r\n\r\n mientras que el resto del costo de la tarifa se reparte en un \r\n\r\n18% para las transportistas (TGN y TGS), el 40% para las productoras de gas\r\n\r\n -YPF, Pan American Energy (PAE), Tecpetrol, Total y Wintershall, entre otras- y el 19% restante son impuestos nacionales, provinciales y municipales. Solo en la recaudación de marzo, en donde la cuarentena comenzó a mitad de mes, Camuzzi Gas Pampeana reportó una disminución de la recaudación del 60% mientras que Naturgy registró \r\n\r\nuna caída en sus ingresos que alcanza al 75%. \r\n\r\nPor su parte, Camuzzi Gas del Sur informó un desplome del 63%; Metrogas, 70%, Distribuidora de gas del Centro, 69%; Distribuidora de Gas Cuyana, 71%, Litoral Gas, 66%; Gasnea, 61%, y Gasnor, 71%, según el Enargas, que difundió datos en base a Asociación de Distribuidores de Gas (Adigas). Federico Bernal,\r\n\r\n interventor del ente que regula el servicio de gas, indicó que \r\n\r\n\"se está gestionando ante las autoridades competentes la declaración de 'servicios esenciales' a la recaudación y cobranza en efectivo\r\n\r\n y de los servicios de Rapipago, Pago Fácil y similares que facilitarán el pago de los servicios\". Hasta ahora, por más insistencia del funcionario, estas actividad siguen prohibidas y las empresas distribuidoras de gas y electricidad promueven el pago de las facturas por internet, sin demasiado éxito al momento. Hoy, el Enargas emitió un nuevo comunicado aclarando a quienes alcanza la prohibición de corte del servicio. \"La gente que puede pagar los servicios debe hacerlo, porque de esa forma se colabora con aquellos y aquellas que sí están imposibilitados de hacerlo, además que también contribuimos a frenar la caída de la recaudación por parte de las distribuidoras, \r\n\r\nporque la situación en este punto de la cadena de pagos también es grave\", \r\n\r\ndijo Bernal. Las consecuencias de la caída en la recaudación ya comienzan a vislumbrase en la cadena de pagos. \r\n\r\nEl último pago que las distribuidoras le hicieron a las productoras fue por el consumo de gas de enero, que suele ser muy bajo por las altas temperaturas, y \r\n\r\nla tasa de cobranza estuvo en el orden de solo el 10%. \r\n\r\n\"Hay mucha preocupación por lo que vendrá en los próximos meses. \r\n\r\nSi en enero, que es un mes de poca demanda, las distribuidoras solo pudieron pagar el 10%, la situación se complica para los meses que vienen, cuando aumenta el consumo por el invierno\",\r\n\r\n señalaron en una productora, en la cual analizan cómo será la viabilidad del suministro de gas para los próximos meses. \"Teniendo en cuenta que tenemos que pagar sueldos y hacer inversiones obligatorias para garantizar la calidad y la seguridad del servicio, pagamos lo máximo posible siempre mirando la caja, -explicaron en una distribuidora-. Obviamente que los productores no sólo lo saben, y lo suscribieron de palabra como un acuerdo de buena voluntad, sino que reconocen la situación en la que estamos.\r\n\r\n Esto no se trata solo por el coronavirus, sino que la situación estaba complicada desde antes.\r\n\r\n Las productoras prefieren recibir un poco menos de pago, pero que no nos declaremos en cesación de pagos porque para ellos sería peor.\" Las distribuidoras de gas representan el consumo residencial, que aproximadamente equivale al 60% de la producción local; el resto es demanda industrial. En total, \r\n\r\npor los efectos de la pandemia, el consumo total cayó 25% en los últimos días,\r\n\r\n según fuentes de la industria. El 31 de marzo pasado finalizó el contrato de aprovisionamiento de gas que regía entre productoras y distribuidoras, que tenía fijado un precio de US$4,50 por millón de BTU (medida inglesa que se utiliza en el sector) a un tipo de cambio de $41. Las empresas, con el aval del Gobierno, decidieron que se renueven estos contratos por lo menos por un mes más. \r\n\r\nEn la práctica, con un tipo de cambio oficial de $65, el precio del gas equivale a US$2,83. Mientras tanto, los distintos actores del Gobierno -Ministerio de Desarrollo Productivo, Secretaría de Energía y Enargas- están debatiendo el marco regulatorio para fijar el valor del insumo a partir del segundo semestre. \r\n\r\nPor la ley de Solidaridad, hasta fines de junio rige el congelamiento tarifario.\r\n\r\n Las boletas de gas no se actualizan desde hace un año, en el cual hubo una inflación de casi el 50%. Esto mermó los ingresos de todos los actores de la industria. Mientras que las productoras evalúan comenzar a mandar propuestas de cotización a las distribuidoras, en el Gobierno barajan la posibilidad de \r\n\r\nconvocar nuevamente a subastas inversas\r\n\r\n (se queda con la demanda el productor que ofrezca el menor precio), pero que serían segmentadas por cuenca y por empresa de distribución. Además se buscaría cubrir más del 60% del consumo anual, a diferencia de las subastas del año pasado, en donde luego las distribuidoras tuvieron que cubrir el 40% restante de la demanda en el mercado spot, que es más caro. Si bien se tratan de contratos entre privados, \r\n\r\nel Enargas es quién autoriza luego los cuadros tarifarios.\r\n\r\n Las distribuidoras, por el concepto de \r\n\r\npass through,\r\n\r\n le trasladan a los usuarios directamente el precio del gas que obtienen de las productoras y que pesa 40% en el costo total de las facturas. Por lo tanto, si bien el ente regula solo la distribución y el transporte, si no aprueba los cuadros tarifarios con los nuevos precios, las distribuidoras no le podrán pagar el insumo a las productoras. \"Queremos que las tarifas sean justas y razonables para toda la cadena de valor; que les cierre el precio tanto a las productoras como a los usuarios.\r\n\r\n No queremos ni el extremo que había antes de 2015, muy corrido a los usuarios, ni el que vino después con el gobierno anterior, muy corrido a productoras. Hay que conseguir un equilibrio y no queremos ninguna estatización\", indicaron en el Gobierno. El viernes a la tarde finalmente la Secretaría de Energía autorizó renovar los contratos de aprovisionamiento de gas de Ieasa (ex Enarsa, la empresa de energía del Estado) con Camuzzi Gas del Sur, que distribuye el gas subsidiado a toda la Patagonia. \r\n\r\nEsto generó casi un colapso en el sistema de transporte, ya que durante 10 días la empresa estaba distribuyendo gas en la informalidad, sin contrato que la respalde.\r\n\r\n La alternativa era dejar sin gas a toda la Patagonia. \r\n\r\nLas productoras, por su parte, al no tener un contrato, dejaron de inyectar gas en el caño de TGS, \r\n\r\nlo que provocó un desbalance. Ieasa le compra gas a las productoras a precio de mercado y lo vende a Camuzzi a un precio subsidiado de US$1,70\r\n\r\n. Este contrato finalizó a fin de mes pasado y la Secretaría de Energía no emitió el permiso para renovarlo. Ningún funcionario quería arriesgarse a firmar un contrato realizado por la gestión anterior, que después podría ser revisado por los actuales reguladores. Se trata de un contrato que los funcionarios de Energía sabían que se vencía desde antes de tomar el mando, el 10 de diciembre. Sin embargo, por las diferencias que existen \r\n\r\nentre los distintos actores, nadie tomó una definición hasta que la situación se hizo insostenible\r\n\r\n y el secretario de Energía, Sergio Lanziani, autorizó a Andrés Cirnigliaro, presidente de Ieasa, a renovar los contratos mediante una resolución."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/cuarentena-se-podran-vender-libros-internet-entregarlos-nid2353760","date":"13  de abril de 2020  • 18:05","title":"Cuarentena. Se podrán vender libros por Internet y entregarlos a domicilio","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"Tiempo de excepciones, tiempo de aclaraciones. A cuentagotas, el Gobierno da luz verde a nuevas habilitaciones para distintas actividades económicas. Esta vez, aunque que ya lo había dispuesto de manera imprecisa, aclaró que mientras dure el aislamiento \r\n\r\nse podrán vender libros de manera online y entregarlos a domicilio una vez hecho el trámite para circular. Ayer, a través de la publicación de la decisión administrativa 490 en el Boletín Oficial (en el marco de lo establecido en el artículo 6, inciso 22, del Decreto de Necesidad y Urgencia 297/20), el Ejecutivo ya había incluido la \"venta de artículos de librería e insumos informáticos, exclusivamente bajo la modalidad de entrega a domicilio\", pero no la venta de libros. Había aclarado además entonces que \"en ningún caso se podrá realizar atención al público\". Sin embargo, el Ministerio de Desarrollo Productivo debió precisar hoy que \r\n\r\nesa actividad incluía también la venta de libros online y la entrega a domicilio de los mismos. \"La decisión administrativa 490, que amplió el listado de actividades y servicios exceptuados del aislamiento social, preventivo y obligatorio para evitar el contagio del virus Covid-19, habilitó la venta por internet de libros y su entrega a domicilio\", indicó un comunicado. \"Este apartado incluye a la venta de libros por internet, aunque \r\n\r\nno permite la apertura de los locales a la calle de las librerías\",\r\n\r\n agregó la nota enviada este mediodía a los medios de comunicación. En la cartera que conduce Matías Kulfas indicaron que para que las personas relacionadas con estas actividades puedan realizar las entregas a domicilio se deberá tramitar el \"Certificado Único Habilitante para Circulación - Emergencia Covid-19 (CUHC) a través de la plataforma \"Trámites a Distancia\" (TAD), ingresando a \r\n\r\nhttps://tramitesadistancia.gob.ar/\r\n\r\n y tendrá que exhibirlo para circular por la vía pública, junto con el DNI."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/financial-times-el-diario-dice-pais-se-nid2353636","date":"13  de abril de 2020  • 11:29","title":"Financial Times. El diario dice que el país se dirige a su noveno default","abstract":null,"author":"","key_words":"","body":"El diario británico \r\n\r\nFinancial Times\r\n\r\n aseguró en un artículo que \r\n\r\nla Argentina se dirige a su noveno incumplimiento de deuda soberana,\r\n\r\n con inversores cada vez más frustrados dispuestos a rechazar la oferta de reestructuración de deuda del Gobierno que vence este mes. Según el periódico, el retraso de los pagos de \r\n\r\n$10.000 millones de deuda de la ley local\r\n\r\n la semana pasada fue visto por muchos como \"una señal de lo que está por venir\", a lo que se agrega la demora en el plazo autoimpuesto para llegar a un acuerdo sobre $83.000 millones de deuda soberana con inversores privados. Carlos Abadi, de Decision Boundaries, una firma de asesoría financiera, dijo al \r\n\r\nFinancial Times \r\n\r\nque el Gobierno se arriesga a hacer una oferta a los inversores sin asegurarse primero de contar con un número suficiente de ellos. \r\n\r\n\"Me temo que la Argentina puede saltar a la pileta sin asegurarse primero de que haya agua\",\r\n\r\n dijo. \"Es probable que el resultado sea un \r\n\r\nfracaso de la oferta\r\n\r\n y, por lo tanto, \r\n\r\nincumplimiento\", añadió. En tanto, un tenedor de bonos involucrado en negociaciones dijo que la Argentina se encaminaba hacia un \r\n\r\nincumplimiento \"duro\", sin un acuerdo previo con los inversores. \r\n\r\n\"Es muy difícil ser optimista\", afirmó la fuente según el diario británico. \"Al ver dónde están ahora los precios de los bonos (los que tienen vencimiento en abril de 2021 han caído un 45% y el bono a 100 años más del 35% desde principios de marzo), \r\n\r\nel Gobierno \r\n\r\n\r\nprobablemente se siente más empoderado y cree que puede presentar términos más agresivos\",\r\n\r\n dijo Patrick Esteruelas, jefe de investigación de Emso Asset Management. Pero otros dicen que un incumplimiento aún no es inevitable. Algunos analistas recomiendan un punto muerto en las negociaciones hasta que la crisis del coronavirus haya pasado y la economía argentina se haya estabilizado. Abadi dijo que los acreedores \r\n\r\naceptarían \"un nuevo perfil de un año\",\r\n\r\n que también satisfaría la necesidad de Argentina de detener el derrumbe de dólares a través de pagos de deuda. \"Si un acuerdo de deuda fue improbable el año pasado, en este contexto parece casi imposible. \r\n\r\nPero la crisis abre una nueva puerta \",\r\n\r\n dijo el economista Eduardo Levy Yeyati, quien considera que la única opción viable de la Argentina es un punto muerto. Argumentó que tal oferta a los tenedores de bonos podría ser \"endulzada\" \r\n\r\nusando algunos de los US$13.000 millones que aún no se han desembolsado del programa del FMI de US$57.000 millones\r\n\r\n actualmente suspendido de la Argentina, implementado cuando se rescató al país durante una crisis monetaria en 2018, como un\r\n\r\n pago por adelantado a los acreedores."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-que-hacer-si-solicitud-ingreso-familiar-nid2353655","date":"13  de abril de 2020  • 13:25","title":"Coronavirus. Qué hacer si la solicitud de Ingreso Familiar de Emergencia es rechazada","abstract":null,"author":"","key_words":"","body":"Si bien a futuro se abrirá una instancia para volver a considerar los casos que no fueron aceptados, desde la Administración Nacional de Seguridad Social ( \r\n        \r\n        \r\nAnses\r\n\r\n        \r\n\r\n ) informaron que aquellos que hayan sido \r\n\r\nrechazados \r\n\r\npara \r\n\r\ncobrar\r\n\r\n el \r\n\r\nIngreso Familiar de Emergencia (IFE) \r\n\r\nde $10.000 por la pandemia del \r\n\r\ncoronavirus\r\n\r\n pueden enviar un \r\n\r\nmail\r\n\r\n a \r\n\r\nconsultas@anses.gob.ar. En el correo, deben consignar su \r\n\r\ncuil \r\n\r\n\r\ny explicar porqué los motivos de rechazo son incorrectos. \r\n\r\nDe acuerdo con fuentes de la Anses a veces no se actualizan datos, por ejemplo, si alguien se divorció y también puede haber información mal cargada de familiares o trabajos en relación de dependencia.  Pero hay \r\n\r\nmotivos\r\n\r\n para que el pedido sea \r\n\r\nrechazado.\r\n\r\n Por ejemplo, \r\n\r\nsi un familiar directo ya lo percibe\r\n\r\n (solo puede recibir el beneficio una persona por grupo familiar), \r\n\r\ntener bienes por más de $1.620.000 o\r\n\r\n un \r\n\r\nauto con un valor superior a los $607.500.\r\n\r\n También es motivo de rechazo tener un \r\n\r\nplazo fijo con una remuneración anual de más de $66.917. El consumo también juega un papel clave ya que \r\n\r\ntarjetas \r\n\r\ncon \r\n\r\ngastos superiores a los $23.625\r\n\r\n serán motivo suficiente para el rechazo. Los requisitos para postularse eran ser argentino nativo o residente legal en el país por un período no inferior a dos años, tener entre 18 y 65 años, no percibir ni el solicitante ni alguien del grupo familiar ingreso por trabajo asalariado ni por trabajo por cuenta propia en una categoría del monotributo superior a la B o en el régimen de autónomos. Además no deben cobrar prestación por desempleo ni percibir una jubilación, pensión o planes sociales a excepción de los ingresos provenientes de la Asignación Universal por Hijo o Embarazo o Progresar. Aquellos que no hayan recibido el mensaje de rechazo deben igual ingresar a la página web de la Anses \r\n\r\npara saber si pueden continuar el trámite\r\n\r\n para cobrar o si, en cambio, fueron dejados al margen. El sábado debían ingresar quienes tienen tiene Clave Bancaria Uniforme (CBU) y documentos finalizados en 0 y 1, el domingo los terminados en 2 y 3, hoy los terminados en 4 y 5; mañana, los DNI finalizados en 6 y 7; y el miércoles 15 de abril los titulares de los DNI terminados en 8 y 9. En el caso de aquellas personas que prefieran cobrar por otros medios de pago, el organismo comunicó que podrán elegirlos a partir del jueves 16."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/salarios-abre-gobierno-email-denunciar-trabas-al-nid2353739","date":"13  de abril de 2020  • 15:39","title":"Coronavirus. Abren un email para denunciar problemas en el acceso a los créditos","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"\"Ya no tienen más excusas\", se quejó hoy el ministro de Desarrollo Productivo, Matías Kulfas, en una entrevista radial. Y pese a que aseguró que el acceso a las líneas de crédito que se negociaron con los bancos para pagar salarios mejoró, \r\n\r\nel Gobierno decidió habilitar hoy una casilla de correo electrónico\r\n\r\n para que las empresas denuncien las trabas que encuentren. Esa dirección de email, según informaron a \r\n\r\nLA NACION\r\n\r\n hoy, es info@produccion.gob.ar y la cartera que conduce Kulfas alienta a las compañías a comunicarse con el Gobierno a través de ella \r\n\r\n\"si el banco dice que la línea no está disponible o pone trabas a la operatoria\". \"Ha mejorado la situación.\r\n\r\n Ayer hablé con el presidente del Banco Central (Miguel Pesce), que me comunico que \r\n\r\nhabían relevado créditos por casi $30.000 millones,\r\n\r\n el objetivo es desembolsar 120.000 millones de pesos para mipymes. Viene lento, pero arrancó\", cuestionó el ministro en declaraciones hoy en el programa radial de la periodista María O'Donell. \"Esta línea la empezamos a trabajar el 20 de marzo porque veíamos que, \r\n\r\nsobre todo los bancos privados, ponían excusas. \r\n\r\nPor eso, dispusimos en tiempo récord un fondo de garantías de $30.000 millones que permite garantizar créditos por 120.000 millones de pesos\", dijo y agregó: \"Históricamente, \r\n\r\nlos bancos consideran que las empresas chicas son muy riesgosas \r\n\r\ny para evitar esas excusas el Estado a través del Ministerio de Desarrollo Productivo sale de garante\". El miistro recordó entonces que desde el 1º de abril se había creado el Fogar. Fue entonces cuando señaló: \r\n\r\n\"Ya no tienen más excusas\". \"Da un poco de bronca porque hay una crisis generalizada,\r\n\r\n muchos sectores con mucha angustia y los bancos parece que no lo terminan de entender\", cuestionó luego. Vale recordar que las empresas que quieran acceder a la línea de créditos para el pago de salarios y capital de trabajo con tres meses de gracias y una tasa de interés del 24% \r\n\r\ndeben solicitarlo directamente en el banco en el que depositan los salarios de sus empleados. La línea aplica para monotributistas y autónomos \r\n\r\ncon empleados en relación de dependencia, según indicaron en la cartera que conduce Kulfas. Desarrollo Productivo creó un fondo de garantías específico a través del Fogar (Fondo de Garantías Argentino) que avala a las mipymes. \r\n\r\nLa garantía se tramita directamente en el banco en el que se solicita el crédito\r\n\r\n, ya que los bancos firmaron convenios con el Fogar para acceder a esa garantía y no es necesaria ninguna gestión ante el BICE. \"El proceso de asistencia a mipymes con créditos del 24% TNA para capital de trabajo y pago de sueldos, se aceleró durante los tres días hábiles de Semana Santa, en el marco de la línea impulsada por el Banco Central de la República Argentina a través de la Comunicación A 6943. Según un muestreo realizado con bancos miembros de Adeba, \r\n\r\ndurante los tres días hábiles de la \r\n\r\n\r\nsemana pasada, los bancos de capital nacional, otorgaron más de $11.000 millones\",\r\n\r\n indicó hoy Adeba, que nuclea a parte de los bancos privados, en un comunicado. Según Adeba, el sistema bancario en su conjunto otorgó créditos por un total de $148.000 millones en los 10 días hábiles que hubo entre el 13 de marzo al 1º de abril. Según datos del BCRA, el stock de préstamos en pesos al sector privado superó los $1.900.000 millones al 1º de abril de 2020. \"Estos créditos se dirigieron en partes casi iguales a satisfacer la demanda crediticia de empresas y financiación al consumo, entre otras necesidades de las personas físicas\", agregaron desde las entidades financieras privadas."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/agustin-salvia-la-emergencia-sanitaria-deja-afuera-nid2346590","date":"26  de marzo de 2020  • 17:12","title":"Salario universal. Cuánto se necesita para cumplir con el pedido del Papa","abstract":null,"author":"Paula Urien","key_words":"","body":"Hace apenas unos días, el Papa Francisco envió \r\n\r\nuna carta a los trabajadores de la economía popular\r\n\r\n, sobre todo a aquellos que realizan tareas sociales y comunitarias diciendo que \"tal vez sea tiempo de pensar en un \r\n\r\nsalario universal \r\n\r\nque reconozca y dignifique las nobles e insustituibles tareas que realizan\". ¿Qué se necesita para que un empleo mínimo garantizado sea posible en la Argentina para todos aquellos que quieran trabajar? Siempre haciendo referencia a la palabra salario como una retribución por un trabajo digno y útil para la sociedad y para la persona misma, Agustín Salvia, responsable del Observatorio de la Deuda Social Argentina (ODSA), hizo los números basándonos en 2019: una inversión de US$12.500 millones, un 2,5% del PBI. Con esto se lograría \r\n\r\nbajar la pobreza del 40,8% de la población en la Argentina actual, según la UCA (aunque advierte que los efectos de la pandemia la van a aumentar), al 10% en solo\r\n\r\n\r\n cinco años\r\n\r\n. Pero no a través de asistencia social, necesaria pero insuficiente, ya que asegura que ella \"cambiará poco o nada el futuro de los pobres\", sino a través del trabajo. Las últimas cifras, pre coronavirus, hablaron de \r\n\r\n 16 millones de personas en la Argentina en situación de pobreza\r\n\r\n, entre ellas, \r\n\r\ncuatro millones de indigentes\r\n\r\n. \r\n\r\nMuchos de quienes hoy están en cuarentena viven de su ingreso diario. ¿Quiénes son? \"Prestadores de servicios personales de todo tipo, oficios de mantenimiento o reparación, vendedores ambulantes, servicio doméstico o cuidadores sin trabajo fijo, albañiles, artesanos, feriantes y puesteros de todos los rubros, etcétera\", enumera Agustín Salvia, al frente del Observatorio de la Deuda Social de la UCA. También, como menciona el Papa Francisco, aquellas (en su mayoría mujeres) que realizan tareas comunitarias sin ninguna retribución, como la asistencia a comedores, el cuidado de niños propios y ajenos, la asistencia a personas mayores. \"A ellos han estado dirigidas las últimas medidas económicas del Gobierno: pago extra de la AUH, bono para jubilados y pensionados con la mínima y el Ingreso Familiar de Emergencia (IFE), así como la tarjeta alimentaria. Todas ellas \r\n\r\nmedidas paliativas para reducir los efectos de una acumulación de crisis, pero nada que cambie el presente ni el futuro de estos sectores\r\n\r\n\", agrega Salvia. Según la cifras que maneja el Observatorio, a partir del siglo XXI, entre el 25% y el 30% de la población no logró salir de la pobreza estructural, aunque existieron ciclos positivos. \"En este contexto, la violencia, el dengue, la influenza y otras múltiples infecciones generadas por la pobreza, -sin una debida atención del sistema preventivo de salud pública-, son todavía las principales causas de muerte entre los pobres. Entonces esta emergencia sanitaria -como otras tantas medidas de Estado que se destinan desde y para la economía formal- deja afuera a la economía social y popular, al trabajador marginal, a esa gran parte de la sociedad (al menos \r\n\r\n30% de los hogares\r\n\r\n, el 35% de la PEA) que\r\n\r\n no recibe un sueldo regular ni una renta extraordinaria ni tiene un fondo de reserva \r\n\r\ncon al cual hacer frente a la falta de trabajo que genera la cuarentena\". - El imperativo \"Quedate en casa\" no es igual para todos. Hay \"casas\" que son inhabitables en más de 4000 barrios populares en el país. - En su gran mayoría se trata de pobres estructurales, no de ahora, sino desde hace mucho tiempo, por lo cual pesa sobre ellos también el hacinamiento, el deterioro residencial, la ausencia de servicios públicos sanitarios (agua, cloacas, etc.), la precariedad de los servicios de educación y de salud, una red débil en capital social, ayuda mutua y acceso a información valiosa, más el riego de enfermedad, ansiedad y estrés. Los amenaza no sólo una epidemia sanitaria.\r\n\r\n Enfrentamos una nueva ola de pobreza estructural\r\n\r\n. La Argentina necesita algo más que estabilizar la economía, pagar la deuda y salir de la crisis sanitaria para dar un salto cualitativo en materia de desarrollo, equidad y bienestar -¿Cuánto se debe invertir para reducir la situación de pobreza de la población en la Argentina de manera sostenible? - Una vez que se termine el actual estado de emergencia, US$12.500 millones (a valores de 2019) durante cinco años (US$2500 millones por año) para pasar del 40% de la población en esta situación al 10%. Los hogares pobres se reducirían del 32% actual al 8%. \r\n\r\nSe logra creando trabajos formales en la economía social\r\n\r\n; algo que la economía de mercado no podría lograr por sí sola. Con una política de este tipo \r\n\r\nse podría dotar de un empleo socialmente productivo a cuatro millones de hogares que están en situación de pobreza (800.000 por año), \r\n\r\n\r\ncon una remuneración (una para cada hogar y tomando valores del primer semestre de 2019) de $12.500\r\n\r\n. Esto para desarrollar servicios sociales o productivos durante seis o siete horas diarias, con el objetivo de igualar un salario mínimo parcial por 13 meses (incluye aguinaldo). La inversión sería del 2,5% del PBI en el total de los 5 años, 0,5% del PBI acumulativo por año. - Pensando en el lago plazo, ¿qué sucedería en 10 años? - Después de 10 años y gracias a este sistema, además de los cuatro millones y medio de empleos se crearían dos millones de empleos más.El plan de lucha contra el hambre (anterior a la crisis del coronavirus) iba a transferir este año $70.000 millones de pesos, 0,25% del PBI a valores de diciembre de 2019; y el ingreso familiar de emergencia, algo así como $35.000 millones (0,125% del PBI). Es cierto que hay situaciones de emergencia que atender, la pobreza extrema habría estado algo contenida, pero con esta asistencia social cambiará poco o nada el futuro de los pobres. Lo mismo ocurre con los casi 500.000 beneficiarios de programas de empleo, los cuales en su mayoría reciben una ayuda social -no un salario mínimo- sin clara dirección, planificación ni cumplimiento de las prestaciones que deberían realizar. - ¿Se trata de asegurar el empleo en esta población? - Esta acción está acorde con el nuevo paradigma de la OIT es ofrecer un empleo mínimo garantizado a quien lo demande. Es una salida posible para disminuir la pobreza. Somos 45 millones de habitantes, con una PEA de 18 millones que está subutilizada. Apenas se aprovechan 12 millones de personas trabajadoras más o menos bien. El resto es una fuerza productiva que hay que impulsar. Solo el 42% de la PEA tiene un trabajo formal decente; 27% tiene un trabajo precario sin seguridad social, 20% son trabajos inestables, como changas, y hay un 10% de desocupados\". -¿El plan contempla llegar a qué tipo de hogares? - Hogares pobres con al menos una ama de casa de 18 a 65 años, hogares pobres con al menos un desocupado de 18 a 64 años; y hogares pobres con al menos un trabajador del segmento marginal. - La propuesta necesita una inversión importante. - No es descomunal para una transformación social tan importante para el desarrollo del país. Estas personas estarían produciendo valor agregado en campo económico, social y ambiental. Se trata de un sistema mucho más sustentable e inclusivo que el de un sistema de ingreso ciudadano garantizado, ya que, por una parte, los trabajos a desarrollar estarían orientados a generar bienes y servicios que necesitan los pobres para salir de la exclusión; al mismo tiempo que ello se logra con un empleo formal cooperativo que le de seguridad y sentido de vida a las personas. No se regala un ingreso, sino que se recibe una remuneración a cambio de trabajo. - Si fuera Presidente, ¿qué gastos cortaría para reunir el dinero para este plan? - No se ha encarado una reforma del Estado ni una reforma tributara que creo son fundamentales, más que necesarias para pensar un proyecto de país diferente. No necesitamos más Estado, sino un mejor Estado... También hay que trabajar sobre la economía \"en negro\" y la recarga impositiva para el sector en blanco, entre otras cosas. Una sociedad con más equidad va a crecer y desarrollarse más que una sociedad desigual y la Argentina viene profundizando desigualdades. - A partir de esta propuesta, ¿qué tipo de empleos se crearían? - La economía social de la pobreza demanda mayor inversión en capital humano, capital social y ambiental. Los trabajos a remunerar no deberían ser actividades con fines de lucro sino al servicio del desarrollo social de propia comunidad. Por ejemplo, el cuidado de enfermos, cuidado de niños, actividades deportivas y recreativas, saneamiento ambiental, mejora o mantenimiento de espacios o instalaciones públicas, forestación, entre muchos otros. Hoy, muchas de estas tares se hacen a través del trabajo comunitario o el voluntariado, sin remuneración. El programa incluye la supervisión de organizaciones sociales que cobren por este trabajo en las comunas o en los municipios. Se trata de que los trapitos, por ejemplo, estén barnizando bancos en las escuelas. Son trabajos útiles para la sociedad, reconocidos, que crean valor agregado y con un salario digno - ¿Cómo se crearían y supervisarían? - A través de proyectos que deberían ser aprobados por un consejo económico-social municipal. Los presentarían y ejecutarían organizaciones de la sociedad civil, entidades de bien público, actores sociales comunitarios o de alcance nacional, tales como ONGs sociales o ambientalistas, iglesias, parroquias, movimientos sociales. Se debe garantizar que los trabajos se realicen y transparencia en la distribución y asignación de fondos para el desarrollo de los proyectos, siempre con supervisión del ente nacional financiador. - ¿Y el salario? - Sería el salario mínimo parcial, sin relación de dependencia por unas 30-35 horas semanales, cinco o seis por día. Podría ser un monotributo social, o una nueva categoría de trabajo autónomo asociado o cooperativo. - ¿Por qué realizar una política en este sentido, y no dejar que el mercado actúe a través del crecimiento? - Una tasa de crecimiento de alrededor del 2% anual -algo bastante fantasioso en el actual contexto- generaría empleos que apenas cubrirían el crecimiento demográfico, y, eventualmente, podría demandar algunos empleos adicionales de alta calificación. Pero la economía argentina tiene problemas estructurales para generar empleo para todos. Así como necesitamos del crecimiento de pequeñas y medianas empresas capaces de generar nuevos empleos, se tiene que crear empleo también para quienes menos capacitados o calificados están. El crecimiento no va a absorber a toda la fuerza de trabajo potencial que tiene nuestra sociedad. - ¿Y si las pymes tuvieran las condiciones adecuadas para crecer? ¿No serían las grandes generadoras de empleo? - Necesariamente ésta es una economía que requiere crecer hacia afuera en términos de exportación, crear divisas, innovar en tecnología, pero también desarrollar más su mercado interno. Esto se va a lograr con más empleo en la pequeña y mediana empresa, que hoy está trabada en sus capacidades productivas y de mercado. La creación cientos de miles de nuevos trabajos remunerados en la economía social también va a permitir una expansión de pequeña y mediana empresa local. Se hace mucho hincapié en que normas laborales más laxas para las pymes ampliarían la capacidad de empleo y esto es así. Pero en un contexto en donde todo lo demás también esté resuelto, es decir donde tengamos crecimiento, crédito, baja inflación, demanda interna. Hoy, por mucho que cambien las normas, no se va a invertir porque no están dadas las condiciones para ello. Las pymes están desapareciendo, o están sobreviviendo como pueden. Incluso en un escenario en el que la Argentina crezca a tasas 3-4%, seguiría teniendo 5 o 6 millones de trabajadores pobres estructurales que van a quedar afuera por falta de demanda, a lo que se le suma su baja calificación para trabajos típicos que busca el mercado."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/extraccion-dinero-turnos-como-funcionaran-bancos-partir-nid2352517","date":"13  de abril de 2020  • 11:18","title":"Coronavirus: pesos, dólares y turnos. Cómo funcionarán los bancos a partir de hoy","abstract":null,"author":["Esteban Lafuente","Delfina Torres Cabreros"],"key_words":"","body":"Para evitar las \r\n\r\naglomeraciones que se registraron en semanas anteriores\r\n\r\n, cuando los bancos reabrieron luego de dos semanas de inactividad, el Banco Central dispuso que las\r\n\r\n sucursales bancarias permanezcan abiertas a partir de hoy,\r\n\r\n pero \r\n\r\ncon una dinámica distinta a la habitual. La atención tendrá \r\n\r\nhorario extendido\r\n\r\n -dos horas más después del horario de cierre regular- y será \r\n\r\nexclusivamente con turno. \r\n\r\nPara obtenerlo, los usuarios deberán gestionarlo a través del sitio de internet de su entidad, siempre de acuerdo con el último número de su DNI.  La \r\n\r\nlínea de cajas estará habilitada solo para la atención de jubilados y pensionados \r\n\r\nque no cuenten con su respectiva tarjeta de débito, según el cronograma habitual de Anses. También se permitirá el \r\n\r\nacceso a las cajas de seguridad.  Para el caso de\r\n\r\n beneficiarios de planes sociales, no habrá atención por ventanilla. \r\n\r\nA ellos se les asigna un código para que puedan utilizar los cajeros y \r\n\r\nretirar efectivo sin la necesidad de contar con una tarjeta de débito.  Los \r\n\r\nturnos \r\n\r\ndeberán pedirse por los \r\n\r\ncanales electrónicos de cada banco \r\n\r\ny se otorgarán de acuerdo al \r\n\r\ncronograma estipulado por el Banco Central,\r\n\r\n que toma como referencia ordenadora el último número del DNI del cliente o CUIT en el caso de tratarse de personas jurídicas. El \r\n\r\ncalendario \r\n\r\nes el siguiente:  Una vez sacado el turno, el cliente recibirá por mail un \r\n\r\ncomprobante que servirá para circular en la vía pública\r\n\r\n y que deberá presentar luego en la sucursal.  El \r\n\r\nhorario de atención será de 10 a 17 en la ciudad de Buenos Aires y el Gran Buenos Aires. \r\n\r\nEn otras jurisdicciones, se amplía dos horas luego del horario habitual del cierre. Quienes necesiten \r\n\r\nextraer dinero\r\n\r\n y no se encuentren dentro de las excepciones mencionadas anteriormente, \r\n\r\ndeberán hacerlo en cajeros o puntos de extracción extrabancarios \r\n\r\ncomo algunos supermercados y farmacias. Como medida adicional y dado que \r\n\r\nmuchas personas deberán cobrar sus sueldos en el cajero,\r\n\r\n el Banco Central dispuso \r\n\r\nelevar el límite de extracción a, como mínimo, $15.000 en cualquier banco,\r\n\r\n con independencia de si se es cliente o no del banco en el que decide extraer. Además,\r\n\r\n hasta el 30 de junio no se cobrarán comisiones ni cargos\r\n\r\n por usar un cajero que es de otro banco o red de pago.  En el caso de que se quiera\r\n\r\n retirar dólares de las cuentas,\r\n\r\n hay algunos cajeros de bancos privados que ofrecen esa posibilidad (no en entidades públicas como el Banco Nación ni el Provincia, por ejemplo). Sin embargo,\r\n\r\n en la mayoría de los casos están siendo cargados únicamente con pesos,\r\n\r\n porque esa \r\n\r\nes la demanda que reciben de parte de los clientes, que buscan conseguir efectivo para sus gastos cotidianos. \"Se monitorea día a día, pero priorizamos lo que el Gobierno y la Anses nos pidieron, que es el lo vinculado al pago de haberes, planes sociales y jubilaciones y pensiones\", explicaron a\r\n\r\n LA NACION \r\n\r\nfuentes de uno de los grandes bancos privados de capital nacional. Esta entidad tiene 18 cajeros que entregan dólares. El Banco Central insistió hoy en que \r\n\r\n\"l\r\n\r\n\r\nos bancos deben garantizar la disponibilidad de billetes en los cajeros automáticos\".\r\n\r\n \"Las entidades financieras disponen de los billetes necesarios para garantizar la recarga de los cajeros automáticos con efectivo suficiente y atender la demanda tanto durante el fin de semana largo de Semana Santa como en los días siguientes\", puntualizó hoy en un comunicado. Por fuera del grupo de jubilados, pensionados y beneficiarios de planes sociales, \r\n\r\nlas \r\n\r\n\r\npersonas físicas y jurídicas podrán pedir turno para hacer gestiones que no impliquen pasar por las ventanillas de las cajas. Por ejemplo, se podrán realizar el \r\n\r\nretiro de tarjetas de débito o crédito,\r\n\r\n se habilitará el \r\n\r\nacceso a cajas de seguridad,\r\n\r\n abrir una nueva cuenta, \r\n\r\ngestionar un préstamo\r\n\r\n y requerir el asesoramiento con un ejecutivo para gestionar claves, contratar productos o servicios, etcétera. Según el Banco Central, el sistema financiero argentino cuenta con más de \r\n\r\n18.000 cajeros automáticos y más de 17.500 puntos de extracción extrabancarios\r\n\r\n (que incluyen supermercados, farmacias y otros comercios) distribuidos a lo largo de todo el país que permiten extraer efectivo. Además de la decisión oficial de que se eleve a $15.000, como mínimo, el monto de extracción en todos los cajeros, las entidades bancarias decidieron subir durante las últimas semanas el límite máximo de extracción de efectivo del que pueden disponer sus clientes que, en algunos casos, \r\n\r\nalcanza los $35.000. Puntualmente, los bancos Nación, Patagonia, Francés, Hipotecario, Itaú, HSBC e ICBC subieron el techo a $30.000; el Banco Provincia y Macro lo fijaron en $20.000; Galicia y Ciudad, $ 25.000; y Santander, $35.000, con previa habilitación por \"online banking\". Algunas de estas entidades fijaron topes aún más elevados para sus clientes \"premium\". En tanto, el Banco Comafi informó a los clientes de la entidad que aumentó su límite de extracción diario a $22.000. Además, incrementó a $15.000 por día para los clientes beneficiarios de planes sociales; a $30.000 para los clientes Premium y a $37.000 a aquellos que cuenten con Comafi Único."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/planes-ahorro-se-podra-diferir-parte-del-nid2353451","date":"12  de abril de 2020  • 19:04","title":"Planes de ahorro. Se podrá diferir parte del aumento de las cuotas por un año","abstract":null,"author":"","key_words":"","body":"Después de varios meses de negociaciones entre el Gobierno \r\n\r\ny las administradoras de planes de ahorro\r\n\r\n, ayer se dispuso a través de una resolución en el Boletín Oficial que las empresas deberán ofrecerles a los suscriptores de planes entre abril de 2018 y septiembre de 2019 un\r\n\r\n diferimiento del aumento del precio de esos bienes en hasta 12 cuotas. De acuerdo con el texto de la resolución 14/2020, de las 12 o menor cantidad de cuotas consecutivas por vencer sobre las que podrá ejercerse la opción, se diferirán los porcentajes siguientes: \r\n\r\nde las últimas cuatro se diferirá un 10%, de las cuatro anteriores, un 20%, y de las cuatro primeras, un 30%. Los suscriptores podrán pagar los montos correspondientes a los porcentajes de cuotas diferidos \r\n\r\nuna vez finalizado el plan de ahorro en hasta un máximo de 12 cuotas,\r\n\r\n las que tendrán carácter de cuotas suplementarias. Cabe aclarar que todas las administradoras deberán ofrecer esta opción a los clientes que hayan sacado un plan\r\n\r\n entre el 1º de abril de 2018 y el 30 de septiembre de 2019 \r\n\r\ny que será \r\n\r\noptativo\r\n\r\n para ellos \r\n\r\nadscribirse o no. \r\n\r\nEl diferimiento ya está vigente y los clientes podrán suscribirse hasta el 30 de agosto. Podrán optar por el \r\n\r\ndiferimiento los suscriptores con contratos vigentes, en período de ahorro y adjudicados,\r\n\r\n y en este caso hayan o no recibido el vehículo, y también aquellos cuyos contratos a la fecha de vigencia de la presente y desde el 1° de abril de 2018, \r\n\r\nse hallen extinguidos por renuncia, rescisión o resolución,\r\n\r\n los cuales deberán cancelar el importe de las cuotas en mora al momento de ser adjudicados. No podrán tomar esta opción los suscriptores que hayan promovido causas judiciales\r\n\r\n y obtenido medidas cautelares con incidencia sobre el pago de sus cuotas \r\n\r\ny que se mantengan en tal situación a la fecha de vencimiento del plazo para ejercer la opción.\r\n\r\n Si obtuvieren tales medidas después de haber optado por el diferimiento, éste quedará sin efecto. Esta decisión se tomó ante los reclamos de miles de usuarios que vieron \r\n\r\nincrementar las cuotas de los planes de sus vehículos en \r\n\r\n\r\nmás del 200%\r\n\r\n en los últimos dos años, como consecuencia de los aumentos de precios de los 0km a raíz de la \r\n\r\ndevaluación del peso."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-se-afianza-argentina-uso-billeteras-electronicas-nid2353432","date":"12  de abril de 2020  • 16:15","title":"Coronavirus. Se afianza en la Argentina el uso de las billeteras electrónicas","abstract":null,"author":"","key_words":"","body":"La \r\n\r\ncuarentena \r\n\r\ndispuesta por el gobierno nacional para morigerar el avance del \r\n\r\ncoronavirus \r\n\r\nincrementó el uso de las \r\n\r\nbilleteras electrónicas\r\n\r\n y en el sector vislumbran que en el país se está dando un nuevo paso hacia una economía \r\n\r\nsin dinero físico para las transacciones\r\n\r\n.  Los principales actores del sector también mantienen la expectativa de ser utilizadas por el Estado como canales para llegar a quienes no tienen cuentas bancarias, como sucede en la actualidad con un importante número de potenciales beneficiarios del Ingreso Familiar de Emergencia (IFE). Este fin de semana se formalizó en el sitio web de la Anses, que \r\n\r\nuna de las formas de pago del Ingreso Familiar de Emergencia para los bancarizados es la nueva herramienta del Banco Provincia\r\n\r\n, Cuenta DNI, que se puede gestionar de manera virtual sin costo. Las billeteras digitales 100% fintech, es decir que no son una unidad de negocio de un banco tradicional, por el momento no están comprendidas como herramienta de pago de este beneficio. Según comunicó la cámara que agrupa a las fintech, la decisión que les comunicó el gobierno fue la de \"\r\n\r\npriorizar medios más robustos y probados\r\n\r\n\". Más allá de esta situación, la cámara indicó a sus socios que con el Estado \"seguiremos con los procesos de convenios para otras prestaciones y desembolsos\". \"Seguimos dispuestos a ayudar al gobierno nacional en lo que ellos dispongan\", señaló Alex Torriglio de la firma Xcoop, bajo el convencimiento de que las \"plataformas digitales evitan el manejo de efectivo y contribuyen a morigerar el riesgo de contagio\". \"En particular, en Naranja X estamos evaluando la posibilidad de sumarnos\", indicó a Télam el responsable de la empresa, Gastón Irigoyen, para agregar que \"el pago de las asignaciones de Anses, como el IFE, mediante billeteras virtuales es un paso importante para toda la industria y una alternativa viable para quienes no están bancarizados pero cuentan con un celular\". Explicó que la coyuntura impuesta por la pandemia \"\r\n\r\nimpulsó la adopción de herramientas de pagos sin contacto\r\n\r\n\" y que \"ayudó a evidenciar que, \r\n\r\na futuro el uso del efectivo debería disminuir\r\n\r\n pues ya está comprobado que \r\n\r\nel manejo de efectivo es inseguro, incómodo\r\n\r\n y en este contexto también un foco de infección\". Analistas del ambiente fintech coincidieron en que la \"debilidad\" de las billeteras para los pagos a no bancarizados es \"cultural\" y que por lo tanto incluye la educación tecnológica y financiera. \"Desde el 20 de marzo la realidad cambió sustancialmente\", indicó el responsable en Argentina de 4Finannce, Salvador Calogero, para luego precisar que el pago presencial se redujo desde un 60% al 30% tras el inicio de la cuarentena; mientras que las transferencias bancarias treparon del 30% al 50% y los pagos digitales del 10% al 20%. Ese cambio incluyó un esfuerzo de comunicación de la empresa que se reflejó en la duplicación del tiempo promedio de las conversaciones telefónicas porque muchos clientes \"desconocían cómo ingresar y generar la clave del 'home banking' o realizar una transferencia a otra cuenta\", dijo Calogero. Consideró que la infraestructura tecnológica de las billeteras digitales, aún las que no tienen detrás a un banco tradicional, puede responder a un incremento de la demanda \"porque todas las empresas fintech nacieron con una infraestructura digital y trabajando con proveedores que se encuentran en la nube lo cual permite tener esa flexibilidad en dosificar los recursos necesarios\". \"\r\n\r\nLa principal barrera para el uso de billeteras virtuales, no está del lado del consumidor sino del comercio\r\n\r\n, especialmente de los más chicos\" porque \"\r\n\r\npiensan que formalizar la economía es pagar más impuestos\r\n\r\n\", dijo el titular de Moni,Juan Pablo Bruzzo. En ese sentido, desde Mercado Pago, Alejandro Melhem, precisó que el uso del link de pago por parte de comerciantes, profesionales y emprendedores creció exponencialmente desde que comenzó la cuarentena, porque llega a los compradores o clientes aún cuando estos no tengan descargada la aplicación de Mercado Pago. Este servicio tiene \"un 90% más de vendedores activos, lo que representa un total de 18.000 comerciantes, profesionales y emprendedores\" quienes tuvieron un incremento del 100% en sus ingresos, \"la facturación promedio por día es de $5.000 y un ticket promedio por compra de $1.800\", precisó Melhem. Por su parte, desde TodoPago, la plataforma del grupo Prisma, promocionan el uso del Boton de Pago, que \"no está dirigido a un segmento en especial\" y que está \"pensado para que puedan utilizarlo desde cualquier teléfono\", indicó a Télam el responsable de la empresa, Agustín Parodi."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/restaurantes-hoteles-la-crisis-estos-sectores-se-nid2352609","date":"13  de abril de 2020  • 08:56","title":"Coronavirus. Verano 2021: el duro camino que recorrerán hoteles y restaurantes para volver a la normalidad","abstract":null,"author":"María Julieta Rumi","key_words":"","body":"Mientras se termina de definir cómo y hasta cuándo se extenderá la cuarentena para evitar contagios por coronavirus, el pronóstico para algunas actividades económicas es complejo. Y entre los casos más dramáticos figuran dos rubros asociados al turismo: la hotelería y la gastronomía. En el país hay \r\n\r\n17.000 establecimientos de alojamiento\r\n\r\n y solo \r\n\r\nentre 20 y 25 se encuentran en funcionamiento\r\n\r\n para atender a repatriados. Los \r\n\r\nrestaurantes\r\n\r\n ascienden a aproximadamente unos\r\n\r\n 30.000,\r\n\r\n que están en su mayoría \r\n\r\ncerrados\r\n\r\n porque \r\n\r\nsolo entre un 5% y un 10% cuenta con servicio de delivery. El mayor problema en ambos casos es que, una vez que puedan abrir sus puertas, la demanda no se recompondrá de un día para el otro, sino que el proceso llevará tiempo. Para el caso de los hoteles, estiman que \r\n\r\nla recuperación de la actividad llevará dos años. En tanto, en la\r\n\r\n gastronomía\r\n\r\n pronostican que la\r\n\r\n \"nueva normalidad\"\r\n\r\n llegará en el \r\n\r\nverano de 2021.\r\n\r\n Y en el medio habrá \r\n\r\nquiebras, cierres y despidos.  Ariel Amoroso,\r\n\r\n presidente de la\r\n\r\n Asociación de Hoteles, Restaurantes, Confiterías y Cafés, \r\n\r\ncontó a \r\n\r\nLA NACION \r\n\r\nque en este momento están trabajando en un\r\n\r\n protocolo para la reapertura de los locales gastronómicos\r\n\r\n con el gobierno de la Ciudad, pero que la vuelta de los restaurantes está supeditada a lo que decida el gobierno nacional. Y para el caso de los \r\n\r\nhoteles\r\n\r\n ni siquiera hay un protocolo en marcha. \"El gobierno porteño nos ha pedido que colaboremos con los repatriados y la gente que necesita hacer cuarentena apartada, por lo que pusimos un listado de establecimientos a disposición, al igual que los hoteles sindicales. Para eso hay unos 20 a 25 hoteles afectados y el resto están cerrados con guardias mínimas para cuidar los edificios.\r\n\r\n En la Ciudad hay entre 800 y 1000 hoteles de 1 a 5 estrellas\",\r\n\r\n explicó. Si bien \r\n\r\nlos hoteles que reciben repatriados facturan solo $1000 por noche\r\n\r\n por persona por habitaciones que en el mercado valdrían entre $4000 y $10.000, al menos tienen ingresos, a diferencia de los establecimientos del interior del país, que también \r\n\r\niban a alojar turistas argentinos\r\n\r\n hasta que se cancelaron los vuelos de regreso, según explicó el \r\n\r\npresidente de la Asociación de Hoteles de Turismo de la República Argentina (AHT), Roberto Amengual.  \"El estándar de flujo de caja de cualquier negocio te permite subsistir entre tres semanas y un mes, o a lo sumo un mes y medio, y ya vamos tres semanas cerrados. \r\n\r\nHay establecimientos que ya están en situación de cesación de pagos.\r\n\r\n Hay obligaciones con proveedores ordinarios que se pueden dejar para más adelante y eso estira el flujo de caja, pero no quita la deuda. Y hay ciertas erogaciones impostergables, como los sueldos, que representan entre un 50% y un 60% de ese flujo. Estamos ante una \r\n\r\ncoyuntura delicada\",\r\n\r\n afirmó, y dijo que los 320 socios de la entidad están en riesgo, lo que equivale a \r\n\r\n15.000 puestos de trabajo. En el caso de los restaurantes, en tanto, existe la opción de generar ingresos a través del delivery, aunque Amoroso dijo que solo entre un 5% y un 10% de los restaurantes tienen sus cocinas preparadas para hacerlo y que la facturación por ese servicio es un complemento a lo fundamental, que es la venta de cubiertos. Por caso, \r\n\r\nSebastián Ríos, socio gerente del Grupo Gastronómico RE y creador de la marca Almacén de Pizzas,\r\n\r\n dijo que \r\n\r\nel delivery representa un 20% del negocio y que ahora está vendiendo la mitad de lo que suele vender por ese medio. \r\n\r\n\"El delivery es un canal que está lejos de ser lo rentable que puede ser el salón. Es algo funcional que busca resolver un problema. Cuando pedís por delivery, pedís solo una pizza. En cambio, cuando venís a los locales, pedís una bebida, un postre, café, lo que da igual a un ticket de otra calidad\", puntualizó. A propósito de la realidad que se vive, Ríos organizó el miércoles una conferencia web sobre tendencias y cambios en la gastronomía post cuarentena y trazó un paralelismo entre la situación actual y lo que sucedió en 2009 con la gripe H1N1. \"Nosotros sabemos que, cuando podamos abrir, la actividad se va a retrotraer mucho. \r\n\r\nCon la gripe H1N1 en el rubro perdimos el 50% de la venta y tardamos seis meses en volver a la normalidad, \r\n\r\ny era una situación menos compleja. \r\n\r\nEn esta oportunidad, creo que vamos a tener una transición hasta diciembre o enero próximo\r\n\r\n hasta llegar a una nueva normalidad\", vaticinó.  En el mismo sentido se expresó el \r\n\r\nconsultor gastronómico Martín Blanco\r\n\r\n, quien dijo que los consumidores atravesarán cuatro fases: miedo, hastío, reencuentro y nueva normalidad. \"Una vez que se empiecen a flexibilizar las medidas de aislamiento, comenzará la fase del reencuentro, y los los jóvenes serán quienes saldrán más rápido que los adultos, hasta \r\n\r\nllegar en el \r\n\r\n\r\nverano de 2021 a una nueva normalidad\", agregó. Sin embargo, el presente es incierto, como señaló la cocinera \r\n\r\nNarda Lepes,\r\n\r\n quien tiene dos restaurantes:\r\n\r\n Narda Comedor Diario y Narda Comedor. \"Estamos funcionando con retiro en tienda y delivery, pero provisoriamente, porque nuestro lema general ahora es aprender, escuchar y adaptarnos día a día.\r\n\r\n Escuchamos a los clientes que vienen a retirar a Diario, que ya está abierto, y vemos qué pasa cuando vienen a buscar la comida. En el otro, Comedor, de la calle Sucre, va a ser distinto, porque hay menos circulación de gente, entonces la verdad es que vamos aprendiendo sobre la marcha\", explicó. Las estimaciones de Amoroso son que, \r\n\r\ncuando vuelvan a abrirse los restaurantes, la facturación será un 30% de la que era previo a la cuarentena, \r\n\r\npor las medidas de distanciamiento social que permitirán atender menos mesas y el menor número de consumidores. Y, en cuanto al número de cierres, dijo que \r\n\r\ncorren riesgo de cerrar definitivamente sus puertas entre un 30% y un 40% de los establecimientos,\r\n\r\n número en el que coincidió Blanco.  Fuentes de \r\n\r\nRodizio Costanera\r\n\r\n dijeron, por su parte, que están evaluando la \r\n\r\nposibilidad de que la facturación caiga cuando se produzca la apertura,\r\n\r\n pero en su caso por ubicación geográfica se ven impedidos de hacer delivery. En cuanto a los \r\n\r\nhoteles,\r\n\r\n Amengual sostuvo que entienden que serán \r\n\r\nuna de las últimas actividades en salir de la cuarentena\r\n\r\n y, aun cuando eso suceda, \r\n\r\npasará tiempo hasta que la gente vuelva a viajar\r\n\r\n. \"El escenario más optimista es que eso pasará en seis meses y el más pesimista, que se tardará un año. Y \r\n\r\npara que la actividad vuelva a ser normal estamos hablando de dos años\",\r\n\r\n concluyó."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/salud-o-economia-la-gente-cambio-su-orden-de-prioridades-nid2353478","date":"13  de abril de 2020","title":"Salud o economía: la gente cambió su orden de prioridades","abstract":null,"author":"Guillermo Oliveto","key_words":"","body":"Las ventas en supermercados crecieron 23% en unidades durante el mes de marzo. Pero las de autos cayeron 55% y las de motos, 39%. El consumo de Netflix creció 73%, el de Flow, 30%; el de YouTube, 21%; el de Skype, 100%; el de Facebook, 45%, y el de Zoom, 1840%. La construcción privada se derrumbó: -39,5%. También la pública: los despachos de cemento apenas llegaron a las 509.000 toneladas, una caída del 46,5%. Todo comparado con el mismo mes del año pasado. Al igual que en el mundo, en muchos sectores\r\n\r\n\r\nla \r\n\r\neconomía argentina \r\n\r\ntomó la decisión de detenerse. Y lo hizo de un modo abrupto, con todo lo que eso implica, tanto en el presente como de cara al futuro. Sin embargo, la sociedad está de acuerdo en que así sea. El 81% aprueba lo que está haciendo el gobierno nacional para dar la pelea contra el \r\n\r\ncoronavirus\r\n\r\n. Puede parecer contradictorio, pero no lo es. Ante la excepcionalidad y lo inédito es conveniente ir a lo único que resulta inmutable para tratar de comprender lo que sucede: la naturaleza humana. Con todas las limitaciones del caso, el psicólogo americano Abraham Maslow logró sintetizar gráficamente en su famosa pirámide de necesidades humanas nuestro funcionamiento como especie. Más allá de la raza, la religión, la nacionalidad, la edad o la época, su modelo propuso la existencia de cinco jerarquías de necesidades que van de menos a más, de abajo hacia arriba, de lo más básico y fundamental a la máxima aspiración y que modelan nuestra conducta. Publicó su tesis por primera vez en 1943 y, si bien recibió muchas críticas, la potencia de su conceptualización logró atravesar el tiempo. Siempre discutible, pero a la vez clarificador, Maslow sostuvo que el ser humano nace solo con un grupo primitivo de necesidades de base. Las fisiológicas: alimentación, agua, oxígeno, descanso, sexo. Y que luego de cubrirlas, es decir, mantenerse con vida y reproducir la especie, surgen las siguientes. El segundo escalón tiene que ver con cuidar esa vida que logró sostener, es decir, la seguridad. Primero que nada, física y de salud. Luego, de empleo, recursos, propiedad privada. Superada también esa instancia, puede aspirar a las siguientes. Allí, en el tercer, cuarto y quinto nivel se ubican las necesidades que permiten dotar de plenitud a esa vida: las de aceptación social (afecto, amor, pertenencia, amistad), nivel 3; las de autoestima (autovalía, éxito, prestigio), nivel 4, y finalmente en la cumbre, nivel 5, las de autorrealización (demostrar de lo que cada uno es capaz, la huella que dejará su existencia, el legado, el cumplimiento de metas de vida). ¿En qué nos ayuda el controvertido modelo de Maslow hoy? En la decodificación de la violenta reorganización de prioridades que están teniendo los seres humanos en todo el mundo, y también en la Argentina. Del mismo modo que la economía global se enfrenta a un descenso imprevisto -iba a crecer 3% en 2020, se prevé que caerá 3%-, lo hacen las expectativas y las motivaciones de la gente. La cultura posmoderna en la que vivíamos se focalizaba en promover los niveles superiores de la jerarquía de necesidades de Maslow. Las redes sociales exacerbaron esa lógica poniendo la vida de todos en la vidriera. La ansiedad y la frustración son hijas de una época en la que la felicidad no era una aspiración, sino prácticamente un mandato sujeto a evaluación permanente en formato de \r\n\r\nlikes\r\n\r\n y seguidores. En ese mundo precoronavirus de ninguna manera la sociedad global hubiera tolerado destruir millones de puestos de trabajo sentada tranquilamente en su casa. Ahora bien, cuando lo que está en riesgo es la propia vida, las cosas son bien diferentes. De los 12.144.000 empleados en blanco que registra oficialmente el Ministerio de Trabajo, 6 millones trabajan en relación de dependencia en el sector privado; 3.244.000, en el Estado, y 502.000 son trabajadores de casas particulares. Eso hace el 80% del empleo registrado. El otro 20%, unos 2.400.000, son monotributistas, autónomos y monotributistas sociales. A esos se les suman unos 4,8 millones de empleados informales. Podemos decir que el freno de la economía pone en riesgo como mínimo a todos aquellos que no tienen un vínculo fuerte con un empleador concreto, ya sea por la informalidad o por la independencia. Es decir, como mínimo 7,2 millones de empleos. Aun suponiendo que ninguna empresa cerrara ni despidiera a ningún empleado registrado, estarían en riesgo el 42% de los puestos de trabajo. Obviamente, el 8,9% de la población económicamente activa que no tiene empleo tendría mucho menos chance de encontrarlo que antes. De acuerdo con la última medición del Indec, son 1.196.000 personas. Proyectado al total de la población, casi 1,8 millones. La última ola de la encuesta semanal de Poliarquía -4685 casos entre el 3 y el 9 de abril, representativa de todo el país con +/-1,5% de margen de error- demuestra dos cosas muy claras. Por un lado, la población es consciente del riesgo económico de la cuarentena: el 78% dice que se está viendo afectada su economía personal. El 15% dice que directamente se quedó sin ingresos y el 25%, que los que tenía se redujeron bastante. Pero por otro lado tiene también muy claro que su salud está en peligro: el 41% cree que podría contagiarse el virus. Hace un mes ese valor era apenas del 8%. La combinación de ambas cosas hace que el 41% se manifieste preocupado; el 18%, estresado; el 11%, angustiado, y el 3%, cansado. Es decir que el 74% de los argentinos tiene hoy un sentimiento negativo dominante. Lo que se explica con el dato central: el 82% afirma tenerle miedo al coronavirus. Es ese miedo el que, como bien señaló Maslow, reorganizó por completo las motivaciones de los argentinos llevándolos a priorizar las necesidades de base. El pensamiento colectivo podría resumirse así: \"Primero sobrevivamos, después vemos todo el resto\". Los datos lo demuestran. El 85% aprueba la extensión de la cuarentena a pesar de conocer que afectará negativamente su economía cotidiana. De ahí el citado 81% de aprobación de la gestión gubernamental. Hoy la salud es la prioridad y los argentinos no tienen mayoritariamente ninguna duda de eso. Los datos económicos de abril, con todo el mes en cuarentena, serán obviamente mucho peores que los de marzo. En el reportaje que le realizó Jorge Fontevecchia publicado ayer en Perfil, el Presidente dijo: \"Prefiero tener 10% más de pobres y no 100.000 muertos en la Argentina\". La sociedad, atemorizada, está de acuerdo con él. También afirmó que está \"intentando que el estancamiento no lleve a la quiebra a nadie\" y que el país \"necesitará de un Plan Marshall cuando termine la crisis\". En 2013, mucho antes de que la distopía que estamos viviendo pudiera imaginarse, el antropólogo francés Marc Augé publicó \r\n\r\nLos nuevos miedos\r\n\r\n. Señalaba que, frente a la aceleración de un mundo global que no lograba comprender ni dominar, al hombre contemporáneo lo asustaba la propia vida. \"Más que nunca, el mundo tiene miedo. Haría falta mucho optimismo para localizar en el mundo los signos de una nueva primavera. Los temores se agregan unos a otros y se combinan entre sí en una época de difusión acelerada de las imágenes y de los mensajes\". Apoyemos sobre esa trama el coronavirus y todo lo que en apariencia es contradictorio de pronto se clarifica y adquiere sentido. En algún momento, algo o alguien introducirá en el torrente de información global la anhelada palabra: \"Terminó\". Será entonces otro el miedo que ganará la agenda: el de la supervivencia económica."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//politica/andres-malamud-si-salimos-pandemia-recesion-va-nid2353557","date":"13  de abril de 2020  • 01:04","title":"Andrés Malamud: \"Si salimos de la pandemia, la recesión va a voltear gobiernos\"","abstract":null,"author":"","key_words":"","body":" El politólogo \r\n\r\nAndrés Malamud\r\n\r\n habló con \r\n\r\nJosé Del Rio\r\n\r\n en \r\n\r\nComunidad de Negocios\r\n\r\n por \r\n\r\nLN+\r\n\r\n y se refirió a cómo la \r\n\r\npandemia \r\n\r\nde \r\n\r\ncoronavirus\r\n\r\n\r\n\r\nafecta a la \r\n\r\neconomía mundial,\r\n\r\n y a la política nacional e internacional. \"Si sale todo bien y zafamos de la pandemia, la recesión va a voltear gobiernos. Les pasó a los mejores\", sentenció el politólogo. \"Nadie tiene la proyección del día de mañana. Hay muchas formas de pensar qué es lo que va a pasar después con la crisis. Una es la crisis en forma de 'U': nos quedamos un rato pero eventualmente rebotamos después de un período de estancamiento. Otros piensan que es una 'L': que caen, siguen estancados por mucho tiempo y no hay recuperación. \r\n\r\nNouriel Roubini \r\n\r\nsugiere que puede ser una 'i latina': que esta caída no tiene fondo, y esto es lo que estamos viendo hasta ahora\", explicó Malamud. Y agregó: \"No es que no sabemos cuándo va a terminar la \r\n\r\ncuarentena.\r\n\r\n Quizás no termine la cuarentena hasta que no haya inmunización natural o artificial, es decir, hasta que no nos hayamos contagiado más del 60% de la población, o hasta que no hayamos producido la \r\n\r\nvacuna\". Época de pandemia: ¿unión o radicalización de \r\n\r\ngrietas \r\n\r\nen el mundo? En relación a la economía y a la superación de la crisis en una etapa de incertidumbre, Andrés Malamud afirmó que la pandemia tiende a aislarnos y a cooperar a la vez. \"Acentúa todas las contradicciones, entonces los incentivos que produce son contradictorios. Será cooperando que se podrá reconstruir la economía después de esto\", dijo el politólogo en \r\n\r\nComunidad de Negocios. \r\n\r\n\r\n\"Estados Unidos\r\n\r\n y \r\n\r\nChina \r\n\r\nson imprescindibles para coordinar la respuesta a la pandemia y a la \r\n\r\nrecesión \r\n\r\nque la va a continuar, y los dos son suficientes. Si ambos se ponen de acuerdo, el mundo puede avanzar, sino estamos jorobados\". En relación a la política argentina y al rol del \r\n\r\nperonismo \r\n\r\nfrente a la pandemia, el politólogo dijo que hay quienes piensan que \"el peronismo es mejor piloto de tormenta que el no peronismo\". \"Lo que es fundamental es que este Gobierno sea uno nuevo: le da un capital de popularidad, de imagen y de voluntad política que un gobierno desgastado no tendría\", sostuvo Malamud. \"Este Gobierno viene fresco, y está orientado hacia el centro del espacio político. En este momento\r\n\r\n Alberto Fernández\r\n\r\n y \r\n\r\nHoracio Rodríguez Larreta\r\n\r\n es, probablemente, lo mejor que le podría haber pasado a la Argentina para enfrentar la pandemia. Tienen una estrategia, una actitud y una personalidad más centrípeta. \r\n\r\nMauricio Macri\r\n\r\n y \r\n\r\nCristina Kirchner\r\n\r\n tienen liderazgos y personalidades polarizadores. En este momento, lo centrípeto suma más que lo centrífugo\", agregó el politólogo en\r\n\r\n LN+. Sobre la \r\n\r\nausencia\r\n\r\n de \r\n\r\nCristina Kirchner\r\n\r\n durante la pandemia, Malamud dijo que, desde cualquier manual de estrategia, lo que está haciendo es lo mejor que puede hacer\". \"Ella es la rueda de repuesto: si algo sale mal, si Alberto se desgasta o enferma, ella es la que tiene que tomar la posta\", afirmó. El politólogo aludió también cómo se tolera la \r\n\r\ncorrupción \r\n\r\nen épocas de pandemia. \"La tolerancia a la corrupción, si sale a la luz, es baja. Sobre todo cuando no hay alto crecimiento económico o cuando no nos va bien\", dijo Malamud. \"Hoy no es una opción ir a la plaza, así que la tolerancia por ahora se queda en casa. Mientras que no exploten los sectores que no pueden tolerar más tiempo de cuarentena porque no tienen ingresos, la irritación popular no tiene salida\", finalizó."}
