{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/consejos-politicamente-incorrectos-teletrabajo-perfecto-nid2352598","date":"11  de abril de 2020  • 07:00","title":"Consejos políticamente incorrectos para un teletrabajo perfecto","abstract":null,"author":"Ariel Torres","key_words":"","body":"Con el resurgimiento repentino y frenético del teletrabajo, una ola que acompañó al arranque catastrófico de la pandemia de covid-19, los consejos sobre como hacer home office arreciaron desde todos los sectores (spoiler: a mi juicio home office y teletrabajo no son lo mismo). Muchas son sugerencias válidas. Otras, un delirio rutilante; por ejemplo, eso de hacer un descanso de diez minutos cada dos horas. ¿En serio, muchachos? Miren que hay empleos en los que ese lujo es inalcanzable. Muy bien, luego de leer bastante de ese material, y con unos antecedentes que procederé a detallar, me gustaría sumar otra mirada, mucho menos teórica, desde la trinchera, por así decir, sobre eso de trabajar desde tu casa. Antecedentes: desde el final de mi adolescencia, mi padre se convirtió en un emprendedor, con lo que nuestro hogar pasó a ser también una oficina, una suerte de pequeña fábrica y un depósito. Fue un poco después de que empezara mi carrera como periodista, a los 17 años, en la revista Humor Registrado. Durante los siguientes 12 años trabajé de forma independiente y solo alrededor de los 30 obtuve un empleo fijo en un medio. Además, conozco muy de cerca las multinacionales, especialmente las de tecnología, por razones obvias, y allí el teletrabajo no es la excepción, y, aunque tampoco es la regla, tienen las herramientas de home office muy aceitadas y es muy normal que hagan sus tareas desde sus hogares. Para ellos, la transición de la pandemia prácticamente no se sintió. Con lo dicho, aunque no quiero recurrir al \r\n\r\ncriterio de autoridad, porque es una falacia lógica\r\n\r\n, sí pretendo demostrar que no toco de oído en estos asuntos. Algo que creo que es prácticamente irrefutable es que, al revés de lo que pasa en la oficina, en casa el trabajo debe adaptarse a cada persona, y no al revés. Es decir, deberíamos aceptar que haya un teletrabajo por cada individuo, idiosincrásico y único. El emprendimiento de mi padre fue muy exitoso, y el teléfono sonaba desde temprano a la mañana. Lejos de los estándares que uno tiende a figurarse, él, que siempre odió levantarse temprano, atendía desde la cama. Resolvía la consulta, se daba vuelta y seguía durmiendo. Apuesto lo que quieran a que eso no figura en la lista de buenas prácticas de teletrabajo. Pero funcionó de maravillas durante años. Cuando teletrabajás, nadie sabe que estas en ojotas, digamos. Por eso, una cosa es teletrabajo y otra home office. Podemos intercambiar los términos, en español, para no caer en redundancias. Pero home office es cuando replicás la oficina en una habitación de tu casa, sin que medie mayor diferencia entre un entorno y el otro. Teletrabajo fue lo que hice durante los primeros años de mi carrera. La única forma de conseguir ganancias significativas era producir mucho. Mucho en serio. Por lo tanto, mi máquina de escribir (todavía no había PC) estaba sobre una mesita en mi dormitorio. Trabajaba hasta que se me cerraban los ojos de sueño, dormía un par de horas, me levantaba, me hacía un café, y volvía al teclado. Fueron varios años en los que se me confundían el día y la noche, pero sacaba notas en cantidades industriales. De nuevo, todo mal, de acuerdo con las buenas prácticas, pero, sin proponérmelo, estaba ensayando esta teoría que propongo aquí. Una cosa es replicar la oficina en tu casa y otra es adaptar tu trabajo a un número de factores, desde la productividad que necesitás alcanzar hasta la conformación de tu núcleo familiar. Es más o menos claro que trabajar en casa con dos niños pequeños es muy diferente a hacerlo si sos soltero, no tenés hijos o si ya se han independizado y viven en Suecia. Ninguno de los dos caminos es mejor que el otro. Depende de vos, de lo que hagas y de cómo te sientas más cómodo. Dejando de lado una cantidad de variables, una conclusión es obvia: es muy diferente ir a trabajar que quedarse a trabajar en casa. Millones de personas lo están experimentando de forma sostenida por primera vez a causa de esta pandemia. Para ponerlo en números, el 56% de los argentinos pasaron por esto de trabajar sin ir al trabajo por primera vez desde que se dictaminó la cuarentena, según \r\n\r\nun estudio de Adecco\r\n\r\n, y el 44% restante lo había hecho de forma esporádica antes. O sea que el teletrabajo era en la Argentina todavía una entelequia, hasta que explotó la crisis. Que te resulte más cómodo es fundamental porque, al revés de lo que muchos siempre creyeron, en tu casa vas a trabajar más. Y vas a trabajar más por muchos motivos. Como no tenés que viajar hasta la oficina, arrancás antes. Como no salís de la oficina, seguís hasta más tarde. Si sos de madrugar, pero algunos de tus colegas no, es probable que arranques a las 7, y que a las 22 sigas contestando mensajes de WhatsApp. Además, algunas tareas son más simples en la oficina. No hace falta echar mano de accesos remotos y la conexión es casi siempre mucho más veloz en la compañía que en el hogar; para empezar, \r\n\r\nes simétrica\r\n\r\n. Así que también vas a trabajar más porque algunas tareas (no todas, se entiende) son más lentas, tortuosas o difíciles desde tu casa. Hay otra razón por la que uno tiende a invertir más horas en sus tareas, pero la trataré más adelante, porque es de un orden más bien psicológico. Así que, aunque lo de parar una vez por hora para estirar las piernas queda re lindo como consejo, en la vida real hay que tomar medidas más drásticas. Vas a trabajar más horas, aceptalo. Tratá de que sea más confortable, del modo que se te ocurra. E intentá poner una hora de inicio y otra de finalización. Es lo que hace la gente que trabaja en las multinacionales. Hay días en que son horas y horas de videoconferencias sin pausa. Por eso, se ponen una hora de salida. Salida virtual, claro, pero salida al fin. Por supuesto, con este delirio de estar siempre disponible (\r\n\r\nmiren esta nota\r\n\r\n, y es de 2015), gracias a toda clase de mensajeros, es muy posible que la actividad siga hasta más tarde. Pero es importante que haya ciertos límites para el trabajo, como los ponemos para cualquier otra cosa. En general, las empresas más habituadas al teletrabajo tienden a proponer una agenda muy sólida, lo que marca los límites con suficiente claridad. Ahí, a mi juicio, hablamos más de home office que de teletrabajo. Pero cuando hacés teletrabajo, es decir, cuando adaptás los procedimientos laborales a tu estilo, usos y costumbres, aparece un desafío adicional. Empezás a sentir que no hacés nada. En realidad, estás trabajando más, pero la mente, como estás en tu casa, tiene la sensación de que lo tuyo estos días es puro ocio. No es así. Hay que pelear contra esa percepción, porque puede ser perjudicial para tu salud y para los resultados. Anotatelo: cuando estabas preparando la pasta y a la vez contestabas media tonelada de mails, eso era trabajar también. Otro aspecto que contribuye a esta desagradable sensación de que no estás haciendo nada (con home office eso se nota menos, porque replicamos la oficina en casa) es que de pronto tenés más tiempo libre para vos. ¡Lógico! Dos horas que no invertís en viajar, para empezar. O más. Un montón de tiempo en reuniones que ahora se resuelven con un mail o tres mensajes de WhatsApp. Sí, sentís que te sobra el tiempo, pero en realidad ese es tiempo que antes invertías en otras cosas, no siempre útiles. Usalo para vos o para mejorar tus resultados, pero no creas que salió de tu horario laboral. Una buena idea, en todo esto del teletrabajo (insisto, home office es diferente) es volverse resultadista. ¿El trabajo está hecho y está hecho de la mejor forma posible? Genial. No importa si lo hiciste en una hora o en ocho. Ese independizarse del mandato laboral clásico es uno de los estados mentales más difíciles de alcanzar en este terreno; pero se puede. Otra cosa que va a pasarte es que vas a extrañar a tus colegas; es normal. Dejalo ser. Decíselos, llegado el caso. Yo echo de menos a mis colegas del diario, y no podría ser de otro modo. En ocasiones, uno pasa con ellos más tiempo que con su cónyuge. Nos hemos visto atravesar momentos personales muy difíciles y hemos navegado juntos por aguas turbulentas en la Redacción. Salvo que tengas una temporada muy mala, está bien extrañar a tu equipo. Rutinas. Ay, las rutinas. Son el andamiaje de todo empleo. Aunque gran parte de esas rutinas son inútiles o existen exclusivamente porque todavía no inventamos la teletransportación, algunas cumplen una función clave. Marcan la cancha, por así decir. En casa muchas de esas rutinas van a estar ausentes. Por lo tanto, las imágenes del teletrabajo desde un jardín florido al lado de la pileta o desde un sofá y en pijama son muy bonitas, muy tentadoras, venden bien, etcétera. Pero son un cuento de hadas. Y uno peligroso. No es necesario que te pongas saco y corbata, cierto. Pero arrancá tus días como siempre. Si el fin de semana estás en remera y jeans, olvidate del pijama. No te lleves la compu al jardín. Va a funcionar un par de veces. Es más, anoto, aunque sea contradictorio: quizás el teletrabajo (no así el home office) realmente funcione mejor así para algunas personas; por eso digo que es adaptable y único en cada caso. Pero, en general, si confundís ocio con espacio laboral (y viceversa) van a seguir al menos un par de consecuencias. Primero, vas a asociar el pijama, el sofá y el jardín con el trabajo. Y eso no está bueno. Amo mi trabajo y lo elegí siendo un adolescente; en casa, cuando era chico, no había un límite claro entre el diario donde trabajaba papá y el hogar. Pero sé que es menester reservar espacios donde lo laboral no llega. ¿Por qué? ¿Acaso porque odiás tu trabajo? No, precisamente por todo lo contrario. Si todos los espacios de tu hogar se asocian al trabajo, el día que te retires, como le ocurrió a mi padre, vas a sentirte realmente extraviado. En segundo lugar están las distracciones. No importa si dedicás una habitación exclusivamente a home office o si, como es mi caso, trabajo desde mi estudio o desde la cocina (mientras cocino, sí). Es muy importante eliminar las distracciones. A veces se puede. A veces, no. Pero hay que intentar no multiplicarlas. En el jardín, con un hermoso día soleado y 32 grados de temperatura, ¿de verdad pensás que tus resultados van a ser los mejores? ¿Estás hecho de acero templado que vas a resistir la tentación de una zambullida? Así que podés afeitarte menos, pero no boicotees la concentración. Ninguna tarea sale bien sin esta condición. Pero hay más. Para muchos, para la mayoría, incluso para los que tenemos un trabajo muy vocacional, volver a casa es un placer. Bueno, eso no existe más cuando hacés home office, lo que puede ser bastante perturbador al principio. Es una de las contras del teletrabajo y es menester habituarse a esa condición. No te voy a dar recetas en las que no creo, como la de abrazar a tus seres queridos o salir al balcón a hablarles a los malvones toda vez que terminaste con tus tareas del día. Aceptalo y ya. La buena noticia es que perdés menos tiempo en traslados. El otro problema es, diríamos, el opuesto. Durante años, durante décadas te habituaste a cierto entorno, a cierto clima. Eso, para vos, es estar en el trabajo, eso es ganarse la vida. Bueno, eso tampoco existe más. Ni hay recetas para resolverlo (excepto la de registrar en alta calidad los sonidos ambientales de tu oficina y pasarlos todo el día; no va a funcionar, te adelanto). Del mismo modo que lo de volver a casa, hay que admitir que una cosa es ir a trabajar y otra quedarse en casa a trabajar. Son diferentes. Los resultados pueden ser mejores o peores. Quizá te resulte más descansado o todo lo contrario. Hay empleos que son muy complicados de forma remota. Otros andan bien. Y aún hay otros que funcionan mejor. Pero porque son instancias laborales diferentes. Habida cuenta de la pandemia y de que casi lo único que hemos descubierto que funciona para frenar a este coronavirus es el aislamiento, no hay mucho lugar para el pataleo. Es tómalo o déjalo. De todos, me temo que el desafío más grande es descubrir e integrar la idea de que te pasás el día intercalando tu vida hogareña con tu vida laboral. Esa micro-administración del tiempo es una destreza a la que nos resistimos porque las cosas nunca fueron así. Pero es también un signo de los tiempos. Hace 5000 años no existía el trabajo de oficina. Todo cambia. Consejo del estribo: como todo, trabajar desde tu casa requiere un aprendizaje, es un proceso, a veces lento; lleva tiempo. Para muchas personas es algo demasiado nuevo, demasiado perturbador. Desorienta. Pero a no asustarse. El mundo se ha transformado profundamente con la llegada de estas tecnologías de ciencia ficción (la miniaturización, las computadoras, los smartphones, Internet, la videoconferencia, la realidad virtual, la realidad aumentada, el GPS, la inteligencia artificial) y hoy nos permite formas de presencia que hace solo tres décadas estaban reservadas a una élite y hace medio siglo eran imposibles. Calma, date ese tiempo. Tu trabajo no ha cambiado tanto. Lo que más cambió fue la realidad."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/agenda-vida-digital-nid2352582","date":"11  de abril de 2020  • 00:42","title":"Agenda Vida Digital","abstract":null,"author":"","key_words":"","body":"EXO.\r\n\r\n En el marco del programa \"Mayores Conectados\", EXO ofrecerá a los adultos mayores diferentes videos educativos y actividades gratuitas: \"Cómo ver videos en la computadora\", \"Tips para los primeros usos de Whatsapp\", \"Cómo instalar la App de Coronavirus\", \"Cómo crear una cuenta de Gmail\" y \"Cómo crear una cuenta en Facebook\", entre otros. \r\n\r\nInformes: \r\n\r\n\r\nwww.mayoresconectados.com.ar GoSchool.\r\n\r\n La empresa mendocina liberó de manera gratuita su plataforma educativa para que escuelas, colegios e instituciones educativas de todo el país desarrollen actividades en entornos seguros. Contenido: aulas virtuales, archivos, enlaces, foros, exámenes autoevaluables, tareas programadas, etcétera. \r\n\r\nInformes: \r\n\r\n\r\nwww.goschool.com.ar ECI COMPUTACION.\r\n\r\n Ofrecerá dos cursos online: \"Aprende a realizar tus campañas en Redes Sociales para promocionar tu negocio o profesión\" (arancel: $ 7000), y \"Aprende a realizar tus campañas con Google Ads para promocionar tu negocio o profesión\" (arancel: $ 7000). Lectores de LA NACION: 50% de descuento. \r\n\r\nInformes: \r\n\r\n\r\nwww.ecicomputacion.com CAECE.\r\n\r\n La Universidad Caece y la Cámara Argentina de Comercio y Servicios iniciarán el martes 21, en modalidad online, la 8va. edición del \"Diplomado en Gestión de Negocios Internacionales\". \r\n\r\nInformes:\r\n\r\n\r\nwww.ucaece.edu.ar 49 JAIIO.\r\n\r\n La Sociedad Argentina de Informática (Sadio) y la Facultad de Ingeniería de la Universidad de Buenos Aires (UBA) informan que extenderán hasta el 31 de mayo la recepción de trabajos postulantes para participar de las \"Jornadas Argentinas de Informática\", por realizarse en agosto de 2020. \r\n\r\nInformes: \r\n\r\n\r\nhttp://49jaiio.sadio.org.ar/ Panel virtual.\r\n\r\n El jueves 16 a las 16, la Asociación de Emprendedores de Argentina (ASEA) invita a escuchar y participar de forma remota de un panel de experiencias en el que referentes del ecosistema emprendedor compartirán sus trayectorias y aprendizajes para ofrecer consejos y herramientas que sirvan de inspiración. Estará integrado por Lorena Suárez, vicepresidente de Capital Corporativo de la Asociación Argentina de Capital Privado, Emprendedor y Semilla (Arcap); Yamila Pedace, cofundadora de Klink, y Yamila Zakhem, de Microsoft. Será moderado por la periodista especializada en emprendedores y negocios, Eugenia Iglesias. La actividad es gratuita, pero requiere inscripción previa. Informes e inscripcion: \r\n\r\n\r\n\r\nmiembros@asea.com.ar\r\n\r\n\r\n\r\n y \r\n\r\nhttps://www.asea.org.ar/actividades"}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/el-bazar-peste-nid2352581","date":"11  de abril de 2020  • 00:34","title":"El bazar de la peste","abstract":null,"author":"","key_words":"","body":"El tiempo no para y la creatividad, tampoco. Menos aún el mercado, que -en plataformas de comercio online orientadas a la venta de productos artesanales como \r\n\r\nEtsy\r\n\r\n- ya dispone de cientos de artículos, muchos de ellos decorativos, relacionados con el Covid-19. Desde los clásicos mugs (tazas) y remeras alusivas a la epidemia y al 2020 como año insigne en el distanciamento social hasta máscaras de estética medieval, postales retro, barbijos de diseño, abridores higiénicos, posters y patrones de bordado."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/informacion-seguimiento-diagnostico-covid-19-celular-nid2352574","date":"11  de abril de 2020  • 00:28","title":"Información, seguimiento y diagnóstico de Covid-19 en el celular","abstract":null,"author":"Débora Slotnisky","key_words":"","body":"El teléfono inteligente es un aliado en el marco del aislamiento social que está vigente en varios países del mundo. Es que, gracias a este dispositivo, es posible estar en contacto con amigos, familiares y colegas. Además es una herramienta para difundir información, contribuir con el diagnóstico y hasta para saber cómo está avanzando el coronavirus en tiempo real. Dado que solo el 20% de las aplicaciones vinculadas con la salud tienen rigor científico, y para evitar la difusión de contenidos inexactos, desde Google explicaron a \r\n\r\nLA NACION\r\n\r\n la decisión que tomaron al respecto: \"Limitamos temporalmente los resultados de búsqueda relacionados al coronavirus en el Play Store para prevenir la desinformación y estamos explorando formas para llevarles a los usuarios contenidos de calidad. También tenemos políticas que previenen que los desarrolladores lucren con eventos trágicos. Si bien no tenemos un timeline específico, esperamos tener más información para compartir pronto\". De todos modos, organismos internacionales, gubernamentales y privados están lanzando recursos para combatir propagación de Covid-19. El gobierno nacional, por ejemplo, brinda la app \r\n\r\nCoronavirus Argentina\r\n\r\n, que permite el autodiagnóstico, ofrece una guía acerca de dónde recurrir en caso de presentar síntomas y novedades sobre el desarrollo de la pandemia, además de las medidas adoptadas por las autoridades para mitigar sus efectos.  En tanto, Boti es el chatbot del Gobierno de la Ciudad que ofrece datos sobre distintas cuestiones vinculadas a trámites. Desde hace unos días también brinda información sobre coronavirus. Se accede mediante el número +54911-5050-0147, al que cada ciudadano puede contactarse vía WhatsApp, Telegram o por un enlace web. Boti responde una serie de preguntas para detectar posibles casos de contagio y sirve para activar rápidamente los protocolos sanitarios ya establecidos en el país. \"Desde hace horas también se puede denunciar a aquellas personas que no cumplen la cuarentena\", comenta a \r\n\r\nLA NACION\r\n\r\n Ernesto Kern, subsecretario de Ciudad Inteligente, de la Secretaría de Innovación y Transformación Digital de Gobierno de la ciudad. Por su parte, la firma argentina Inipop creó el sitio \r\n\r\nCheck My Virus Risk\r\n\r\n, que permite verificar en el nivel mundial si en un vuelo específico hay algún caso reportado de coronavirus. Para utilizar esta herramienta, sin costo en cualquier dispositivo, hay que ingresar la aerolínea, vuelo y fecha para saber si se reportó que en ese vuelo haya viajado alguien infectado con Covid-19. La consulta es anónima, aunque hay que ingresar un mail para recibir eventuales alertas. \"Hasta ahora recibimos más de 10.000 visitas y 86 casos reportados\", dice Enrique Cortés Funes, CEO y cofundador de la firma.  \"En la base de datos no se reportan personas, sino lugares, y el próximo paso es crear un mapa de lugares públicos por los que transitaron aquellos que tengan el virus\", aclara el emprendedor. Por otra parte, Testeate MGP es la aplicación para monitorear posibles síntomas del coronavirus que lanzó en la Municipalidad de General Pueyrredón para que los usuarios puedan hacer una evaluación preventiva y contactarse con las autoridades en caso de dudas. La app está disponible para descargar, sin costo, ingresando en \r\n\r\nhttps://mdq.testeate.app\r\n\r\n. Hay que registrarse, seguir los pasos que se indican allí, y se comienza a utilizar. Esta herramienta ofrece información sobre el avance de la pandemia en el nivel local y global, teniendo en cuenta datos oficiales. También cuenta con medidas de prevención, y permite observar, de forma geolocalizada, dónde se han identificados casos. Incluso desde la plataforma el usuario se puede comunicar directamente al 107, para llamar desde la ciudad de Buenos Aires cuando uno sospecha que tiene síntomas vinculados al coronavirus. Otra opción es CoTrack, una app para Android desarrollada por empresas y profesionales de la Cámara Argentina de Empresas de Hosting y la Unión de Emprendedores de la República Argentina, que ayuda a los usuarios a realizar un autodiagnóstico a través del dispositivo móvil. Entre otras funciones, genera mapas de calor de futuros focos e identifica vía geolocalización posibles contacto entre personas sanas y contagiadas. Todas las herramientas disponibles están utilizando información en base a datos provistos por la Organización Mundial de la Salud (OMS). Este organismo actualmente está sumando programadores de aplicaciones móviles voluntarios para que, desde sus hogares, ayuden a desarrollar nuevas apps y mejoren las ya existentes. Para eso hay que completar un formulario disponible en su website. Al respecto, Mariano Wechsler cofundador y director académico de Digital House, una organización educativa que imparte cursos cortos y basados en la práctica en distintas disciplinas digitales, opina: \"Crear soluciones digitales con equipos distribuidos es una realidad y las iniciativas como las de OMS son excelentes para armar buenos sistemas que puedan recabar información certera. Incluso, todos los interesados pueden colaborar sin importar su nivel de conocimiento porque siempre hay tareas más sencillas y otras más complejas para realizar\"."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/asi-afecta-pandemia-coronavirus-exploracion-espacial-nid2352901","date":"10  de abril de 2020  • 13:02","title":"Así afecta la pandemia de coronavirus a la exploración espacial","abstract":null,"author":"","key_words":"","body":"\"Estamos en una misión mundial. Igual que cuando los \r\n\r\nastronautas\r\n\r\n estamos en el \r\n\r\nespacio\r\n\r\n, ahora todos tenemos una misión: es nuestro trabajo y tenemos que hacerlo lo mejor que podamos\". Desde su casa de Houston (Estados Unidos), cumpliendo escrupulosamente las medidas de confinamiento, el astronauta de la NASA \r\n\r\nScott Kelly\r\n\r\n atiende las preguntas de la agencia SINC en una vídeollamada. Kelly pasó 340 días a bordo de la Estación Espacial Internacional (ISS por sus siglas en inglés) y su estancia ayudó a saber cómo afectan al organismo las misiones espaciales de larga duración. Su caso fue popular \r\n\r\nporque compararon sus parámetros con los de su hermano gemelo, Mark Kelly\r\n\r\n, también astronauta, que permaneció en tierra. Su segunda casa, la ISS, es uno de los lugares a los que podría llegar la pandemia del coronavirus. Aunque las medidas de \r\n\r\ncuarentena de los astronautas\r\n\r\n que trabajarán en ella son un protocolo habitual, la situación actual obliga a extremarlos.  \"La tripulación que se lanzará en abril está en cuarentena extendida desde un mes antes del lanzamiento. El acceso a la tripulación está restringido al mínimo y se tomarán todas las precauciones para evitar la contaminación\", indica a SINC Frank de Winne, director del Centro Europeo de Astronautas de la Agencia Espacial Europea (ESA) y el que fuera el primer comandante europeo de la ISS. Situada en órbita terrestre a unos 400 kilómetros de la Tierra, esta estación es uno de los mejores ejemplos de cooperación internacional y en ella participan varias agencias espaciales: la NASA, la ESA, la Agencia Japonesa de Exploración Espacial (JAXA), la corporación espacial rusa Roscosmos, la Agencia Espacial Canadiense (CSA), la Agencia Espacial Italiana (ASI) y la Agencia Espacial Brasileña (AEB). Según explican a SINC fuentes de la NASA, la agencia trabaja \"en estrecha colaboración\" con sus socios comerciales e internacionales y tiene un \"plan sólido\" para garantizar que los astronautas no estén enfermos o incubando enfermedades cuando se lanzan a la ISS. A pesar de las limitaciones que suponen el \r\n\r\nteletrabajo y las demás medidas de confinamiento\r\n\r\n, mantener en marcha la estación es una prioridad para las agencias. \"Los servicios críticos como la ISS y las operaciones de los satélites siguen en marcha y continuarán recibiendo soporte como prioridad\", destacan a SINC desde la CSA. Otra de las misiones en órbita que se ha visto sorprendida por la pandemia es \r\n\r\nBepicolombo\r\n\r\n. Lanzada en 2018, \r\n\r\nla nave continúa su viaje rumbo a Mercurio\r\n\r\n, donde está previsto que llegue en 2025. En estos momentos se encuentra orbitando el Sol a una distancia similar a la de la Tierra y el 10 de abril se acercó a solo 12.700 kilómetros.  \"El sobrevuelo de Bebicolombo del 10 de abril era actualmente nuestra mayor prioridad\", asegura a SINC Günter Hasinger, director de Ciencia de la ESA. Las operaciones se llevaron a cabo con un número limitado de personas en el Centro Europeo de Operaciones Espaciales de la ESA (ESOC) en Darmstadt (Alemania), donde los ingenieros tienen que cumplir las medidas de confinamiento y distancia social en vigor. El \r\n\r\nacercamiento de la nave al Sol\r\n\r\n servirá para que esta reduzca su velocidad y modifique su trayectoria rumbo al centro del sistema solar. Esto será posible gracias a la atracción gravitatoria de la Tierra. \"Es una fase en la que necesitamos contacto diario con la nave. No podemos posponerlo porque la nave rodeará la Tierra de todas formas\", señala Elsa Montagnon, responsable de operaciones de Bepicolombo de la ESA. La exploración de Marte también está ajustando su cronograma a la crisis sanitaria. El 12 de marzo, la ESA y Roscosmos anunciaban que posponían el lanzamiento de la segunda misión del \r\n\r\nprograma ExoMars\r\n\r\n a 2022, previsto inicialmente para julio de 2020. \"Antes de la pandemia del coronavirus, el calendario del rover ExoMars ya era muy ajustado, pero con un pequeño margen. Debido a esta crisis, varias tareas clave no pudieron completarse\", admite el director de Ciencia de la ESA.  La misión, cuyo principal objetivo es determinar si en algún momento hubo vida en Marte y comprender la historia del agua en el planeta, necesita más tiempo para realizar los ensayos de los dispositivos a bordo y garantizar que todos los componentes de la nave estén listos. La estrella será \r\n\r\nel rover, bautizado como Rosalind Franklin\r\n\r\n, que incluye un taladro para acceder al subsuelo marciano y un laboratorio en miniatura para buscar formas de vida. En el marco del programa ExoMars, en 2016 se lanzó el Satélite para el Estudio de Gases Traza (TGO), que ya está dando resultados científicos y retransmitiendo datos del rover Curiosity y del módulo de aterrizaje Insight, ambos ubicados en suelo marciano. Sin embargo, debido a la falta de personal para manejar los equipos desde Tierra por la pandemia, algunos de ellos entraron en 'modo seguro'. \"Varias misiones del sistema solar como ExoMars TGO, Mars Express, Cluster y Solar Orbiter se pusieron en modo de hibernación, que es más sencillo que el 'modo seguro', para permitir una reducción de personal en el centro de control de ESOC en Darmstadt\", cuenta Hasinger. La Agencia Espacial Europea informó el 2 de abril que tras una breve desconexión de los instrumentos científicos y un periodo en 'modo seguro', \"las misiones planetarias de la ESA vuelven a hacer lo que mejor se les da: recopilar datos científicos de todo el sistema solar\". Quien de momento sigue con sus planes previstos en su carrera hacia el planeta rojo es la NASA. \r\n\r\nLa misión Mars 2020\r\n\r\n contempla que el próximo 17 de julio se lance el rover. \"Actualmente el coronavirus no ha afectado a los preparativos del lanzamiento del explorador Mars Perseverance\", informan desde la agencia estadounidense. \"El trabajo continúa según lo previsto\", añaden. Este rover llevará entre sus equipos el instrumento español MEDA, cuyo objetivo será analizar la dinámica ambiental de Marte. El dispositivo lleva en California desde finales de 2018 y su investigador principal, José Antonio Rodríguez Manfredi, confirma a SINC que todo sigue el calendario previsto.  \"Por el momento todo sigue el plan definido y así me lo transmiten casi diariamente\", resalta el ingeniero del departamento de Instrumentación Avanzada del Centro de Astrobiología (INTA-CSIC). Para evitar riesgos, Rodríguez Manfredi cuenta que se están tomando todas las precauciones en cuanto al personal especializado. \"Por el momento, la situación está bajo control\", incide. Desde hace unas semanas el rover y todos los sistemas fueron trasladados a Cabo Cañaveral, en Florida, donde se están llevando a cabo las últimas instalaciones y verificaciones previas al montaje en el cohete de lanzamiento. Según el ingeniero, estas actividades ocurrirán, si todo va bien, en abril y mayo, por lo que estaría casi todo listo para el lanzamiento de julio. En cuanto a los dos dispositivos que el Centro de Astrobiología tiene actualmente sobre suelo marciano -las estaciones meteorológicas REMS a bordo de Curiosity y TWINS, en la plataforma InSight- \"su operación se está llevando a cabo normalidad\", apunta el experto. Todos los equipos internacionales están trabajando coordinados desde sus casas, algo a lo que están habituados. \"Para hacer ciencia, para realizar la explotación científica de los datos y mantener reuniones con nuestros colegas de cualquier parte del mundo realmente no necesitamos estar físicamente en un lugar concreto. Ya estamos acostumbrados a las vídeoconferencias\", alega. Según las estimaciones que las agencias espaciales han trasladado a SINC, alrededor del 75% de los empleados de la NASA están teletrabajando en estos momentos, una proporción que aumenta hasta el 95% en el caso del personal de la ESA. \"En la actualidad, la mayoría de los trabajadores de la oficina de Tokio (Japón) están teletrabajando. En otros centros de trabajo se anima a los empleados a hacerlo siempre que sea posible\", declaran fuentes de JAXA. Lo mismo ocurre con el personal de la Agencia Espacial Canadiense. ¿Cómo afectará esta pandemia global a los futuros proyectos espaciales? Los portavoces de las agencias coinciden es que es pronto para saberlo pero se están preparando frente a diferentes escenarios.  El \r\n\r\ntelescopio espacial James Webb\r\n\r\n, cuyo lanzamiento está previsto para marzo de 2021, podría ser uno de los perjudicados por el frenazo económico mundial. \"El proyecto Webb podría estar registrando un impacto en el cronograma diario de su ruta a medida que se paraliza un mayor número de actividades\", reconocen desde la NASA. Habrá que ver si finalmente se llega a tiempo o si este virus microscópico puede también con este coloso espacial. Agencia SINC"}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/ios-14-permitira-probar-aplicaciones-antes-instalarlas-nid2352898","date":"10  de abril de 2020  • 12:11","title":"iOS 14 permitirá probar aplicaciones antes de instalarlas con la función Clips","abstract":null,"author":"Europa Press","key_words":"","body":"La próxima versión del sistema operativo para móviles de Apple, \r\n\r\niOS 14\r\n\r\n, incluirá una función denominada como 'Clips' que permitirá que los usuarios \r\n\r\nprueben partes limitadas de aplicaciones\r\n\r\n antes de instalarlas. Así lo ha informado el portal 9to5Mac, que ha accedido a una versión previa de iOS 14 en la que es posible utilizar a aplicaciones de terceros no descargadas\r\n\r\n escaneando códigos QR\r\n\r\n. La función Clips se habilita a través de una nueva interfaz de desarrollo de aplicaciones (API) de Apple, que permite crear apps con contenido dinámico interactivo antes de haberse instalado en el dispositivo. La API de Clips está directamente relacionada con el lector de códigos QR de iOS, y permite interactuar con las apps a través de un nuevo tipo de tarjetas con contenido que no requiere la descarga. Esta característica funciona por ejemplo con la app de YouTube, y los desarrolladores de las aplicaciones pueden elegir con la API de Clips cuáles son las partes de su 'software' que quieren incluir en las tarjetas. Estas tarjetas ofrecen contenido 'over-the-air' y permiten a los usuarios descargar las aplicaciones completas en la App Store. El sistema es \r\n\r\nsimilar a las aplicaciones instantáneas de Android, disponibles desde 2017\r\n\r\n, que pueden ser usadas sin estar instaladas en dispositivo."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/de-hatsune-miku-lil-miquela-como-es-nid2352860","date":"10  de abril de 2020  • 11:15","title":"De Hatsune Miku a Lil Miquela: cómo es el cambio de generación de influencers virtuales","abstract":null,"author":"Sergio C. Fanjul","key_words":"","body":"Hatsune Miku\r\n\r\n es joven y guapa, luce minifalda, tez pálida y coletas de pelo turquesa. La voz dulce y aniñada. \r\n\r\nHatsune Miku es una gran estrella del j-pop, el pop electrónico japonés\r\n\r\n, con miles de seguidores que se desviven por ella. Ha tocado con Madonna y ha sido vestida por Marc Jacobs. Un servidor asistió, en 2018, a la ópera electrónica The End, en Matadero Madrid, en la que la artista era la única y total protagonista, bajo la composición y dirección del músico Keiichiro Shibuya. La explosión de luces, los ritmos percusivos y el alto volumen me crearon una mezcla de fascinación y ansiedad.  Tiene solo 16 años y el tiempo no pasa por ella. Siempre tiene 16 años. La particularidad de Hatsune Miku es que no está hecha de átomos sino de bits, que solo existe en el mundo virtual: su voz es sintetizada por el programa \r\n\r\nVocaloid\r\n\r\n, que simula la voz humana.  No es la única celebrity virtual: en los últimos tiempos ha cogido fama la influencer \r\n\r\nLil Miquela\r\n\r\n, de 19 años y mejillas pecosas, \r\n\r\ncuya cuenta de Instagram\r\n\r\n siguen 2,1 millones de personas. La visten los mejores diseñadores, ha posado con Rosalía (¿existe Rosalía?) y ha aparecido en revistas como Vogue o Time, que la nombró una de las 25 personas más influyentes del planeta. No está sola en su mundo digital: algunos de sus amigos virtuales son \r\n\r\nBermuda\r\n\r\n o \r\n\r\nBlawko\r\n\r\n. Estamos viviendo una transición aún más notoria que la Transición Española: la que ocurre entre el mundo real y el mundo virtual, que puede que en un futuro sea el único mundo existente. Ya tenemos cantantes virtuales, influencers que solo ocupan espacio dentro de los microchips, celebrities que, dado el caso, no podríamos ni tocar. No sabemos dónde acabará esto: tal vez en el futuro nuestros gobernantes sean también simulaciones, si es que no lo son ya."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/coronavirus-amenazas-cambios-sufrira-nueva-generacion-smartphones-nid2352847","date":"10  de abril de 2020  • 10:29","title":"Coronavirus: las amenazas y cambios que sufrirá la nueva generación de smartphones por la pandemia de covid-19","abstract":null,"author":"","key_words":"","body":"Cada otoño, Mazen Kourouche acude a la tienda Apple más grande de Sidney, \r\n\r\nAustralia\r\n\r\n, y hace cola durante horas para ser de los primeros del mundo en hacerse con el último \r\n\r\niPhone\r\n\r\n. \"Desde que el iPhone 7 salió a la venta he estado \r\n\r\nhaciendo cola para los nuevos productos\r\n\r\n de Apple por varias razones. La primera por la emoción, la segunda por el valor de reventa y la tercera porque al ser Australia uno de lo primeros países en venderse, las personas quieren escuchar de ellos cuanto antes\", explica Kourouche. De acuerdo a Kourouche, diseñador de software para el sistema operativo del iPhone (iOS), muchas personas viajan hasta Australia para adquirir cuanto antes el nuevo iPhone. La zona horaria de este país le hace el primero en que sus tiendas Apple abran los días que se lanzan los nuevos productos. Este año podría ser diferente. Al igual que otras tiendas, \r\n\r\nApple ha cerrado todos sus centros\r\n\r\n en el mundo como consecuencia de la \r\n\r\npandemia de coronavirus\r\n\r\n. Sigue siendo demasiado pronto para saber si las tiendas abrirán a tiempo para el lanzamiento de los nuevos dispositivos en otoño. En algunos países el panorama es desalentador. En el caso de Apple, \r\n\r\nel lanzamiento del iPhone 12 está en el aire\r\n\r\n. Se trata de un teléfono importante porque es el primero de la compañía en incorporar la tecnología 5G, que le permitirá conectarse a la nueva generación de redes más rápidas. De acuerdo a la publicación japonesa Nikkei, Apple está estudiando el retraso de su lanzamiento. Lo mismo \r\n\r\npodría suceder para dispositivos fabricados por Samsung\r\n\r\n y otros rivales que incorporan el sistema operativo Android.  \"Aproximadamente el 70% de teléfonos inteligentes se fabrican en China. \r\n\r\nAl sufrir China la pandemia, la oferta de dispositivos ya existentes se ha interrumpido\r\n\r\n\", dice Razat Gaurav, jefe ejecutivo de Llamasoft, una compañía analítica de cadena de oferta y demanda. Muchos fabricantes de teléfonos inteligentes dependen de componentes hechos en China y Corea del Sur, dos naciones que han sido golpeadas con violencia por el brote de coronavirus. La ciudad surcoreana de \r\n\r\nDaegu\r\n\r\n, donde se detectaron la mayoría de casos de covid-19 en ese país, está a 20 minutos del área donde se producen muchos de esos componentes. No se trata solo de la oferta, la demanda también ha caído dramáticamente. \r\n\r\nLos encargos de teléfonos inteligentes han caído un 40%\r\n\r\n en el primer cuarto de 2020, comparado con el mismo período del año anterior, \r\n\r\nde acuerdo a la firma investigadora IDC\r\n\r\n. Esta compañía estima que los consumidores \r\n\r\nchinos comprarán 33 millones menos de teléfonos\r\n\r\n en los primeros tres meses del año. \"Es probable que veamos este descenso significativo también en Europa y Estados Unidos\", añade Gaurav. El efecto en los dispositivos existentes será una preocupación para los fabricantes, pero el impacto en los nuevos es más severo. Los fans de Apple y Android están acostumbrados a adquirir sus productos en momentos específicos del año y los fabricantes dependen de esto para concentrar la mayoría de ventas del año. \"El smartphone es un producto complicado con muchos componentes. Para fabricar todos estos componentes, hace falta comprar materiales de alrededor de 40 países distintos\", dice Gaurav. Diferentes partes del proceso de producción se verán afectadas en formas distintas. \"Parte del trabajo de diseño no requiere un contacto social significativo, lo que significa que no es necesario estar en proximidad física a las personas\", dice Frank Gillet, analista de la consultora Forrester.  Sin embargo, parte del trabajo de investigación y desarrollo requiere de equipamiento especializado que los empleados no pueden llevarse a casa. Buena parte de este trabajo ya se ha hecho para los dispositivos que se lanzan este año, pero \r\n\r\npodría demorar los lanzamientos de 2021\r\n\r\n, para los que las compañías ya están trabajando antes de tiempo. Según Emile Naus, de la consultora BearingPoint, lo más importante de un teléfono no es el hardware, sino el software, y esto puede desarrollarse remotamente. Sin embargo, probar el dispositivo puede ser más complicado. \"Los ensayos son difíciles porque la industria es muy estricta en seguridad y en este contexto los desarrolladores deben llevar los nuevos prototipos a sus casas para probarlos. Habitualmente esto se hace en secreto\", dice Naus. El otro problema son los envíos. Con vuelos suspendidos y regulaciones oceánicas, existe la posibilidad de que los productos terminados no lleguen a sus centros de distribución. Los efectos de esto y el cierre de las fábricas chinas recién comienzan a mermar la industria de los teléfonos inteligentes, y el impacto puede ser mayor que el esperado. Gillett cree que Apple y Samsung prefieren retrasar ciertas funciones para nuevos dispositivos que el lanzamiento de estos. El momento para probar ciertas funciones, o para que los desarrolladores de software puedan trabajar en aplicaciones que hacen uso de esas funciones es crítico. Las restricciones en los envíos puede forzar a las empresas a retrasar sus lanzamientos, posiblemente hasta 2021. Si las tiendas permanecen cerradas esto puede ser problemático para Apple, ya que tiene una importante red de puntos de venta. \"Sabemos que las primeras semanas y meses de los nuevos dispositivos son muy importantes porque es cuando se venden en los niveles más altos\", dice Naus. La demanda de los nuevos dispositivos disminuirá, ya que gastar una gran cantidad de dinero en el último modelo no es una opción para aquellos que atraviesen dificultades financieras. Sin embargo, Forrester no cree que las marcas alterarán en exceso el precio de sus nuevos productos. En su lugar, piensa que reducirán los precios de los modelos anteriores y aumentarán las existencias de los productos más accesibles y baratos. Puede que los precios no bajen, pero si la demanda baja, quizás se pongan en práctica nuevas estrategias. \"Puede que se ideen modelos de precios creativos para hacer estos productos más accesibles a la situación de las personas. Quizás haya promociones especiales para ayudar a los clientes que muestren un cheque de desempleo o una identificación de servicios de emergencia\", apunta Gillet. Sin embargo, es muy probable que los más fanáticos de Apple permanezcan leales a la marca. \"No creo que la pandemia afecte el interés, especialmente entre los consumidores que siempre están comprando nuevos productos. Ahora todo lo que importa es comprar papel higiénico, pero en algún momento volverán a ser los iPhone\", dice Kourouche. Sooraj Shah / BBC"}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/insolito-civil-activa-asiento-emergencia-error-piloto-nid2352674","date":"9  de abril de 2020  • 17:14","title":"Insólito: un civil activa el asiento de emergencia por error y el piloto logra aterrizar el avión de combate","abstract":null,"author":"","key_words":"","body":"En un \r\n\r\nvuelo plagado de fallas humanas y técnicas\r\n\r\n, un \r\n\r\npasajero civil fue ejectado\r\n\r\n de forma accidental desde una de las dos butacas \r\n\r\ndel avion de combate Rafale B\r\n\r\n en Francia. Al mismo tiempo, el \r\n\r\nsistema de emergencia del asiento del piloto tuvo una falla\r\n\r\n\r\nque permitió mantener al piloto al mando de la aeronave\r\n\r\n hasta llegar a salvo a la base. El pasajero civil de 64 años formaba parte de una empresa proveedora del ministerio de Defensa de Francia, y formó parte de este fallido vuelo a modo de agasajo de parte de sus colegas y de un ex piloto de la Fuerza Aérea Francesa. Sin embargo, la investigación del comité de seguridad de la aviación francesa sobre el incidente reveló que el protocolo de seguridad para la participación de un pasajero sin experiencia en el vuelo de un avión de combate estuvo marcada por diversas fallas, según un artículo publicado \r\n\r\npor Aerotime Hub\r\n\r\n. Este vuelo de bautismo que le obsequiaron los colegas en un caza Rafale B de dos butacas terminó con instrucciones apresuradas. Gran parte de los accesorios, como el casco y la máscara de oxígeno, no estaban ajustados de forma correcta, ya que había sido realizado por el propio pasajero. Lo mismo ocurrió con las correas de los asientos. Sin experiencia previa, fue \r\n\r\nsometido a las enormes presiones de la fuerza G y la carga negativa\r\n\r\n que provoca el vuelo de un avión caza. Tras el estrés generado por esta situación, \r\n\r\nel pasajero se aferró a una correa\r\n\r\n, \r\n\r\ny sin saber que era el sistema de emergencia activó la expulsión de la butaca\r\n\r\n. Por si faltaba pasar por una situación extrema, el civil perdió su casco y su máscara de oxígeno, pero logró descender a tierra sin daño alguno. A su vez, \r\n\r\nla activación del sistema de seguridad \r\n\r\nde un asiento en un avión de combate de dos butacas \r\n\r\nes simultáneo\r\n\r\n. En este caso, \r\n\r\neste mecanismo falló\r\n\r\n y \r\n\r\npermitió que el piloto se mantuviera en la cabina\r\n\r\n, con el riesgo latente de ser impulsado al exterior en cualquier momento. Después de aplicar las medidas de seguridad como descargar el tanque de combustible y volar por zonas deshabitadas, el caza de combate Rafale B logró aterrizar en la base aérea. Con el riesgo latente de la explusion del asiento, el piloto logró retirarse de la cabina y el avión estuvo en observación durante 24 horas hasta que se aseguró el mecanismo de la butaca. Más allá del incidente que derivó en una falla en el sistema de seguridad, el reporte de las autoridades francesas señaló que el civil nunca tuvo interés en subirse a un caza de combate, y que solo aceptó el agasajo por la presión social que le produjo rechazar la invitación de sus colegas de trabajo."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/guia-cursos-gratuitos-espanol-aprender-pasatiempos-durante-nid2352615","date":"9  de abril de 2020  • 15:53","title":"Guía de cursos gratuitos y en español para aprender pasatiempos durante la cuarentena","abstract":null,"author":"Débora Slotnisky","key_words":"","body":"El \r\n\r\naislamiento social obligatorio\r\n\r\n implica para muchas personas \r\n\r\ncontar con más tiempo libre \r\n\r\npara \r\n\r\naprender nuevas disciplinas o profundizar los conocimientos\r\n\r\n en aquellos campos en los que se cuenta con ciertas nociones. Asimismo, la \r\n\r\ncuarentena \r\n\r\npuede ser una gran oportunidad para \r\n\r\nperfeccionar la práctica de ciertas actividades recreativas\r\n\r\n o \r\n\r\ndescubrir nuevos pasatiempos\r\n\r\n. Por este motivo, presentamos una \r\n\r\nguía de cursos cortos, online y sin costo para seguir aprendiendo desde casa\r\n\r\n.  La Universidad de Standford ofrece un curso de 5 semanas llamado \r\n\r\n\"Introducción a la alimentación y salud\"\r\n\r\n que, si bien está en inglés, viene con subtítulos en varios idiomas, entre ellos, español. El objetivo de este programa es que los asistentes cuenten con las herramientas que necesitan para distinguir entre los alimentos saludables de los que no los son. Esta misma universidad también brinda el curso \r\n\r\n\"Nutrición infantil y cocina\"\r\n\r\n, para capacitar en 9 horas a padres y a todos aquellos interesados en cómo abordar la alimentación de los más chicos. Los amantes de cocina asiática pueden encontrar las recetas de platos deliciosos, en su mayoría japoneses y thai. Los videos con el detalle de los ingredientes y el paso a paso están disponibles en español en el \r\n\r\ncanal de YouTube de la taildanesa Kwan Homsai\r\n\r\n. Entre muchísimas otras opciones, \r\n\r\nla app Tasty\r\n\r\n se presenta como un \"entrenador de cocina\" e incluye más de 3000 recetas con sus respectivas indicaciones para prepararlas.  Con un estilo de enseñanza simple, el \r\n\r\ncurso de 46 horas de la Universidad de Yale \r\n\r\n\r\n\"Introducción a la música clásica\"\r\n\r\n presenta al oyente novato algunas enseñanzas para que disfruten más de este tipo de música. También es posible aprender a tocar instrumentos. \r\n\r\nCoursera\r\n\r\n, por ejemplo, dispone del curso de 25 horas \r\n\r\n\"Introducción a la guitarra\"\r\n\r\n, para que el estudiante de sus \r\n\r\nprimeros pasos con guitarra acústica o eléctrica\r\n\r\n. También hay opciones para quienes quieran \r\n\r\nfabricar sus propios instrumentos musicales caseros\r\n\r\n, entre ellas está en YouTube \r\n\r\n\"Hora de DIY\"\r\n\r\n.  La app \r\n\r\nAmigurumi\r\n\r\n contiene \r\n\r\nvideotutoriales que enseñan hacer muñecos, animales, pulseras, collares y monederos\r\n\r\n, entre muchos otros artículos con esta técnica de tejido de origen nipón. Los interesados en saber \r\n\r\ncómo elaborar gorros, bufandas y productos relacionados con crochet\r\n\r\n, pueden hacerlo con esta propuesta de 18 horas de duración llamado \r\n\r\n\"Curso de tejido con crochet o gancho\"\r\n\r\n.  Pixar habilitó cursos donde expertos enseñan animación digital\r\n\r\n, entre otras disciplinas relacionadas con la \r\n\r\ncreación de films animados\r\n\r\n. Para adquirir \r\n\r\nhabilidades vinculadas al dibujo\r\n\r\n mientras se practica, existe la aplicación \r\n\r\nSketch a Day\r\n\r\n. Todos los días, la app selecciona un nuevo tema y los usuarios envían sus dibujos, pinturas, fotos, ideas o bocetos centrados en dicho tema. Esta herramienta cuenta con tutoriales y consejos para realizar todo tipo de dibujos.  TheWebFoto\r\n\r\n tiene un \r\n\r\ncurso que repasa los conceptos básicos para ayudar a los principiantes a introducirse en el mundo de la fotografía\r\n\r\n, y también para resolver dudas conceptuales. En tanto, Udemy está impartiendo el programa \r\n\r\n\"Fotografía móvil: Iníciate y aprende las bases\"\r\n\r\n, que es una propuesta para \r\n\r\nconocer los conceptos básicos de la fotografía digital\r\n\r\n, así como las \r\n\r\ndiferencias entre una cámara tradicional y la del smartphone\r\n\r\n. A raíz de la cuarentena, \r\n\r\nDomestika habilitó sin costo algunos de sus cursos\r\n\r\n, entre ellos se encuentra uno para \r\n\r\n\"Fotografía y video profesional con el móvil\"\r\n\r\n."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/google-prohibe-sus-empleados-uso-videollamadas-zoom-nid2352543","date":"9  de abril de 2020  • 12:42","title":"Google prohíbe a sus empleados el uso de las videollamadas de Zoom","abstract":null,"author":"","key_words":"","body":"Los \r\n\r\nempleados de Google\r\n\r\n ahora \r\n\r\ntienen prohibido utilizar el servicio de videollamadas grupales Zoom por motivos de seguridad\r\n\r\n. \"Nuestro equipo de seguridad informó que el software cliente de videollamadas Zoom no se podrá utilizar en las computadoras corporativas ya que no cumple con los requisitos de seguridad para proteger a nuestros empleados\", \r\n\r\ndijo Jose Castaneda\r\n\r\n, vocero de la compañía de Internet. Sin embargo, los empleados aún\r\n\r\n podrán utilizar el servicio de Zoom desde la aplicación móvil para teléfonos y tabletas\r\n\r\n, además de la \r\n\r\nversión web del popular servicio de videollamadas\r\n\r\n que estuvo involucrada en serios problemas de seguridad y privacidad. \r\n\r\nGoogle\r\n\r\n también acaba de anunciar \r\n\r\ncambios en su servicio de llamadas grupales por audio y video\r\n\r\n al \r\n\r\nrenombar su servicio Hangouts Meet\r\n\r\n, que \r\n\r\nahora tiene el nombre de Meet\r\n\r\n. Debido a las normas de aislamiento que se establecieron en diversas partes del mundo, \r\n\r\nZoom pasó de tener 10 a 200 millones de usuarios diarios\r\n\r\n en tan solo tres meses. Con un perfil orientado al usuario corporativo y profesional, las videollamadas pasaron a ser utilizadas en clases, talleres y reuniones de familiares y amigos, en \r\n\r\nun crecimiento explosivo que reveló \r\n\r\n\r\ndiversas fallas en su plataforma\r\n\r\n. Por estos motivos la compañía se propuso \r\n\r\nreparar todos los problemas \r\n\r\n\r\nen un plazo de 90 días\r\n\r\n, un período donde Zoom no sumará nuevas funciones. A su vez, la firma armó un \r\n\r\nequipo de expertos externos\r\n\r\n con la presencia del experto en ciberseguridad de la universidad de Stanford (Estados Unidos) Alex Stamos, ex de Facebook y Yahoo. \"Zoom tiene aún trabajo importante por hacer en la seguridad de su aplicación , el diseño criptográfico y la infraestructura de seguridad\", dijo Stamos a través de su página en Medium."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/zoom-anade-funciones-evitar-entrada-intrusos-videollamadas-nid2352524","date":"9  de abril de 2020  • 11:33","title":"Zoom añade funciones para evitar la entrada de intrusos en las videollamadas","abstract":null,"author":"","key_words":"","body":"La aplicación de videollamadas \r\n\r\nZoom \r\n\r\nha añadido nuevas \r\n\r\nfunciones de seguridad\r\n\r\n para evitar la entrada de intrusos en sus reuniones virtuales, \r\n\r\nun fenómeno conocido como zoombombing\r\n\r\n. Zoom había anunciado que constituiría un equipo de expertos externos, y ahora la compañía ha formalizado su creación, con la presencia del experto en ciberseguridad de la universidad de Stanford (Estados Unidos) Alex Stamos, ex de Facebook y Yahoo. \"Zoom tiene aún \r\n\r\ntrabajo importante por hacer en la seguridad de su aplicación\r\n\r\n, el diseño criptográfico y la infraestructura de seguridad\", ha reconocido Stamos \r\n\r\na través de su página en Medium\r\n\r\n. Asimismo, Zoom ha anunciado una serie de medidas para mejorar su seguridad, encabezadas por la introducción de un nuevo icono que reúne todas las herramientas de seguridad del servicio para los organizadores de las reuniones. Entre las funciones para administradores se encuentran la posibilidad de cerrar la llamada, crear una sala de espera y eliminar participantes o su posibilidad de compartir la pantalla o chatear, como ha informado la compañía en un comunicado. La aplicación de videollamadas ha dejado también de mostrar el identificador de las llamadas en el título de las mismas. Esta medida evita que otras personas puedan averiguar estos identificadores, por ejemplo, mediante la publicación de capturas, así como la entrada de intrusos en las llamadas. Además, Zoom ha activado por defecto la función de sala de espera y las contraseñas para las llamadas tanto en las cuentas gratuitas como de pago, y ha eliminado también la posibilidad de mostrar y añadir usuarios del mismo dominio. Los organizadores de una llamada ahora pueden también desactivar la opción de que los participantes puedan cambiar su nombre durante la llamada."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/esta-es-impresionante-foto-nasa-mapa-digital-nid2352516","date":"9  de abril de 2020  • 11:12","title":"Esta es la impresionante foto de la NASA que creó un mapa digital del asteroide Bennu","abstract":null,"author":"","key_words":"","body":"La \r\n\r\nNASA \r\n\r\nacaba de publicar el \r\n\r\nmapa de la superficie de Bennu\r\n\r\n, un asteroide que fue fotografiado por la sonda OSIRIS-REx durante marzo y abril. \r\n\r\nCon unas 2155 imágenes capturadas\r\n\r\n, la agencia espacial produjo un \r\n\r\nmosaico con un nivel de resolución\r\n\r\n de \r\n\r\ncinco centímetros por pixel\r\n\r\n, lo que la convierte en la \r\n\r\ncartografía espacial más detallada en su tipo\r\n\r\n. Para tener una referencia del nivel de detalle del \r\n\r\nretrato digital del asteroide\r\n\r\n, cada pixel de la imagen original de \r\n\r\n50.669 por 25.350 pixeles\r\n\r\n permite \r\n\r\nver una roca de tan solo 25 centímetros\r\n\r\n. La versión completa del mosaico de imágenes digitales están disponibles para su descarga en \r\n\r\nwww.asteroidmission.org/bennu_global_mosaic-highest-resolution-coordinates-01/\r\n\r\n. La sonda \r\n\r\nOSIRIS-REx\r\n\r\n realizó la \r\n\r\ncaptura de estas imágenes\r\n\r\n desde una \r\n\r\ndistancia de 3,1 a 5 kilómetros de la superficie del asteroide\r\n\r\n, con el objetivo de realizar una detallada cartografía de Bennu. De esta forma, la misión planea elegir la mejor zona donde se pueda tomar una serie de muestras de rocas y del suelo para su posterior análisis en la Tierra.  Esta misión se llevará a cabo en agosto de 2020 y \r\n\r\nla sonda regresará las muestras en septiembre de 2023\r\n\r\n, cuando Bennu se encuentre cerca de la Tierra. De hecho, este cuerpo celeste se encuentra en la lista de \r\n\r\nasteroides potencialmente peligrosos\r\n\r\n que podrían impactar en nuestro planeta. El objetivo de la misión \r\n\r\nOSIRIS-REx\r\n\r\n apunta a \r\n\r\nanalizar las rocas\r\n\r\n para \r\n\r\ninvestigar la formación de los planetas\r\n\r\n y también para \r\n\r\nconocer más sobre los asteroides que podrían impactar en la Tierra\r\n\r\n."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/los-emojis-unicode-2021-se-retrasaran-seis-nid2352519","date":"9  de abril de 2020  • 10:57","title":"Los emojis de Unicode de 2021 se retrasarán seis meses por el coronavirus","abstract":null,"author":"Europa Press","key_words":"","body":"Las versión de 2021 del estándar de Unicode, en el que se incluyen los \r\n\r\nnuevos caracteres y emojis\r\n\r\n para que los adopten fabricantes de dispositivos y aplicaciones, se publicará seis meses después de lo previsto debido al impacto del coronavirus. De esta manera, el \r\n\r\nestándar Unicorde 14.0\r\n\r\n no se lanzó en marzo como estaba previsto, sino en el mes de septiembre de 2021, \r\n\r\ncomo ha anunciado en un comunicado el consorcio Unicode\r\n\r\n, que define los nuevos emojis. \"Debido a las circunstancias actuales, hemos visto que nuestros voluntarios tienen mucho trabajo por delante y hemos decidido que lo mejor para nuestros voluntarios y las organizaciones que dependen del estándar es aplazar la fecha de lanzamiento\", ha asegurado el presidente del Consorcio Unicode, Mark Davis. La organización, que mantendrá el desarrollo y el lanzamiento cada seis meses de sus otros estándares de caracteres, ICU y CLDR, \r\n\r\nha lanzado recientemente la versión Emoji 13.0 de su estándar de emoticonos\r\n\r\n, con 120 nuevos diseños inclusivos, que tampoco se verá afectada. Esto incluye el esperado gesto de \"montoncito\", que \r\n\r\nfue confirmado a principios de año\r\n\r\n.  Debido al retraso de seis meses de Unicode 14.0, el Consorcio ha aplazado también\r\n\r\n hasta septiembre de 2021 la publicación de Emoji 14.0\r\n\r\n, pero ha extendido el plazo para presentar propuestas para incluir nuevos diseños hasta septiembre de 2020. Unicode ha prometido lanzar una versión retocada de su estándar de emoticonos, Emoji 13.1, que llegará \"a tiempo para el lanzamiento de teléfonos móviles en 2021\", según sus desarrolladores. Emojis confirmados a principios de 2020 que estarán disponibles más adelante: "}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/programar-como-es-sitio-educativo-ensena-programar-nid2352290","date":"8  de abril de 2020  • 18:12","title":"Program.ar: cómo es el sitio educativo que enseña a programar a chicos de todos los niveles escolares","abstract":null,"author":"Sebastián Davidovsky","key_words":"","body":"La \r\n\r\nFundación Sadosky\r\n\r\n, un organismo público-privado, armó un sitio web (\r\n\r\nProgram.ar\r\n\r\n) desde el cual los chicos y chicas de todo el país puedan \r\n\r\naprender a programar desde su casas\r\n\r\n. En rigor, la propuesta es mucho más amplia e involucra a más módulos que tienen que ver con las ciencias de la computación enfocados en diferentes edades: los principiantes, que van de los 6 a los 8 años. Los intermedios, de 9 a 11 (el segundo ciclo de primaria), los avanzados, de 12 a 14 años. Y los expertos, de 15 a 17. Todos \r\n\r\nlos contenidos son gratuitos\r\n\r\n y se pueden usar desde la computadora o el celular. La iniciativa es parte de un programa que busca \r\n\r\ncapacitar docentes y generar materiales de consulta de computación\r\n\r\n, como las típicas que ya existen en los colegios para otras materias (como los Santillana, por caso). \"Este era el año en el que íbamos a presentar cuatro manuales para escuelas que fueron realizados con universidades nacionales. Lo íbamos a hacer en la Feria del Libro\", detalla Fernando Schapachnik, profesor del departamento de computación de la Facultad de Ciencias Exactas de la Universidad de Buenos Aires y director de la iniciativa \r\n\r\nProgram.ar.\r\n\r\n Pero, claro, las circunstancias cambiaron con el coronavirus y el aislamiento social obligatorio: \"En medio de todo esto, nos pusimos a trabajar para acompañar este contexto de continuidad educativa en la casa\", señala.  Entonces, aquellas guías físicas, previstas para ser entregadas a los establecimientos en papel, se subieron en formato digital a este sitio. \"\r\n\r\nLo que era para imprimir, se pasó a un PDF editable\r\n\r\n. Las dinámicas con compañeros, pasaron a ser con la familia\", explica el director del proyecto. \"Pusimos a todo nuestro equipo a trabajar para esta iniciativa\", explica. Así, program.ar se lanzó el último martes, aunque aún falta. \"Vamos a seguir completándolo en estos días. Y cada día iremos subiendo más contenido\", asegura. La programación, a diferencia de otras materias, también tiene sus particularidades en la educación a distancia. \"Las familias no tuvieron una trayectoria escolar en estos temas. Lo cual también es un desafío y una oportunidad para que todos se metan en este tema\", aventura Schapachnik. En los próximos días, también subirán estos contenidos al sitio de \r\n\r\nSeguimos Educando\r\n\r\n, el portal del Ministerio de Educación que pone a \r\n\r\ndisposición materiales y recursos educativos digitales\r\n\r\n para acompañar en medio de la situación epidemiológica del coronavirus (COVID-19)."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/influencers-como-se-reinventan-generar-contenidos-durante-nid2351674","date":"8  de abril de 2020  • 17:34","title":"Influencers: ¿cómo se reinventan para generar contenidos durante la cuarentena?","abstract":null,"author":"Tomás Balmaceda","key_words":"","body":"El \r\n\r\naislamiento preventivo provocado por el coronavirus\r\n\r\n obligó a los argentinos y las argentinas a encontrar formas de entretenimiento dentro de sus casas. Además de un mayor consumo de la televisión tradicional y de plataformas de \r\n\r\nstreaming\r\n\r\n, también se multiplicó el tiempo que pasamos en redes sociales, ofreciendo una \r\n\r\noportunidad inédita para creadores de contenido\r\n\r\n en \r\n\r\nInstagram \r\n\r\ny \r\n\r\nYouTube\r\n\r\n. Es un fenómeno internacional: \r\n\r\nel New York Times da cuenta por estos días de cómo cambiaron los hábitos\r\n\r\n de consumo de medios en Estados Unidos, cómo creció el uso de la computadora de escritorio (en detrimento de los dispositivos móviles) y cómo aumentó el consumo de medios digitales, una alternativa inagotable de entretenimiento para superar el tedio de la cuarentena.  Sin embargo, es un escenario incierto, con una audiencia que crece y está ávida de entretenimiento, pero con \r\n\r\ninfluencers \r\n\r\nque no tienen la posibilidad de salir de sus casas. ¿cómo son las estrategias que despliegan para ofrecer material que sea relevante en medio de la pandemia? \"Desde que comenzó la cuarentena lo que sucede con la audiencia en redes es una locura: \r\n\r\nestoy creciendo alrededor de diez mil seguidores diarios\r\n\r\n en Instagram y el tráfico en mi canal de YouTube se duplicó\", le reveló a LA NACION \r\n\r\nPaulina Cocina\r\n\r\n, \r\n\r\n\r\n\r\nla popular cocinera de redes\r\n\r\n. Sus contenidos digitales exceden lo que sucede en redes sociales y eso también le trajo problemas: \"En mi web se triplicó la gente que busca recetas, por lo que se cayó el servidor y tuve un problema enorme porque no estaba preparada para este volumen de tráfico\", explicó. En medio del encierro, personas de todo el mundo se enfocaron en mejorar sus habilidades culinarias, creando, por ejemplo, \r\n\r\nun boom por el pan casero\r\n\r\n. Para Paulina no se trata de interés por una receta puntual, sino por todo su contenido.  Hice esto y me funcionó. Qué otras cosas les sirven a ustedes? [R] . . En el link en bio pueden encontrar el descargable con el menú para la semana!! Una publicación compartida por \r\n\r\n Paulina Cocina - Recetas y eso\r\n\r\n (@paulinacocina) el \r\n\r\n1 de Abr de 2020 a las 6:07 PDT Lo mismo está viviendo, desde el lado del humor, el platense \r\n\r\nJorge Pinarello\r\n\r\n, creador del popular canal de videos \r\n\r\nTe lo resumo así nomás\r\n\r\n. \"Estoy teniendo más suscriptores y los videos se ven mucho más, incluso en el mismo día. Hoy, por ejemplo, \r\n\r\ntengo la misma cantidad de \r\n\r\nviews\r\n\r\n en 24 horas que lo que sucedía antes a lo largo de la semana\r\n\r\n\", reveló. Por el formato de sus contenidos no modificó su rutina de trabajo, aunque reconoce que \"abusa\" de las transmisiones en vivo. Lizardo Ponce\r\n\r\n es, quizá, quien mejor entendió que \r\n\r\nla dinámica de los \"lives\" de Instagram eran una forma atractiva de entretener\r\n\r\n. Sus transmisiones son muy populares y suelen crear tendencia incluso en otras redes sociales, como Twitter, a partir de los comentarios que genera. \"Me di cuenta que \r\n\r\nmuchas personas estaban en Instagram buscando entretenerse y hacer vivos es una gran opción\r\n\r\n. En mi caso, mi audiencia se cuadruplicó y se volvió mucho más participativa. Trato de hacer vivos con otros influencers como \r\n\r\nMartín Cirio\r\n\r\n, \r\nYanina Latorre\r\n\r\n o \r\n\r\nSantiago Maratea\r\n\r\n y descubrí que hay gente que está sola y que disfruta una charla entre dos amigos, le hace compañía. Realmente siento que eso aumentó mi cantidad de seguidores y de interacción\", aseguró.  Ponce no desconoce que se trata de una tendencia que se masificó en los últimos días, pero lo ve como algo positivo: \"Yo sé que muchos se quejan de que hay 'demasiados vivos en Instagram' pero para mí es para celebrar. Me encanta que más se animen, hay mucha gente que está sola y necesita este tipo de interacción. Siento que había usuarios con prejuicios a este tipo de transmisiones y que ahora le perdieron el miedo y lo entienden más\". Lo mismo cree \r\n\r\nDaiana Hernández\r\n\r\n, quien le dijo a LA NACION que \"la gente está mucho más pendiente de contenido, piden muchos videos. Vivimos un 'buen momento', si es que se puede decir eso, para los que creamos, pero siento que lo relevante es entender que debemos apoyarnos mutuamente. La gente quiere vernos y sentirse acompañada, y yo como creadora de contenido también lo necesito\". En el caso de esta influencer, \r\n\r\nquien se volvió conocida más allá de las redes luego de que fuera elegida para entrevistar a Michelle Obama\r\n\r\n, la pandemia modificó de forma radical sus planes para 2020, en donde se enfocaría en la música. \"Yo quería lanzar el 3 de abril mi primera canción solista y anunciar los shows en vivo que iba a dar, pero ahora tuvimos que suspender todo momentáneamente. No es que no se pueda escuchar la canción en el encierro, pero para mí el proyecto musical incluía los conciertos como una parte orgánica y decidimos portergarlo. No voy a negar que en un comienzo me frustró bastante, pero ahora entiendo que estamos viviendo momentos especiales. Por eso ahora \r\n\r\npienso todo desde cero enfocada en lo digital\r\n\r\n, reforzando este tipo de contenidos; y dejaré para más adelante los shows en vivo y el teatro\", concluyó. En caso del cordobés \r\n\r\nLucas Lezin\r\n\r\n, conocido por sus contenidos humorísticos y por ser parte de Hecatombe, uno de los grupos artísticos más populares de YouTube, el encierro lo obligó a modificar toda la estructura de sus videos: \"En cualquier otro momento deberíamos juntarnos sí o sí con todos los chicos para rodar, pero ahora que no podemos; estamos \r\n\r\nescribiendo guiones que se puedan actuar a la distancia\r\n\r\n. Entonces pensamos escenas con videollamadas, o con planos y contraplanos que den la ilusión de que estamos en el mismo lugar\". Esto significó no sólo modificar la manera en la que venían trabajando, sino también su agenda de publicaciones. \"Tenemos ya listos muchos videos filmados sobre salir de joda, o la facultad, y lo tuvimos que dejar para más adelante, porque a nadie le importa: ¡nadie puede salir de joda o ir a la facultad! Ahora nos concentramos en contenidos relacionados con la cuarentena, porque es lo que está en la boca de todos\", puntualizó. Lejos de alarmarse por estos cambios, para Lezin se trata de una oportunidad inédita que puede consolidar el rol que tienen los influencers en la vida de sus seguidores: \"Las personas se aburren fácil y \r\n\r\nel entretenimiento parece el gran salvador de esta cuarentena\r\n\r\n. Por eso hay más reproducciones de los videos, más seguidores, mucho más transmisiones en vivo. Creo que los vivos de Instagram son un furor porque hay un hambre de entretenimiento enorme y, por fortuna, nos encuentra a los creadores de contenido con tiempo para dedicarnos y a producir más para nuestra audiencia\"."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/instagram-habilita-mensajes-directos-version-web-algunos-nid2352250","date":"8  de abril de 2020  • 16:23","title":"Instagram habilita los mensajes directos en la versión web para algunos usuarios","abstract":null,"author":"","key_words":"","body":"De forma paulatina, la \r\n\r\nversión web de Instagram\r\n\r\n para computadoras personales comienza a sumar la \r\n\r\nfunción de mensajes directos\r\n\r\n, un característica que hasta ahora estaba limitado solo en la aplicación móvil. Este acceso permite que los usuarios puedan gestionar con mayor comodidad las respuestas que reciben dentro del servicio de fotografía y video digital de Facebook. Esta función de \r\n\r\nmensajes directos en la versión web de Instagram\r\n\r\n había sido \r\n\r\nanunciado en enero\r\n\r\n, y a partir de ahora en la Argentina se habilitó en algunos perfiles de usuario. Al igual que en las aplicaciones para teléfonos móviles, los mensajes directos en la versión web permiten crear grupos, chatear con otros contactos, compartir fotos y videos, además de reaccionar a los mensajes con el doble toque.  Con esta nueva característica, la versión web de Instagram ya cuenta con casi todas las funciones que dispone en sus aplicaciones móviles, salvo las transmisiones en vivo, que aún se deben acceder \r\n\r\ndesde un navegador Chrome con un agregado externo\r\n\r\n. A su vez, la llegada de los mensajes directos en la versión web de Instagram se da en el marco de una futura integración que Facebook busca desplegar entre WhatsApp, Messenger e Instagram, sus tres principales plataformas sociales para crear un \r\n\r\nespacio unificado para el envío de mensajes instantáneos\r\n\r\n, como anunció Mark Zuckerberg en la conferencia de desarrolladores \r\n\r\nF8 de 2019\r\n\r\n."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/coronavirus-11-plataformas-educacion-online-gratuitas-espanol-nid2352203","date":"8  de abril de 2020  • 14:58","title":"Coronavirus: 11 plataformas de educación online gratuitas y en español que los países nórdicos liberaron por la pandemia","abstract":null,"author":"","key_words":"","body":"Los números son alarmantes: en el mundo ya hay más de \r\n\r\n1500 millones de estudiantes sin poder asistir a clases\r\n\r\n\r\npor la \r\n\r\n\r\npandemia de covid-19\r\n\r\n, según la Unesco. Eso equivale al \r\n\r\n91% del total de estudiantes inscritos en un total de 188 países\r\n\r\n. Ante ello, los \r\n\r\ncentros educativos\r\n\r\n de forma particular o los países de forma general \r\n\r\nintentan ofrecer alternativas online\r\n\r\n para seguir educando de forma remota. Y si hay un país con un excelente sistema educativo y experiencia digital es Estonia\r\n\r\n. En 2014 esta pequeña nación comenzó una transformación tecnológica de su sistema educativo que la convirtió en el\r\n\r\n número uno de Europa en las pruebas PISA\r\n\r\n, siendo superado a nivel global \r\n\r\nsolo por China, Singapur y Macao\r\n\r\n. \"\r\n\r\nTenemos una serie de soluciones que dan un apoyo completo al aprendizaje a distancia\r\n\r\n. Estamos listos para compartir las mejores prácticas y soluciones de Estonia con los países que lo necesitan\", dijo Mart Laidmets, secretario general del Ministerio de Educación e Investigación del país, a mediados de marzo. Tras el ejemplo de \r\n\r\nEstonia\r\n\r\n, que \r\n\r\nliberó gratis sus herramientas online\r\n\r\n, \r\n\r\notros siete países nórdicos se sumaron a la iniciativa en los siguientes días\r\n\r\n. Así \r\n\r\nDinamarca,Finlandia, Islandia, Letonia, Lituania, Noruega y Suecia\r\n\r\n, que también suelen liderar los rankings educativos, \r\n\r\npusieron a disposición de la comunidad internacional sus plataformas de enseñanza digital\r\n\r\n.  El elogiado modelo educativo nórdico, además de contar con una fuerte financiación estatal, se basa en el concepto de \"bildung\". Como explican los académicos Lene Rachel Andersen y Tomas Björkman en su \r\n\r\nlibro \"El secreto nórdico\" (2017)\r\n\r\n, \"bildung es la forma en que el individuo madura y asume una responsabilidad personal cada vez mayor hacia la familia, amigos, conciudadanos, sociedad, humanidad, nuestro mundo y el patrimonio mundial de nuestra especie, mientras disfruta de libertades personales, morales y existenciales cada vez mayores\". La lista de herramientas online de los países nórdicos, publicada bajo el título \"Education Nation\" (nación educativa) y recomendada por Unesco, contiene más de 40 opciones y continúa ampliándose. En BBC Mundo elegimos las 11 \r\n\r\nque están disponibles en español o no tienen idioma alguno\r\n\r\n.  "}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/android-11-exigira-nuevos-smartphones-contar-particiones-nid2352134","date":"8  de abril de 2020  • 12:11","title":"Android 11 exigirá a los nuevos smartphones contar con particiones duplicadas para agilizar las actualizaciones","abstract":null,"author":"","key_words":"","body":"Android 11\r\n\r\n comenzará a requerir que los nuevos móviles que lo utilicen incluyan el soporte para una \r\n\r\nconfiguración de particiones duplicadas\r\n\r\n, de forma que sea posible actualizarlos de forma más fluida y sin interrupciones. El \r\n\r\nnuevo sistema operativo móvil en el que trabaja Google\r\n\r\n pasará a exigir esta característica, que se había desarrollado para Android 7 pero que no se encuentra disponible en la actualidad en muchos dispositivos debido a que Google no llegó a hacerla obligatoria, como recoge un \"commit\" de los desarrolladores de Android 11. Al utilizar la partición virtual de determinadas secciones del sistema que se encuentran duplicadas y en modo solo lectura, las partes que no están en uso pueden actualizarse mientras el dispositivo está en funcionamiento, \r\n\r\nsegún explica XDA Developers\r\n\r\n.  Las particiones duplicadas incluyen habitualmente el sistema, el vendedor, archivos de carga y otros productos, y cuando el dispositivo se empieza a actualizar, esta tiene lugar en segundo plano en la sección inactiva, de forma que cuando se reinicie, la parte inactiva se cambia con la activa y el proceso termina de forma más rápida. Android 11 ya cuenta con las primeras versiones previas para desarrolladores, en las que se han introducido novedades como mejoras en las conversaciones desde las notificaciones en la primera y la incorporación de soporte para el ángulo de pantalla en móviles plegables en la segunda. Europa Press"}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/el-cofundador-twitter-donara-1000-millones-dolares-nid2352116","date":"8  de abril de 2020  • 11:46","title":"El cofundador de Twitter donará 1000 millones de dólares para apoyar la lucha contra el coronavirus","abstract":null,"author":"","key_words":"","body":"Jack Dorsey\r\n\r\n, \r\n\r\ncofundador y CEO de Twitter\r\n\r\n, anunció que \r\n\r\ndonará 1000 millones de dólares\r\n\r\n para apoyar los esfuerzos en la \r\n\r\nlucha contra la pandemia de \r\n\r\n\r\ncoronavirus covid-19\r\n\r\n. \r\n\r\nEste monto de dinero\r\n\r\n en accciones de Square, su otra compañía donde también se desempeña como director ejecutivo, \r\n\r\nrepresenta el 28 por ciento de su fortuna\r\n\r\n, según dijo el ejecutivo desde su cuenta personal en Twitter. \"¿Por qué decidí esto ahora? Creo que hay necesidades más urgentes y quiero ver el impacto en vida. Espero que esto inspire a otros a tomar medidas similares\", dijo Dorsey en un tuit, acompañado por una imagen que mostraba una hoja de cálculo con el detalle de sus fondos. \"\r\n\r\nTras haber aplacado esta pandemia\r\n\r\n, \r\n\r\nestos fondos se destinarán a la salud, a la educación de las niñas y a una renta básica universal\r\n\r\n\", agregó el ejecutivo.  De forma previa, referentes como \r\n\r\nMark Zuckerberg y Bill Gates hicieron donaciones millonarias\r\n\r\n para hallar la vacuna del coronavirus, además de asistir al sector sanitario y a las personas menos favorecidas. Desde sus respectivas fundaciones, tanto el cofundador de Facebook como e ex ejecutivo de Microsoft conformaron un fondo con un aporte de unos 75 millones de dólares para la convocatoria COVID-19 Therapeutics Accelerator, una iniciaiva que trabajará de forma conjunta con la Organización Mundial de la Salud y el sector público y privado para alcanzar un tratamiento efectivo contra el coronavirus covid-19. A su vez, \r\n\r\nIntel acaba de sumar 50 millones de dólares\r\n\r\n de donación en diversas iniciativas tecnológicas relacionadas con la investigación científica y la educación a distancia en el marco de la pandemia, en un aporte que se suma a los 10 millones de dólares que había realizado la compañía en diversas comunidades locales."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/disenan-inodoro-sensores-le-permiten-detectar-enfermedades-nid2352085","date":"8  de abril de 2020  • 10:14","title":"Diseñan un inodoro con sensores que le permiten detectar enfermedades en la orina y las heces","abstract":null,"author":"","key_words":"","body":"Es un \r\n\r\ninodoro inteligente\r\n\r\n, pero no del tipo que \r\n\r\nlevanta su propia tapa antes de su uso\r\n\r\n. Este está equipado con tecnología que puede \r\n\r\ndetectar una serie de marcadores de enfermedad\r\n\r\n en las heces y la orina, incluyendo los de algunos cánceres, como el colorrectal o el urológico. El sistema \r\n\r\nha sido desarrollado por un equipo de la Escuela de Medicina de la Universidad de Stanford\r\n\r\n y sus resultados se han presentado en el último número de la revista Nature Biomedical Engineering. El sistema permite \r\n\r\nanalizar las heces y la orina\r\n\r\n para ayudar a detectar desde una infección hasta un cáncer de vejiga o una insuficiencia renal, según los autores Según comenta Sanjiv Gambhir, líder del trabajo, el concepto se remonta a hace más de 15 años. \"Al principio, cuando lo comentábamos, la gente se reía porque parecía una idea interesante, pero también un poco extraña\", dice. Ahora, con un estudio piloto llevado a cabo con 21 participantes, Gambhir y su equipo han hecho realidad su visión de un inodoro inteligente de precisión centrado en la salud. Este inodoro\r\n\r\n tiene el aspecto de uno normal \r\n\r\ny corriente en el exterior, pero dentro de la taza tiene un conjunto de tecnologías de hardware y software, que utilizan la detección de movimiento para desplegar una mezcla de pruebas que evalúa la salud del usuario. El equipamiento hace posible \r\n\r\nenviar automáticamente los datos extraídos de cualquier muestra \r\n\r\na un sistema seguro, basado en la nube, para su almacenamiento. \"La ventaja es que todo el mundo tiene que usar el inodoro y eso aumenta su valor como dispositivo de detección de enfermedades\", señala el investigador. El sistema cuenta con una serie de tecnologías que buscan signos de enfermedad. Tanto las muestras de orina como las de heces \r\n\r\nse capturan en vídeo\r\n\r\n y luego se procesan mediante un conjunto de algoritmos que permiten \r\n\r\ndistinguir la 'urodinámica' normal\r\n\r\n (velocidad de flujo, tiempo de flujo y volumen total, entre otros parámetros) y \r\n\r\nla consistencia de las heces\r\n\r\n con respecto a las que no son saludables. Además del análisis físico, el inodoro también utiliza tiras de test de orina para \r\n\r\nmedir ciertas características moleculares\r\n\r\n. El recuento de glóbulos blancos, la contaminación de la sangre, y ciertos niveles de proteínas, entre otros, pueden apuntar a un espectro de enfermedades, desde una infección hasta un cáncer de vejiga o una insuficiencia renal. En su actual etapa de desarrollo, señala Gambhir, \"el inodoro puede \r\n\r\nmedir diez biomarcadores diferentes\r\n\r\n\". El inodoro tecnológico tiene además un sistema de identificación incorporado. \"El objetivo es proporcionar información precisa e individualizada sobre la salud, por lo que necesitábamos asegurarnos de que pudiera discernir entre los usuarios. Para ello, hicimos \r\n\r\nun pulsador de cisterna que lee las huellas dactilares\r\n\r\n\", explica Gambhir. Sin embargo, el equipo se dio cuenta de que las huellas dactilares no eran infalibles. ¿Qué pasa si una persona usa el inodoro, pero otra hace la descarga de agua? ¿O qué pasa si el inodoro es de la variedad de autodescarga? Así que añadieron un pequeño escáner que escanea el ano del usuario. \"Puede resultar extraño, pero resulta que \r\n\r\ntu huella anal es única\r\n\r\n\", dice Gambhir. El líder del trabajo señala que tanto los escaneos dactilares como los de ano se usan puramente como un sistema de reconocimiento para que se correspondan los usuarios con sus datos específicos. \"\r\n\r\nNadie, ni usted ni su médico, verá los escaneos\r\n\r\n\", señala. Los autores recalcan que \r\n\r\nde ninguna manera este inodoro reemplaza la consulta médica\r\n\r\n, ni siquiera el diagnóstico. En un escenario ideal, si surgiera algo preocupante, como sangre en la orina, una aplicación con protección de la privacidad enviaría una alerta al equipo de atención de la salud del usuario, lo que permitiría a los profesionales determinar los siguientes pasos para un diagnóstico adecuado. Los datos se almacenarían en un sistema seguro en la nube. También explican que la protección de datos, tanto en términos de identificación como de análisis de muestras, es una pieza crucial de esta investigación. \"Hemos tomado medidas rigurosas para asegurarnos de que toda la información no esté identificada cuando se envíe a la nube y que se ajuste a la normativa de protección de datos médicos\", concluyen. Agencia SINC"}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/whatsapp-permite-hacer-videollamadas-directamente-chats-grupales-nid2352075","date":"8  de abril de 2020  • 10:03","title":"WhatsApp ya permite hacer videollamadas directamente desde los chats grupales","abstract":null,"author":"Europa Press","key_words":"","body":"WhatsApp ha simplificado la creación de videollamadas\r\n\r\n con hasta \r\n\r\ncuatro participantes\r\n\r\n a través de los \r\n\r\nchats grupales\r\n\r\n, con la adición en los mismos de un \r\n\r\nnuevo botón\r\n\r\n. La novedad \r\n\r\npermite realizar\r\n\r\n, desde un \r\n\r\nchat grupal en el que haya un máximo de cuatro miembros\r\n\r\n, llamadas de voz o videollamadas grupales \r\n\r\nal presionar el botón respectivo que hay en la parte superior\r\n\r\n, junto al nombre del grupo, como explica la compañía en una publicación en su perfil de Twitter.  Las videollamadas grupales llevan tiempo disponibles en la aplicación de mensajería, pero \r\n\r\nhasta ahora\r\n\r\n, \r\n\r\ndos participantes tenían que iniciar esa comunicación\r\n\r\n\r\npara poder incluir posteriormente a los otros dos miembros restantes\r\n\r\n. El nuevo botón\r\n\r\n que introduce la compañía en los chats grupales \r\n\r\nsimplifica el proceso\r\n\r\n. \r\n\r\nEl límite, en cualquier caso, sigue siendo de cuatro personas\r\n\r\n, por lo que el nuevo botón no aparecerá en grupos más amplios."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/playstation-5-asi-es-dualsense-nuevo-control-nid2351836","date":"7  de abril de 2020  • 17:43","title":"PlayStation 5: así es DualSense, el control de mando de la próxima consola de Sony","abstract":null,"author":"","key_words":"","body":"La nueva \r\n\r\nconsola\r\n\r\n de Sony ya está en camino, pero poco se sabe de la \r\n\r\nPlayStation 5\r\n\r\n más allá de sus \r\n\r\nespecificaciones técnicas\r\n\r\ntécnicas y de que Sony sigue adelante con su plan de ponerla en venta a fin de año. Para calmar la ansiedad de los jugadores, la compañía acaba de presentar el \r\n\r\nnuevo control de mando inalámbrico \r\n\r\n\r\nDualSense\r\n\r\n. Con un \r\n\r\ndiseño blanco que combina el negro con unos detalles en LED azul\r\n\r\n, el \r\n\r\nnuevo control de mando\r\n\r\n de la \r\n\r\nPlayStation 5\r\n\r\n busca mantener las prestaciones del histórico DualShock 4 con el agregado de nuevas funciones junto a un aspecto refinado, \r\n\r\nsegún dijo PlayStation en su blog oficial\r\n\r\n. \"Incorporamos la \r\n\r\nretroalimentación háptica\r\n\r\n, que suma una amplia gama de sensaciones durante la partida de videojuegos, como el efecto de controlar un vehículo en terrenos embarrados. También sumamos disparadores adaptativos para los botones L2 y R2 para experimentar la tensión de determinadas acciones durante la partida\", agregó Sony.  El nuevo DualSense\r\n\r\n también combinará \r\n\r\nmejoras en la autonomía de la batería\r\n\r\n con un dispositivo con un peso más liviano. A diferencia del DualShock 4, \r\n\r\nno está disponible el botón Share\r\n\r\n, pero estará la \r\n\r\nopción Create\r\n\r\n, una característica que PlayStation revelará cuando esté listo el lanzamiento de la nueva consola. A su vez, DualSense contará con un micrófono incorporado para mejorar la comunicación con otros jugadores sin necesidad de un headset para las conversaciones rápidas. Sin fechas concretas de lanzamiento, se espera que la \r\n\r\nPlayStation 5\r\n\r\n salga al mercado en una fecha cercana \r\n\r\nentre octubre y diciembre\r\n\r\n, si la crisis financiera y sanitaria no afectan su lanzamiento."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/facebook-presenta-torneos-plataforma-organizar-competencias-online-nid2351825","date":"7  de abril de 2020  • 17:22","title":"Facebook presenta Torneos, la plataforma para organizar competencias online de videojuegos","abstract":null,"author":"Europa Press","key_words":"","body":"Las competencias de \r\n\r\nvideojuegos\r\n\r\n tienen un nueva plataforma para su organización y celebración con \r\n\r\nTorneos\r\n\r\n, la herramienta que \r\n\r\nFacebook Gaming\r\n\r\n acaba de lanzar de forma anticipada para todos los usuarios. Torneos es una nueva herramienta que permite organizar competiciones entre amigos o con miembros de una comunidad, ya que no requiere que los participantes tengan una cuenta en la red social de Facebook. Con esta función, Facebook permite a cualquiera organizar un evento, invitar a los participantes y celebrar una competición de videojuegos, desde el principio hasta el final, como indica la página oficial de creadores. La herramienta en sí no es nueva, ya que hasta ahora ha servido de apoyo para eventos en directo. Sin embargo, ha sido rediseñada para albergar competiciones, de cualquier formato, tanto en individual como por equipos, y para una variedad de juegos, desde los más causales hasta los más destacados de la arena de los 'eSports'. Torneos está disponible en acceso temprano, a través de las aplicaciones móviles de Facebook para iOS y Android y la versión de escritorio."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/la-historia-del-programador-detras-petro-criptomoneda-nid2351748","date":"7  de abril de 2020  • 15:48","title":"La historia del programador detrás de Petro, la criptomoneda de Venezuela","abstract":null,"author":["Nathaniel Popper","Ana Vanessa Herrero"],"key_words":"","body":"Justo después de la medianoche de un martes a principios de 2018, el vicepresidente de \r\n\r\nVenezuela \r\n\r\nse apropió de las ondas televisivas del país. De apariencia serena a pesar de la hora, con un traje azul y corbata roja, anunció que el gobierno estaba a punto de hacer historia al \r\n\r\nconvertirse en el primero del mundo en vender su propia criptomoneda\r\n\r\n. \r\n\r\nSe conocería como petro\r\n\r\n. A tres cuadras, en las extensas oficinas del vicepresidente, \r\n\r\nGabriel Jiménez\r\n\r\n estaba sentado con cara somnolienta en una enorme mesa de conferencias hecha de vidrio, mientras tecleaba sin parar en una laptop. Unas poderosas máquinas de aire acondicionado enfriaban el aire. Delgado, con grandes anteojos negros acomodados entre una barba desaliñada y una línea capilar con principios de calvicie, \r\n\r\nJiménez había pasado meses en el diseño y la programación de todos los detalles del petro\r\n\r\n. Ahora, junto con su principal programador, \r\n\r\nse apresuraba para que empezara a funcionar\r\n\r\n, a pesar del hecho de que aún no se habían tomado decisiones básicas. En cuanto el vicepresidente terminó la transmisión, su jefe de personal entró a la oficina, furioso. Jiménez no entendía. decía algo sobre errores de dedo en un sitio web, una vergüenza para la nación. \r\n\r\nEl jefe de personal trajo a dos guardias armados con rifles militares y le dijo a Jiménez y a su programador que tenían prohibido irse\r\n\r\n. Si hacían cualquier intento por comunicarse con el mundo exterior, estarían camino a \r\n\r\nEl Helicoide\r\n\r\n, un símbolo distintivamente venezolano del terror: el proyecto futurista de un centro comercial, con rampas para que los autos subieran directamente a las tiendas, ahora convertido en prisión política y centro de tortura. Por debajo de la mesa, Jiménez le envió un mensaje de texto a escondidas a su esposa. Aunque ella lo había dejado hacía poco, le pidió que le enviara un abrazo y le dijera a su padre que estaba en problemas. Jiménez finalmente fue liberado antes del amanecer\r\n\r\n. Cuando llegó a su departamento, comenzó a sollozar. Antes de tener tiempo de componerse, recibió una llamada. Era Nicolás Maduro, el presidente, quien quería verlo. Jiménez caminó al palacio presidencial, abriéndose camino a través de las multitudes que se encontraban afuera, exhausto y temeroso. Unos meses antes, la idea de que a Jiménez lo llamaría el dictador que gobernaba Venezuela habría sido inimaginable. Jiménez tenía tan solo 27 años, dirigía una pequeña empresa emergente y había pasado años manifestándose en contra del dictador. Maduro no solo había provocado una crisis financiera en el país debido a su mala gestión, sino que también había detenido, torturado y asesinado a quienes cuestionaban su poder.  No obstante, sin importar lo que Jiménez pensara del régimen, tenía sentimientos igual de contundentes respecto del potencial de la criptomoneda. Cuando el gobierno de Maduro se acercó a él para hablar de la creación de una moneda digital, Jiménez vio una oportunidad para cambiar su país desde adentro. \r\n\r\nSi la criptomoneda se creaba de la manera adecuada\r\n\r\n, según creía Jiménez, \r\n\r\npodría darle al gobierno lo que deseaba\r\n\r\n -una manera de combatir la hiperinflación- mientras \r\n\r\ntambién introducía de manera furtiva tecnología\r\n\r\n\r\nque les daría a los venezolanos un poco de libertad\r\n\r\n en un gobierno que dictaba todos los detalles de la vida diaria. Sus amigos y su familia le advirtieron que trabajar con el régimen solo podría terminar mal. La persona que supervisaba la iniciativa, el vicepresidente \r\n\r\nTareck El Aissami\r\n\r\n, había sido descrito como un \"capo de la droga\" por el gobierno estadounidense y pronto sería incluido en una lista de los más buscados. \r\n\r\nJiménez reconocía el peligro, pero hablaba del petro como un caballo de Troya\r\n\r\n que serviría para introducir el tipo de reformas con las que él y la oposición habían soñado durante años. Los años de 2017 y 2018 fueron muy dramáticos para todos en el mundo de la criptomoneda: \r\n\r\nel precio del bitcoin\r\n\r\n se dispararon más de un mil por ciento antes de desplomarse. Fortunas de miles de millones de dólares se crearon y perdieron. Pero tal vez nadie había tenido un viaje más riesgoso que Jiménez. Su fe en la divisa digital lo llevó del anonimato al corazón de las oscuras instituciones del poder en Venezuela. De pronto, \r\n\r\nJiménez estaba negociando directamente con Maduro y sus funcionarios más cercanos\r\n\r\n, quienes a menudo aplaudían su ingenio, todo esto antes de amenazarlo al punto de llevarlo al exilio. \"El verdadero objetivo del proyecto era cambiar el modelo económico del régimen opresor\"\r\n\r\n, le dijo hace poco al Times. \"Esta era mi misión y mi jugada, en una apuesta que acabó por costarme todo lo que tenía en la vida: mis amigos, mis socios, mi reputación, mi amor, mi empresa y mi país\". Jiménez ya antes había sido identificado como autor del petro pero hasta ahora jamás había dado a conocer su historia. Este recuento se ha construido con ayuda de cientos de páginas de correos electrónicos confidenciales, mensajes de texto y documentos de gobierno, así como con entrevistas a más de una decena de personas involucradas en el proyecto. Muchas de ellas pidieron permanecer en el anonimato puesto que todavía viven en Venezuela, y ahí criticar al gobierno abiertamente puede rápidamente conducir a la cárcel o la muerte.  Jiménez tenía 8 años y vivía en la pequeña ciudad de El Tigre, cuando Hugo Chávez llegó al poder en 1998. Chávez, marxista, usó las enormes reservas de petróleo de Venezuela con el fin de pagar servicios sociales para los pobres, pero también sumió al país en un autoritarismo construido en torno al culto de su personalidad. Jiménez era parte de una clase instruida que naturalmente se sentía atraída a la oposición. Después de cursar la universidad en Caracas, Jiménez pasó algunos años en Estados Unidos; estudió, se casó e hizo lo que pudo para oponerse a Chávez y a su sucesor, Nicolás Maduro. También fue becario de una congresista republicana de Miami que constantemente \r\n\r\ncriticaba al régimen venezolano\r\n\r\n. Cuando los reformadores ganaron las elecciones parlamentarias en 2015, Jiménez se sintió obligado a regresar a su país para participar en la apertura política. Jiménez y su esposa llegaron a Caracas a principios de 2016 y encontraron a una nación al límite. Los precios del petróleo se habían desplomado, por lo que Maduro comenzó un frenesí de impresión de dinero. Conforme los bolívares se volvían inservibles, los medicamentos desaparecían, los refugiados se ahogaban y los niños se morían de hambre. Jiménez estaba bastante protegido en medio de esa crisis. Había fundado una empresa emergente, The Social Us, que conectaba a programadores y diseñadores venezolanos con compañías estadounidenses que buscaban mano de obra barata. Como muchos venezolanos más adinerados, Jiménez conservaba casi todo su dinero en dólares, pero esto hacía que las transacciones fueran un dolor de cabeza. Tenía que cambiar dinero ilegalmente, y un viaje en taxi requería un fajo tan grueso de bolívares que la mayoría de los conductores solo aceptaban transferencias bancarias. La situación volvió a encender el antiguo interés de Jiménez en las criptomonedas. Comenzó a pagarles a sus empleados con moneda digital; incluso con la demente volatilidad de los criptomercados, resultaba más estable que una cuenta bancaria venezolana y no quedaba bajo los decretos del régimen de Maduro. El personal de The Social Us comenzó a hablar de la criptomoneda como una manera en que los venezolanos comunes y corrientes -que compraban bitcoines cada vez en mayor número en la calle- podían lidiar con problemas prácticos. Uno de los proyectos que diseñaron \r\n\r\nera una terminal de pago\r\n\r\n que eludía los topes de gasto impuestos por el gobierno. En un principio, el régimen de Maduro vio el bitcoin como una amenaza. Después de todo, la tecnología usaba una red descentralizada para crear y mover dinero, y ninguna autoridad la regulaba. No obstante, después algunos miembros del gobierno se dieron cuenta de que tenía sus ventajas y sus desventajas. La criptomoneda también podía ser una manera en que Venezuela podría escapar de las sanciones impuestas por Estados Unidos y otras organizaciones internacionales.  En septiembre de 2017, un funcionario leal a Maduro propuso la idea de crear una moneda digital respaldada por las reservas petroleras de Venezuela. Eso era poco ortodoxo: uno de los principios del bitcoin es que su valor no nace de un recurso natural ni de un decreto gubernamental, sino de las leyes de las matemáticas. Sin embargo, la distinción desapareció ante la desesperación de Venezuela. Carlos Vargas, el funcionario, leyó sobre el trabajo de Jiménez con las criptomonedas \r\n\r\nen una publicación local\r\n\r\n y le solicitó una reunión. Poco después la silueta imponente de Vargas apareció en las oficinas de The Social Us. Mientras devoraba una bolsa entera de papas fritas, Vargas halagó a los jóvenes profesionales digitales y dijo que eran de los únicos en Venezuela capaces de llevar a cabo su propuesta. La idea era exactmente lo que Jiménez esperaba escuchar. La meta era crear una nueva divisa venezolana capaz de moverse libremente en una red abierta, como el bitcoin. El gobierno no tendría capacidad de controlarla o estropearla. Vargas quería llamarla Moneda Petro Global pero Jiménez sugirió algo más simple: petro. The Social Us preparó una breve presentación de venta para el proyecto del petro. Sin embargo, Venezuela está llena de personas que proponen planes dementes, y Jiménez no se esperanzó mucho. Después, a principios de diciembre, cuando Jiménez estaba en una conferencia en Colombia, recibió un mensaje de texto urgente. Maduro acababa de anunciar una criptomoneda nacional llamada petro. Jiménez abrió su laptop y encontró un video del presidente, con su camisa habitual de trabajo, quien le decía a una multitud vociferante: \"Esto es algo trascendental\". Jiménez le envió un mensaje a Vargas: \"¿Acaban de robarse nuestro proyecto?\". Vargas respondió: \"Este es el proyecto. Acaban de aprobarlo. Regrésate de inmediato\".  Jiménez llegó a Caracas entrada la noche y pronto estaba al teléfono con algunos funcionarios de gobierno y El Aissami. El vicepresidente tenía reputación de ser el segundo hombre más despiadado de Venezuela. Sin embargo, conforme empezaba a cuestionar a Jiménez, parecía que había ocurrido algún revés extraño de poder. El vicepresidente se mostraba amigable y curioso, y dio a entender que este era el proyecto de Jiménez; ellos solo estaban ahí para aprender de él. El Aissami quería saber cuántos petros habría y si podrían generarse a través de un \r\n\r\nproceso de minería como el de los bitcoines\r\n\r\n. Jiménez pensó que los funcionarios no tenían una idea particularmente clara de cómo funcionaban las criptomonedas. Después de la llamada, Jiménez les envió un correo electrónico a sus empleados para convocarlos a una reunión temprano en la oficina. Al estar todos reunidos, se paró sobre un escritorio y dijo que debían dejar todos los demás proyectos y enfocarse en el petro. Quienes así lo quisieran tenían la libertad de irse, dijo, pero si lo hacían bien, tendrían una oportunidad única para transformar a Venezuela. \"Vamos a liberar a la gente de los controles del gobierno\", comentó. Uno de los empleados de Jiménez renunció en ese momento, alegndo que no toleraría trabajar para un dictador. Fuera de la oficina, la idea de una criptomoneda respaldada por el Estado -prácticamente un oxímoron- ya se había vuelto motivo de burla entre quienes abogaban por la tecnología como un modo de evadir el poder estatal. Al concluir la reunión, uno de los amigos más cercanos de Jiménez, el director creativo Daniel Certain, lo llevó aparte para conversar en los coloridos pufs que había por toda la oficina. \"No lo hagas, es mala idea\", le dijo Certain. \"Nos vas a poner a trabajar para ellos y luego te van a quitar el proyecto de las manos cuando ya no les seas útil\". Según recordó Certain, Jiménez se rio con su característica arrogancia y le dijo: \"Nadie más en Venezuela sabría cómo hacer esto\". Otros amigos también intentaron disuadir a Jiménez. Pero en todos sus tratos con el gobierno recibió atenciones VIP. Cuando dijo que sería un símbolo importante presentar el white paper del petro -el documento fundacional para cada criptomoneda, también llamado libro blanco- en el banco central, un ministro dijo que se encargaría de que así fuera. Cuando insistió para que lo hicieran en menos de un mes para que nadie dudara del proyecto, el gobierno estuvo de acuerdo. Jiménez optó por basar el petro en \r\n\r\nethereum\r\n\r\n, el principal competidor del bitcoin, que le permitiría participar en el tipo de mercado libre y públicamente visible que de otra manera estaba prohibido en Venezuela. Nadie en el gobierno parecía preocupado (ni consciente) al respecto. Como lo prometió, Jiménez \r\n\r\npresentó sus planes para el petro\r\n\r\n a finales de diciembre, en una conferencia de todo un día en un banco central que incluía a un grupo de expertos estadounidenses en criptomonedas. Cuando Vargas -el recién designado superintendente de los criptoactivos de Venezuela- subió al escenario, parecía haberse impregnado de las opiniones heréticas de Jiménez. \"Hablamos de la necesidad de transformar nuestro sistema y avanzar a un nuevo sistema económico\", dijo Vargas. Sin embargo, la verdadera conversación ocurrió después de terminada la conferencia. Vargas le dijo a Jiménez y a los estadounidenses que el presidente quería reunirse con ellos. Era de noche, y una furgoneta los llevó por barricadas fuertemente armadas hasta la base militar donde el presidente tenía su residencia privada, conocida como La Roca. Era de una simpleza que ninguno anticipaba. Un viejo Chevy Camaro se encontraba en el patio, al lado de un trampolín infantil. Maduro estaba vestido de manera casual, sentado en un sillón con su esposa, al lado de otros funcionarios de alto nivel. Estrechó manos con todos y conversó en inglés deficiente elogiando a Nick Spanos, estadounidense, por su aparición en un documental reciente sobre el bitcoin que el dictador y su esposa acababan de ver en Netflix. El aire acondicionado que estaba arriba de la puerta hacía ruido. El presidente le pidió al vicepresidente que lo arreglara. Con su traje deportivo Adidas, se paró sobre el sillón y golpeó la máquina algunas veces. Para Jiménez la ausencia de lujos resultó tranquilizadora, dada la privación que pasaba el resto de Venezuela. Maduro le dijo al grupo entre risas que su anuncio del petro había inspirado a los inversionistas de la criptomoneda en todas partes y ayudado a impulsar los bitcoines a un máximo histórico de 20.000 dólares. No estaba claro si estaba bromeando, y todos simplemente se rieron. Cuando el presidente le dio la palabra de Jiménez, este repasó lo básico del petro, y mencionó una emisión inicial de 200 millones de dólares. Después el ministro de Economía alzó la voz, y, por primera vez, los planes de Jiménez fueron cuestionados. El ministro sacó un fólder manila con un mapa de la faja del Orinoco y dijo que quería que el petro estuviera respaldado de manera constante mediante ciertas reservas de petróleo de ahí, que tenían un valor mucho mayor, de varios miles de millones de dólares. Jiménez reviró: una cosa era vincular el precio inicial del petro al petróleo, pero, si no podía comerciarse libremente después de eso -al precio que los inversionistas creyeran aceptable- entonces no sería un producto revolucionario. Un petro cuyo precio siempre reflejara las reservas de petróleo básicamente sería un bono, y las sanciones recientes habían vuelto ilegal que los estadounidenses los compraran. El presidente no parecía seguir el debate tan de cerca. Mientras se dispersaba el grupo, Spanos no tuvo un buen presentimiento sobre el futuro de Jiménez. \"Pensé que se convertiría en chivo expiatorio\", dijo después. \"No creí volver a ver a ese chico de nuevo\". Spanos recuerda haberle dicho a Jiménez antes de irse a Caracas: \"Desearía tener una alfombra mágica para sacarte de aquí\".  Maduro lanzó su campaña pública para el petro. No le quedaban muchos trucos más bajo la manga para combatir la hiperinflación, que en tan solo cuatro meses había destruido el 90 por ciento del valor del bolívar. Los miembros de la oposición estaban haciendo abiertamente un llamado a favor de un golpe de Estado. Al ver las charlas televisadas de Maduro, Jiménez quedó sorprendido de lo mucho que sus palabras en La Roca se habían quedado grabadas en la mente del presidente. Maduro habló de ethereum, libros blancos y transparencia. Sin embargo, los discursos también le dejaron claro a Jiménez que ya no tenía el control del petro. Maduro anunció que, de hecho, la moneda estaría vinculada a un bloque específico de la franja del Orinoco, exactamente a lo que se había opuesto Jiménez. Se quejó con Vargas pero lo reprendieron: \"No puedes contradecir al presidente\". Vargas le dijo a Jiménez que rescribiera el libro blanco del petro para reflejar la decisión de Maduro, y que lo hiciera rápidamente. Él y el vicepresidente estaban a punto de viajar a Turquía y Catar para comenzar a vender el petro a los inversionistas. La situación se deterioró rápidamente. La emoción del presidente convirtió el petro en un proyecto en el que todos querían participar, y a mediados de enero de 2018 una serie de reuniones en el Ministerio de Economía se tornaron contenciosas. El principal asesor económico del departamento quería que el petro tuviera un valor estable, controlado por el gobierno, con una opción de cambiarlo por petróleo. Jiménez logró hacerlos cambiar de parecer, pues ganó un acuerdo con el que se usaría el petróleo para crear un valor mínimo que el Estado prometería honrar, pero que también se permitiría la fluctuación del precio en los mercados abiertos. También se aseguró de que el petro existiera en una red de computadoras abiertas, vinculada a Ether, lo cual limitaría el poder de interferencia del gobierno. Al final, Jiménez se convenció de que perdería el control del proyecto ante el Ministerio de Economía. Cuando intentó resistirse a compartir una copia digital del libro blanco, comentó, el ministro le dijo por teléfono: \"Tienes que entender que este ahora es un proyecto del Estado. Si no entregas el archivo, no respondo por lo que te ocurra\". A una parte del personal de The Social Us le preocupaba que el deseo testarudo de Jiménez de volver realidad el petro los pusiera a todos en peligro. Durante otro enfrentamiento, Vargas le había mostrado a Jiménez las carpetas azules que contenían archivos de inteligencia sobre sus empleados; después de una disputa más, iniciada en parte por el hecho de que a la empresa emergente no le habían pagado nada, el vicepresidente mandó decirle a Jiménez que ahora lo consideraba un traidor. Habría sido razonable en ese momento asumir que terminaría en la cárcel y que su papel en la creación del petro se había acabado. Pero Jiménez volvió al proyecto tras una serie caótica de sucesos. El gobierno le dijo a su equipo que necesitarían competir para tener un papel en el lanzamiento de petro en contra de un grupo ruso de origen poco claro. Los empleados de Jiménez no pudieron encontrar evidencia alguna de que tuvieran experiencia importante en materia de criptomonedas; la \r\n\r\nrevista Time\r\n\r\n más tarde propuso la teoría de que representaban la iniciativa del Kremlin de controlar el petro. En cualquier caso, los rusos mostraron poco interés en trabajar. Jiménez y su compañía tuvieron que encargarse casi de todo conforme se acercaba la fecha de lanzamiento: el 20 de febrero de 2018. Así es como Jiménez terminó programando febrilmente toda la noche, vigilado por guardias armados para después presentarse en el palacio presidencial la mañana del día siguiente. En el Palacio de Miraflores, llevaron a Jiménez a la sala ceremonial más grande, donde todo el gabinete estaba esperando con Maduro. El presidente lo saludó cálidamente, le pidió que se sentara en la silla que estaba a su lado y le preguntó cómo habían salido las cosas desde su reunión en La Roca. Jiménez estaba consciente de todas las personas que lo rodeaban en la sala y de las cámaras que lo captaban todo, así que no hizo referencia alguna a los sucesos de la noche anterior ni a ninguno de los asuntos extraños; solo intentó enfatizar que su equipo tenía una versión del petro lista para lanzarse. \"No sabía quiénes eran mis enemigos ahí\", dijo después, recordando el suceso. \"Yo era el que no tenía poder\". Después de algo de charla, el presidente llevó a todos a una sala que había sido convertida en un estudio de televisión alusiva al petro. Con una multitud que los observaba, un maestro de ceremonias les pidió a los rusos que subieran al escenario, y después hizo lo mismo con Jiménez. Le dieron una pluma y un contrato. Era un acuerdo que se había rehusado a firmar durante semanas, el cual lo relegaba a un rol de agente de ventas del petro, una forma de censurarlo por sus pequeños actos de rebelión en contra del régimen. En televisión en vivo, Jiménez no vio salida. \r\n\r\nGarabateó su firma y sonrió forzadamente\r\n\r\n mientras los fotógrafos entraban. Jiménez tomó asiento y se preguntó qué acababa de hacer. El presidente dijo que Venezuela ya había recolectado 725 millones de dólares de los inversionistas. Le agradeció a Jiménez mencionando su nombre, así como a The Social Us. \"Es una empresa fundada y dirigida por jóvenes genios venezolanos\", dijo el presidente. \"Sigan pensando así\". El petro jamás despegó realmente. El 19 de marzo, el presidente de Estados Unidos, Donald Trump, firmó una orden ejecutiva para prohibirles a los estadounidenses que lo usaran. El mismo día, un artículo de Associated Press sobre Jiménez señalaba que había ayudado a crear el petro para Maduro solo unos años después de haber sido becario de una legisladora estadounidense de la Cámara de Representantes que se oponía a Maduro. La congresista, Ileana Ros-Lehtinen, de inmediato escribió una carta para pedirle al Departamento del Tesoro que investigara \"si el ciudadano venezolano Gabriel Jiménez cumplía los criterios para ser sancionado por las autoridades pertinentes\". En Caracas, a Jiménez le llovieron las críticas de parte de la izquierda y la derecha. A The Social Us le resultó imposible hacer nuevos negocios. En julio, un abogado entregó un documento de 68 páginas a la Asamblea Nacional Constituyente de Venezuela con la que pedía que Jiménez fuera investigado por \"traición en contra de la patria\". Jiménez se refugió en su departamento y, después, cuando ya no podía pagar la renta, en el departamento de su madre. Sus amigos decían que rara vez lo veían. Su exesposa lo convenció de irse de Venezuela antes de que las autoridades finalmente decidieran arrestarlo. En abril de 2019, vendió su Toyota Autana 2007 y compró un boleto con destino a Estados Unidos. Cuando llegó, se mudó con su padre; debido a una serie de sucesos completamente aparte, el padre de Jiménez esperaba comenzar a cumplir una sentencia de tres años por su papel en un ardid de lavado de dinero en un banco caribeño. Jiménez pasaba los días preparando una solicitud para pedir asilo. \"Como creador del petro reúno características que me hacen susceptible a la persecución debido a que el gobierno quiere silenciarme\", escribió. Cuando su padre se presentó en la cárcel, Jiménez se quedó solo en una casa propiedad de un amigo. Dormía en una habitación infantil con Legos y dinosaurios al pie de la cama. Sin estatus de asilado no podía trabajar, así que pasaba el tiempo en el departamento jugando con su teléfono y dejaba las persianas cerradas para no tener que prender el aire acondicionado y gastar en electricidad. \"No bromeo cuando digo que estoy pasando por una gran depresión\", dijo un día del otoño pasado durante una de varias entrevistas extensas. De manera inesperada, varios países habían comenzado a seguir el ejemplo de Venezuela y hablar de lanzar sus propias monedas digitales patrocinadas por el gobierno. China tomó la delantera, y el Banco Central Europeo dijo que iba en la misma dirección. Venezuela volvió a lanzar el petro algunas veces más, y terminó por lanzar una moneda proporcionada a los pensionistas que no tenía ninguna de las propiedades abiertas del diseño original de Jiménez. En octubre, Jiménez fue informado de que le habían otorgado documentos de trabajo estadounidenses. Lloró de felicidad. Después comenzó a trabajar en un nuevo proyecto que implica usar criptomonedas para ayudar a que los venezolanos evadan el bolívar. Jiménez aún no tenía dinero, pero una empresa emergente de criptomonedas en el área de la bahía de San Francisco le permitió trabajar en sus oficinas, comer de su heladera y quedarse en el sillón del departamento del director ejecutivo. Hace poco, nos reunimos en un restaurante cerca de ahí. Sacó un cuaderno negro, en el que estaba escribiéndoles cartas de disculpa a los amigos que había perdido. \"Siempre pensé que podría encontrar una solución, que podría enmendar mis errores\", le había escrito Jiménez a uno de sus mejores amigos. \"Sé que algunas de las disculpas no son suficientes. Sé que incluso merezco algo de dolor, pero créeme cuando te digo que la vida ya se encargó de hacerme pagar\"."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/netflix-como-configurar-nuevas-herramientas-control-parental-nid2351652","date":"7  de abril de 2020  • 14:01","title":"Netflix: cómo configurar las nuevas herramientas de control parental","abstract":null,"author":"Débora Slotnisky","key_words":"","body":"Netflix está estrenando hoy nuevas herramientas de \r\n\r\ncontrol parental\r\n\r\n, atendiendo a que tiene un público cada vez más diverso, y que eso incluye familias donde los padres no siempre pueden estar controlando en cada momento qué están viendo sus hijos. Entre ellas se encuentran la opció de \r\n\r\nPerfiles infantiles\r\n\r\n. Si bien hasta ahora los suscriptores podían crear distintos perfiles para cada miembro de la familia, y definir algunos como de niños para adaptar el contenido ofrecido, ahora en cada caso es posible ajustar una calificación por edades, siguiendo los estándares oficiales (apta para todo público, para mayores de 13 o 16 años, etcétera). \"Los padres pueden designar uno o más perfiles como «infantil», y así activar una interfaz de usuario apta para niños. En un perfil infantil, los menores solo pueden buscar o ver los títulos calificados como adecuados para su edad\", explica para LA NACION Michelle Parsons, gerenta de Producto Infantil de \r\n\r\nNetflix\r\n\r\n.  Otra novedad es la opción \r\n\r\nControles con pin\r\n\r\n, para que los adultos bloqueen perfiles en Netflix. De esta manera, hay que ingresar un código para poder acceder a ese perfil. Además, a partir de ahora está disponible el \r\n\r\nCentro de perfiles\r\n\r\n. Se trata de un lugar ubicado en la página de configuración de la cuenta, donde está centralizado el acceso y la configuración de cada uno de los perfiles: desde los controles parentales hasta los filtros de contenidos y de reproducción, además del acceso al historial de los contenidos vistos por cada usuario. Desde ahí, además, los suscriptores pueden configurar las \r\n\r\nRestricciones a la visualización\r\n\r\n ya sea por calificaciones por edades admitidas, o por la eliminación de títulos concretos que los padres no quieren que sus hijos vean (tal película, serie o documental). También es posible frenar el paso automático a un nuevo episodio, o no mostrar los avances de un título cuando no hay nada seleccionado.  \"Investigando acerca de los gustos y necesidades de nuestros miembros en todo el mundo, descubrimos que cada familia es diferente. Por eso trabajamos para adaptar la experiencia de cada una, porque los padres quieren tener un mayor control de los contenidos a los que acceden sus hijos, pero de una forma flexible, por eso es que presentamos varias funciones\", agrega Parsons.  Para crear un perfil de un menor de edad\r\n\r\n: El primer paso para aprovechar las nuevas herramientas es crear un perfil con una calificación con la edad específica. Para eso, hay que ir a \r\n\r\nAdministrar perfiles\r\n\r\n y hacer clic en \r\n\r\nMás\r\n\r\n. Luego, seleccionar \r\n\r\nAñadir perfil\r\n\r\n, y elegir un nombre. Para utilizar la experiencia Infantil para menores de 13 años, se debe seleccionar \r\n\r\nInfantil\r\n\r\n, y por último, hacer clic en \r\n\r\nContinuar\r\n\r\n. Para activar el bloqueo por PIN\r\n\r\n: En tanto, para activar el bloqueo con pin, el usuario debe acceder a su página desde un navegador web. En el apartado \r\n\r\nConfiguración\r\n\r\n, abre la opción \r\n\r\nControl parental\r\n\r\n del perfil que quiera bloquear. Luego, hay que cambiar el ajuste de \r\n\r\nBloqueo de perfil\r\n\r\n, y escribir la contraseña de la cuenta de Netflix en la pantalla. Con posterioridad hay que marcar la casilla \r\n\r\nSolicitar un PIN para acceder al perfil seleccionado\r\n\r\n, y escribir un número de cuatro cifras en ese campo. Calificación por edades y lista negra\r\n\r\n: Por último, para elegir la calificación por edades o bloquear títulos, hay que ir a \r\n\r\nConfiguración\r\n\r\n, abrir la opción \r\n\r\nControl parental \r\n\r\ndel perfil que se quiera gestionar y cambiar el ajuste de \r\n\r\nRestricciones a la visualización \r\n\r\ny seleccionar la calificación por edades de las series y películas que se desee permitir en ese perfil. Debajo de \r\n\r\nRestricciones de títulos\r\n\r\n, hay que escribir el título y hacer clic en él cuando aparezca. De inmediato aparecerá una lista de los títulos restringidos de color rojo. En este contexto de aislamiento social obligatorio que disparó el \r\n\r\ntiempo diario de exposición de los niños frente a las pantallas\r\n\r\n, viene bien contar con nuevas funciones de control parental que pueden configurarse a partir de ahora."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/coronavirus-respiracion-extracorporea-extraordinaria-tecnologia-ayuda-salvar-nid2351716","date":"7  de abril de 2020  • 13:26","title":"Coronavirus: respiración extracorpórea, la extraordinaria tecnología que ayuda a salvar vidas en la epidemia de Covid-19","abstract":null,"author":"","key_words":"","body":"Suena como un tratamiento salido de la ciencia ficción: \r\n\r\nuna máquina que extrae la sangre y la oxigena\r\n\r\n antes de devolverla al cuerpo cuando fallan los pulmones o el corazón. Pero la \r\n\r\noxigenación por membrana extracorpórea\r\n\r\n (ECMO, por sus siglas en inglés) es una herramienta de la medicina moderna que cada vez se está empleando más por causa de la \r\n\r\npandemia de covid-19\r\n\r\n.  \"Es una opción de último recurso\", le aclara a BBC Mundo Jordi Riera, médico adjunto de la Unidad de Cuidados Intensivos del Hospital Universitario Vall d´Hebron de Barcelona. \"Pero sin duda esta terapia se va a aplicar con más frecuencia en pacientes con neumonía con covid-19 que en otras situaciones\", agrega el también director del programa ECMO del hospital barcelonés. El Vall d´Hebron obligó al mundo a tomar nota de las sorprendentes posibilidades del procedimiento \r\n\r\nen diciembre del año pasado, al utilizarlo para la resucitación de una mujer\r\n\r\n a la que el corazón le dejó de latir por más de seis horas. A la fecha 10 pacientes con covid-19 ya se habían beneficiado de la respiración extracorpórea en el centro de salud. Y al momento de publicación de este artículo el registro de la Organización para el Soporte Vital Extracorpóreo (ELSO, por sus siglas en inglés) ya contabilizaba 160 casos de ECMO en pacientes con Covid-19 a nivel mundial. La cifra real, sin embargo, es claramente mayor: el registro ha incorporado poco más del 10% de los 357 casos contabilizados por su capítulo europeo, EuroElso, al 4 de abril, y solamente 11 casos de Asia, aunque fue en China donde se empezó a aplicar a pacientes infectados con el coronavirus. \"La covid-19 puede causar dificultad respiratoria en algunos pacientes y \r\n\r\nla ECMO ha demostrado ser una opción efectiva para apoyar a ciertos pacientes con dificultad respiratoria\r\n\r\n grave\", reconoce sin embargo en la página web de ELSO su presidente, el doctor Mark Ogino. Y la organización, que cuenta con al menos 55 afiliados en América Latina, está haciendo todo lo posible por agilizar el intercambio de información entre sus miembros para hacer frente a la pandemia del coronavirus.  Aunque como explica el presidente de su capítulo latinoamericano, el doctor Leonardo Salazar, en la región la respiración extracorpórea parece llamada a jugar un rol bastante limitado. \"La disponibilidad de atención de pacientes en ECMO \r\n\r\ndepende no solamente de cuántas máquinas hay, sino también de cuántas personas estén entrenadas\r\n\r\n para atender pacientes con esta tecnología. Y en América Latina ciertamente hay un problema de acceso\", le dice a BBC Mundo. Pero ¿cuál es exactamente la capacidad en el caso latinoamericano? ¿Y cómo funciona exactamente la respiración extracorpórea? La ECMO utiliza una máquina equipada con una bomba centrífuga, que se encarga de mover la sangre, y un oxigenador que utiliza una membrana de polimetilpenteno \"para \r\n\r\nseparar la sangre del gas, en este caso del oxígeno\r\n\r\n\", explica el Riera. \"Y lo que hace es incorporar oxígeno y lavar CO2,\r\n\r\n retirar dióxido de carbono\r\n\r\n\", resume el especialista del hospital Vall d´Hebron. Para ello el aparato se conecta al individuo a través de dos cánulas: una que se utiliza para extraer la sangre y otra para introducirla de nuevo en el sistema circulatorio después de su paso por el oxigenador. Y dependiendo de dónde esté conectada esta segunda cánula se puede proporcionar ya sea \r\n\r\nasistencia respiratoria\r\n\r\n -si está conectada a una vena- o incluso\r\n\r\n asistencia cardiorespiratoria\r\n\r\n, si se la inserta en una arteria. El procedimiento, que empezó utilizándose sobre todo en niños y neonatos, es de hecho un favorito de los cirujanos del corazón. \"Pero en la pandemia de covid la empleamos cuando el pulmón no funciona. Es un contexto muy particular, muy claro, que es neumonía covid: el paciente no oxigena y le aplicamos la máquina\", explica Riera.  Aunque el intensivista también aclara que no es un tratamiento que se deba emplear a la desesperada. \"Es una asistencia compleja, invasiva y asociada a complicaciones que pueden ser importantes\", le dice a BBC Mundo. \"Pero ojo, estamos teniendo en la UCI muchos pacientes con rango de edad entre 40 a 60 años, y los de ese rango de edad son pacientes que se pueden beneficiar mucho de la aplicación de esta terapia\", destaca. El doctor Riera, sin embargo, también reconoce que por la complejidad de la ECMO, las capacidades para aplicarla adecuadamente están limitadas a unos cuantos centros de excelencia, incluso en España. \"Si la pregunta es cuántas maquinas hay la respuesta es muchas, aunque ahora en esta situación de pandemia se hacen pocas\", dice. \"Pero si la pregunta es cuántos centros tienen la capacidad de dar soporte adecuado por formación del equipo, el ratio enfermería paciente, etc,, se cuentan con los dedos de las manos\", contrasta. Y en lo mismo insiste Salazar, quien destaca que en América Latina la disponibilidad es mucho menor todavía. \"Hicimos un censo de la disponibilidad de atención de pacientes en ECMO considerando no sólo las máquinas sino la existencia de personal debidamente capacitado\", explica el presidente de ELSO-LATAM. \"Y un valor aproximado -porque no fue posible obtener respuesta de todos los centros- es que en América Latina, en estos momentos, pueden ser tratados de forma segura de 160 a 170 pacientes de ECMO\", le dice a BBC Mundo. Para contrastar, el también director del programa ECMO de la Fundación Cardiovascular de Colombia destaca que \"Francia, que tiene aproximadamente una décima parte de la población de América Latina, tiene más del doble de capacidad de ECMO\". Pero, además, la cifra proporcionada por el especialista colombiano incluye capacidades instaladas en hospitales infantiles o centros especializados en problemas de corazón, como el suyo, no necesariamente a mano para el tratamiento de casos graves de covid-19."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/tesla-revela-desarrollo-prototipo-respirador-partes-su-nid2351705","date":"7  de abril de 2020  • 12:36","title":"Tesla revela el desarrollo de un prototipo de respirador con partes de su vehículo eléctrico en un video publicado en YouTube","abstract":null,"author":"","key_words":"","body":"Los ingenieros de \r\n\r\nTesla \r\n\r\nmostraron un \r\n\r\nprototipo de un respirador desarrollado\r\n\r\n en las instalaciones de la compañía automotriz liderada por Elon Musk. En un \r\n\r\nvideo publicado en el canal oficial de la firma en YouTube\r\n\r\n, el equipo \r\n\r\nreutiliza varias de las partes\r\n\r\n utilizadas para la fabricación de los vehículos eléctricos. De esta forma, la compañía suma este esfuerzo al \r\n\r\nenvío de equipamiento médico a los hospitales\r\n\r\n con dispositivos aprobados por la Agencia Federal de Alimentos y Medicamentos. Sin embargo, los dispositivos enviados se trataban de máquinas BPAP, que no son de gran utilidad en unidades de cuidados intensivos como los respiradores, según un \r\n\r\nreporte de The Financial Times\r\n\r\n.  Al igual que Ford y General Motors, Tesla se enfocó en reconvertir su línea de producción para fabricar respiradores, una carrera contra reloj que algunos creen que no será posible completar. \"Nadie puede fabricar un respirador en dos semanas, eso aplica para cualquier automotriz. No importa que tan importantes y grandes sean estas compañías. No se pueden fabricar estos equipos porque muchas partes provienen de otros países\", \r\n\r\ndijo Andrew Cuomo\r\n\r\n, el gobernador de Nueva York, donde la pandemia de coronavirus covid-19 impactó con mayor fuerza en Estados Unidos. Sobre este punto, Tesla espera aprovechar su stock de componentes para que puedan ser transformadas en respiradores. \"Queremos usar estas piezas porque las conocemos muy bien, son confiables y están disponibles en una gran cantidad\", dijo uno de los ingenieros que participaron del video publicado por la compañía, que muestra el trabajo de desarrollo que llevan a cabo los técnicos de Tesla con componentes del vehículo eléctrico Model 3."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/coronavirus-5g-teorias-conspirativas-reino-unido-antenas-nid2351680","date":"7  de abril de 2020  • 12:00","title":"Coronavirus: las teorías conspirativas sobre el 5G que terminaron en la quema de antenas en Reino Unido","abstract":null,"author":["Rachel Schraer","Eleanor Lawrie"],"key_words":"","body":"Las teorías conspirativas que sostienen que la \r\n\r\ntecnología celular 5G\r\n\r\n ayuda a transmitir el coronavirus fueron rechazadas por la comunidad científica en Reino Unido. La condena a estas teorías\r\n\r\n surgió después de que se compartieran la semana pasada en las redes sociales videos que muestran la\r\n\r\n quema de torres de telefonía en Birmingham y Merseyside \r\n\r\n(en el centro y noroeste del país, respectivamente), junto con mensajes que \r\n\r\nvinculan las conexiones 5G con el \r\n\r\n\r\ncoronavirus\r\n\r\n\r\n covid-19\r\n\r\n. Las publicaciones \r\n\r\nfueron compartidas en Facebook, YouTube e Instagram\r\n\r\n por usuarios entre los que se \r\n\r\nincluyen algunos con cuentas verificadas\r\n\r\n con cientos de miles de seguidores. Investigadores afirman que la idea de que ambas cosas están vinculadas es \r\n\r\n\"pura basura\" y biológicamente imposible\r\n\r\n. Stephen Powis, director médico del Servicio Nacional de Salud de Inglaterra las calificó de \r\n\r\n\"el peor tipo de noticias falsas\"\r\n\r\n.  Muchos de quienes comparten \r\n\r\nestas publicaciones aseguran falsamente que el 5G\r\n\r\n -que se usa en las redes de telefonía celular y utiliza señales que se transmiten mediante ondas de radio- es responsable, de alguna manera, de la pandemia de coronavirus. Estas teorías parecen haber surgido por primera vez en publicaciones de Facebook a finales de enero, alrededor de la misma época en que se registraron los primeros casos de covid-19 en Estados Unidos. En líneas generales hay dos tendencias:  Estas dos nociones son una \"basura total\", asegura Simon Clarke, profesor asociado de microbiología celular de la Universidad de Reading, en Reino Unido. \"La idea de que el 5G reduce la capacidad de tu sistema inmune no resiste al escrutinio\", señala Clarke. \"Tu sistema inmune puede debilitarse por una variedad de cosas -estar cansado un día o no seguir una buena dieta-, pero aunque estas fluctuaciones no son enormes, pueden hacerte más susceptible a contraer el virus\". Mientras que las ondas de radio muy fuertes pueden generar calor, el 5G no es lo suficientemente fuerte como para subir la temperatura de la gente y que esto tenga un efecto significativo. \"Las ondas de radio pueden interferir en tu fisiología porque te calientan, lo cual hace que tu sistema inmunitario no pueda funcionar. Pero (los niveles de energía de) las ondas de radio 5G son diminutos y no son en lo más mínimo lo suficientemente fuertes como para afectar al sistema inmune\", explica el experto. \"Se han hecho \r\n\r\nmuchos estudios al respecto\r\n\r\n\".  Las ondas de radio involucradas en el 5G y otras tecnologías de telefonía celular se encuentran en la baja frecuencia del espectro electromagnético. Menos poderosas que la luz visible, no son lo suficientemente potentes como para dañar las células, a diferencia de las radiación en la frecuencia más alta del espectro que incluye a los rayos del sol y los rayos X médicos.  También sería imposible que el 5G transmita el virus, añade Adam Finn, profesor de pediatría de la Universidad de Bristol, Reino Unido. \"La epidemia actual está causada por un virus que se pasa de una persona infectada a otra. Sabemos que esto es cierto. Tenemos incluso al virus creciendo en nuestro laboratorio, que lo obtuvimos de una persona enferma\", explica Finn. \"Los virus y las ondas electromagnéticas que hacen posible la telefonía celular y las conexiones de internet don cosas diferentes. Tan diferentes como el agua y el aceite\".  También es importante destacar una falla grande en las teorías de la conspiración: el coronavirus se está propagando por ciudades de Reino Unido que aún no disponen de tecnología 5G, y en países como Irán, donde aún no existe está tecnología. Y recordemos que antes del brote de coronavirus circularon numerosas historias que infundían miedo sobre el 5G. A comienzos de este año, un estudio de la Comisión Internacional de Protección de Radiación no Ionizante (ICNIRP, por sus siglas en inglés), rechazó estas teorías conspirativas manifestando que no hay evidencia de que las redes de telefonía celular provoquen cáncer u otras enfermedades. Aún así, la desinformación parece haber aumentado."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/whatsapp-reenviar-mensaje-noticias-falsas-fake-news-nid2351641","date":"7  de abril de 2020  • 10:21","title":"WhatsApp ahora solo permite reenviar un mensaje por chat para combatir las noticias falsas","abstract":null,"author":"Europa Press","key_words":"","body":"WhatsApp \r\n\r\nanuncia un \r\n\r\nnuevo límite para el reenvío de mensajes\r\n\r\n y a partir de ahora ahora \r\n\r\nsolo es posible compartir una vez por cada chat o grupo\r\n\r\n para evitar una difusión desmedida de información falsa e imprecisa en medio de la \r\n\r\npandemia de coronavirus covid-19\r\n\r\n. Esta medida se aplica a los\r\n\r\n\r\nmensajes altamente reenviados\r\n\r\n, que desde el año pasado son detectados por \r\n\r\nWhatsApp\r\n\r\n e identificados con un icono de doble flecha para indicar que no tienen su origen en el entorno del usuario. \"Hemos visto un \r\n\r\naumento significativo en la cantidad de reenvíos\r\n\r\n que los usuarios consideran que \r\n\r\npuede ser abrumador\r\n\r\n y \r\n\r\npuede contribuir a propagar desinformación\r\n\r\n. Consideramos que es importante ralentizar la divulgación de estos mensajes para que WhatsApp siga siendo un espacio para las conversaciones personales\", dijo WhatsApp en un comunicado \r\n\r\npublicado en su blog oficial\r\n\r\n. Fin de la cuarentena: ¿cuándo y cómo será el retorno a la normalidad? Para disminuir la transmisión de estos mensajes, \r\n\r\na partir de ahora solamente será posible compartir un mensaje altamente reenviado una vez por chat\r\n\r\n. El límite en el reenvío de los mensajes a solo una vez por grupo\r\n\r\n llega después de que la aplicación ya \r\n\r\nrestringiera la cantidad de veces\r\n\r\n que es posible compartir un mensaje \r\n\r\na 20 de forma simultánea, e incluso a cinco en países como la India\r\n\r\n. Esto llevó a una \r\n\r\ndisminución del 25 por ciento en el reenvío de mensajes\r\n\r\n a nivel mundial en ese momento, según la compañía. Asimismo, WhatsApp ha recordado su \r\n\r\ncolaboración con la Organización Mundial de la Salud\r\n\r\n y \r\n\r\nmás de 20 ministerios de salud\r\n\r\n para \r\n\r\nenviar mensajes directamente a la población\r\n\r\n y para \r\n\r\nevitar la difusión de noticias en la plataforma\r\n\r\n, algo para lo que cuenta a través de su matriz Facebook \r\n\r\ncon un \r\n\r\n\r\ncentro de información sobre el COVID-19\r\n\r\n."}
