{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/el-gobierno-presentara-hoy-la-oferta-de-canje-de-deuda-con-quitas-cercanas-al-60-nid2354700","date":"16  de abril de 2020","title":"El Gobierno presentará hoy la oferta de canje de deuda, con quitas cercanas al 60%","abstract":null,"author":"Diego Cabot","key_words":"","body":"Estarán invitados los gobernadores y el escenario será el familiar quincho de la Quinta de Olivos. Hoy a las 16, y después de varias semanas de expectativa, el presidente Alberto Fernández y el ministro de Economía, \r\n\r\nMartín Guzmán,\r\n\r\n presentarán \r\n\r\nla oferta de canje de deuda a los bonistas \r\n\r\nque tienen en su poder papeles soberanos argentinos. Pese a transitar por el medio de \r\n\r\nla crisis por el coronavirus, \r\n\r\nel Gobierno respetó los plazos que se había autoimpuesto. Los tenedores de bonos deberán estar preparados: la quita que se prevé es más grande de lo que supone el mercado. Empezará así, formalmente, \r\n\r\nel proceso del canje de deuda para que aquellos ahorristas entreguen sus viejos papeles \r\n\r\ny se lleven otros con una considerable reducción del valor. Nadie está dispuesto a dar precisiones sobre uno de los proyectos fundacionales del\r\n\r\n gobierno de Fernández. \r\n\r\nDe hecho, antes de que la gestión cambiara de rumbo hacia el manejo de la pandemia, todas las miradas enfocaban a la tarea de Guzmán. Por estas horas, el ministro de Economía mantiene una intensa actividad. Mediante teleconferencias, se comunicó con representantes del G20 y con el \r\n\r\nFondo Monetario Internacional (FMI). \r\n\r\nHoy será el turno de adelantar la oferta, primero a los gobernadores, para después hacerla pública. Ayer por la mañana, además, el Gobierno registró ante la Securities and Exchange Commission (SEC, la Comisión de Valores de Estados Unidos) otros stocks de bonos y aumentó el total de nuevos papeles que serían emitidos. De esta manera, dese el registro anterior que era de 30.500 millones de dólares se pasó a un nuevo máximo potencial de emisión de 50.500 millones de dólares, que pueden utilizarse total o parcialmente o, incluso, ampliarse. El Gobierno anunció que el monto a reestructurar de bonos bajo ley extranjera llegará como máximo a 68,8 millones de dólares.  Los términos de la oferta y de la quita no han sido comunicados. Según pudo saber LA NACION, el valor presente neto (VPN) de la oferta rondaría el 37,5%. Es decir, si se tomara todo el dinero y los rendimientos de invertir en esos bonos y se trasladaran al día de hoy para decidir si conviene o no suscribir, la quita sería de algo más del 60%. En principio se emitirían tres bonos en dólares con vencimiento en 2045, que tendrán cupones con bajo interés para los primeros años y aumentará a largo plazo. Como sucede cada vez que hay un acto oficial importante, hoy llegarán de a uno la mayoría de los gobernadores. Están invitados a la quinta de Olivos para estar listos a las 14 en el quincho. Entonces, después de varias semanas de expectativa, el presidente Alberto Fernández y el ministro de Economía, Martín Guzmán, les presentarán la oferta de canje de deuda a los bonistas que tienen en su poder papeles soberanos argentinos. Pese a que la economía transita momentos críticos, acentuados por la cuarentena dispuesta por el coronavirus, el Gobierno respetó los plazos que se había autoimpuesto. Los tenedores de bonos deberán estar preparados: la quita que se prevé es más grande de lo que supone el mercado. Podría rondar el 60%. Empezará así, formalmente, el proceso del canje de deuda para que aquellos ahorristas o tenedores de títulos entreguen sus viejos papeles y se lleven otros con una considerable reducción del valor. Nadie está dispuesto a dar precisiones sobre uno de los proyectos fundacionales del gobierno de Fernández. De hecho, antes de que la gestión cambiara de rumbo hacia el manejo de la pandemia, todas las miradas se enfocaban en la tarea de Guzmán.  Ayer, el ministro de Economía mantuvo una intensa actividad. Mediante teleconferencias, se comunicó con representantes del G-20 y con el Fondo Monetario Internacional (FMI). \"Apoyamos la suspensión por tiempo limitado de los pagos de deuda de los países más pobres que solicitan tiempo. Las perspectivas de recuperación luego de la pandemia dependerán de cómo se lidie con el problema de la sostenibilidad de deuda de los países afectados\", dijo Guzmán en la reunión virtual de ministros del G-20. Luego tramitó una moratoria al Club de París. Sucede que el mes próximo hay un vencimiento por US$2100 millones de aquella negociación que cerró Axel Kicillof en 2014. En febrero el ministro ya había anticipado que no era posible pagar 9% de interés en dólares en medio de la renegociación. \"Eso no es solo insostenible, sino que marca un mal antecedente con el resto de los acreedores\", dijo entonces. Hoy será el turno de adelantar la oferta, primero a los gobernadores, para después hacerla pública. Ayer por la mañana, además, el Gobierno registró ante la Securities and Exchange Commission (SEC, la Comisión de Valores de Estados Unidos) otra emisión de bonos y aumentó el total de nuevos papeles que usará para el canje. De esta manera, desde el registro anterior, por US$30.500 millones, se pasó a un nuevo máximo potencial de emisión de US$50.500 millones, que podrán utilizarse total o parcialmente o, incluso, ampliarse. El Gobierno anunció que el monto a reestructurar de bonos bajo ley extranjera llegará como máximo a US$68.800 millones. Los términos de la oferta y de la quita no han sido comunicados. Según pudo saber LA NACION, el valor presente neto (VPN) de la oferta rondaría el 37,5%. En la City las planillas de cálculo empezaron a saltar de celda en celda para hacer este cálculo, que rige la toma de posición. El bono es una suerte de flujo de fondos que se cobran parcialmente en general, una vez al año y que al final de la vida paga el remanente. El VPN, entonces, es el valor que tendría ese papel si hoy alguien quisiera salir del riesgo argentino y pidiese adelantar esos pagos. Ese cálculo depende de dos principales variables: el tiempo y el interés. Claro, a mayor espera y mayor tasa, que podría ser de inflación, menos vale si alguien quiere todo el dinero ahora. Ese número estaba entre 37,5 y 38 por cada 100. Pero claro, algunas variables de las celdas de la planilla eran estimaciones, o información que se filtró. Hoy se sabrá la quita final. Hasta la semana pasada se esperaba 50%; ayer sumaron 10 puntos después de algunas noticias que trascendieron. Mientras, la tasa de riesgo país trepaba más del 4% al conocerse las novedades. En principio, se emitirían tres bonos en dólares con vencimiento en 2045, que tendrán cupones con bajo interés para los primeros años y aumentará a largo plazo.  Ayer por la mañana, la directora gerente del FMI, Kristalina Georgieva, dijo que \"la Argentina se concentró mucho en abordar esta crisis con la secuencia apropiada de medidas en el frente de la salud, así como en apoyar a las personas más vulnerables y los segmentos más vulnerables de la economía\". Luego habló de la dificultades de algunos países con economías más débiles: \"Es un momento difícil para todos, pero particularmente para los países que entraron en esta crisis con una realidad compleja. De la misma manera que el virus afecta a las personas con comorbilidades, que son más vulnerables, más duro golpea a las economías con dificultades preexistentes\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/deuda-cuales-son-grandes-fondos-debera-negociar-nid2339256","date":"16  de abril de 2020  • 11:30","title":"Deuda. Cuáles son los grandes fondos acreedores de la Argentina","abstract":null,"author":"","key_words":"","body":"Son \r\n\r\ncinco pesos pesados\r\n\r\n que -se calcula- tienen al menos el 35% de la deuda local. A ellos se dirigirán hoy el \r\n\r\nministro de Economía, Martín Guzmán,\r\n\r\n y el presidente, Alberto Fernández, en la presentación de la oferta para reestructurar las obligaciones de la Argentina. Varios ya tienen experiencia en el país y fueron parte de los comités que negociaron \r\n\r\npostdefault \r\n\r\nde 2001. Hoy es el día clave para la deuda soberana.\r\n\r\n A las 16, en la Quinta de Olivos el Gobierno les adelantará la oferta de canje a los gobernadores y luego la hará pública.  Este peso pesado de las \r\n\r\nfinanzas globales\r\n\r\n maneja más de US$7,4 billones y tiene oficinas en 30 países, entre ellos, la Argentina. Inició sus actividades hace 30 años, hace 20 salió a la bolsa en Nueva York y hace 10 se convirtió en el \r\n\r\ngestor de activos \r\n\r\nmás grande del mundo cuando adquirió la firma Barclay's Global Investors. Fue fundada en 1998 por Susan Wagner, Ralph Schlosstein, Robert Kapito (actual presidente) y Laurence Fink, \r\n\r\nmanaging director\r\n\r\n y CEO de la firma.  Trabaja en América del Norte y del Sur, Europa, Asia, Australia, Medio Oriente y África. La mayor parte de sus ingresos proviene de su asesoramiento de inversiones y de los pagos por administración. En la historia reciente argentina, fue uno de los blancos del discurso de \r\n\r\nCristina Fernández de Kirchner\r\n\r\n, quien lo acusó de desestabilizar al país cuando le compró a Paul Singer, cara visible del fondo Elliott, una participación en la imprenta Donnelley, que presentó la quiebra en 2014 y despidió a 400 trabajadores. La relación con el gobierno local cambió cuando Mauricio Macri estuvo en el poder. Fink fue uno de los tantos empresarios internacionales que \r\n\r\napoyó la gestión de Cambiemos\r\n\r\n en una primera visita a la Argentina, en 2016, y también actuó como anfitrión del Presidente en un viaje a Nueva York. Nació en 1997 y tiene inversiones en más de 100 países del mundo. El fondo es reconocido por sus inversiones en mercados emergentes y de frontera y atiende tanto a \r\n\r\ninversores individuales\r\n\r\n como a \r\n\r\ninstitucionales\r\n\r\n. Su fundador, Hans Humes, vivió en Nigeria, Marruecos, Chile, Ecuador y México y tiene más de 30 años de experiencia en reestructuración de deuda, dice la web oficial del fondo. En septiembre de 2019, en una entrevista televisiva, Humes \r\n\r\nrecomendó comprar bonos soberanos\r\n\r\n de la Argentina, porque, a su juicio, el país tenía un problema de liquidez y no de solvencia. \"Si no se está asumiendo una reestructuración de base amplia como la de 2005, vale la pena\", añadió. No es la primera vez que este fondo tiene experiencia en la Argentina. En 2002, Humes fue uno de los dos líderes del Comité Global de Tenedores de Bonos de la Argentina (GCAB) tras el default. Fidelity Investments es una de las mayores empresas de gestión, con un patrimonio total bajo administración de US$1,5 billones, según señala \r\n\r\nBloomberg\r\n\r\n. El fondo fue creado por Edward C. Johnson II, en Boston, Massachusetts, en 1946. Actualmente, es dirigido por su nieta, Abigail Johnson, de 58 años, luego de suceder a su padre, Edward C. Johnson III, en 2014. Fidelity tiene un largo historial de compras de activos argentinos\r\n\r\n. En 2005, fue uno de los acreedores que negoció con el entonces secretario de Finanzas, Guillermo Nielsen, la reestructuración de los US$81.800 millones que estaban en default tras la crisis de 2001.  Por sector industrial, sus mayores exposiciones actuales están en los sectores de Tecnología (15%) y Finanzas (14%). Su mayor aumento de cinco años es en el sector de Tecnología. Por región geográfica, sus exposiciones actuales más grandes se encuentran en América del Norte (81,5%) y Europa Occidental (9,5%), según la agencia de noticias \r\n\r\nBloomberg\r\n\r\n. Es el fondo \r\n\r\ncontra el que apuntó Axel Kicillof \r\n\r\nen enero pasado, en medio de su negociación fallida para reperfilar el bono BP21. Lo acusó de tener una posición capaz de bloquear un acuerdo por poseer un amplio porcentaje de la deuda en juego. Pacific Investment Management Company (Pimco) nació en 1971 en Newport Beach, California. Su enfoque es la inversión en renta fija. Tiene más de 2800 empleados y maneja US$1900 millones en activos gestionados. Posee 17 oficinas repartidas por América, Europa y Asia. En la historia reciente, ocupó titulares de la prensa por ser el \r\n\r\nmayor tenedor del Bono de Política Monetaria (Bopomo)\r\n\r\n. Posee el 40% de esa colocación. En septiembre de 2019, en lo que fue la primera prueba a la que se sometió el gobierno de Mauricio Macri luego de reperfilar parte de la deuda en pesos, el fondo decidió mantener sus posiciones y así le dio alivio a una economía de alta volatilidad. En una entrevista con el \r\n\r\nFinancial Times\r\n\r\n, el director ejecutivo de Pimco, Manny Roman, explicó que el éxito del fondo se debe a que está solamente dedicado a \r\n\r\nbonos\r\n\r\n. \"Tenemos una estrategia muy definida\", declaró. No obstante, según el artículo, ese compromiso con la renta fija no está libre de turbulencias: el resultado de las PASO en 2019 complicó su tenencia de activos en la Argentina. \"Una fuente cercana al negocio aseguró que no todos los \r\n\r\nmanagers \r\n\r\ndel fondo Pimco estaban cómodos con el nivel de apuesta por la Argentina, lo que llevó a acaloradas discusiones internas\", dice el artículo, aunque Roman minimizó la posición en la Argentina y aseguró que, bajo sus estándares, es un monto \"pequeño\". Con más de 70 años de experiencia en \r\n\r\ninversiones\r\n\r\n, Franklin Templeton Investments se jacta de haber pasado por todos los ciclos del mercado y de estar siempre preparado para lo que viene. Tiene oficinas en más de 30 países, entre ellos la Argentina. Fue fundada en 1947, en Nueva York, por Rupert H. Johnson, quien bautizó así al fondo por Benjamin Franklin \"por sus ideas de frugalidad y prudencia a la hora de ahorrar e invertir\".  En 2018, la compañía \r\n\r\ndesembarcó en la Argentina\r\n\r\n y se asoció con la casa de inversión local SBS para lanzar tres fondos: uno de deuda argentina en moneda local, otro de deuda en dólares y otro de deuda latinoamericana. Le dedicó un \r\n\r\npaper \r\n\r\nentero a la \r\n\r\n\"trampa populista\"\r\n\r\n en América Latina, con críticas fuertes a la gestión de los Kirchner. \"Una de las consecuencias más extrañas del \r\n\r\ndefault \r\n\r\nargentino y la crisis económica profunda que vino después fue la decisión gubernamental de falsificar estadísticas oficiales y, en algunos casos, de suspender su publicación\", se lee en el informe."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/deuda-riesgo-pais-mercados-dolar-mep-ccl-acciones-nid2354814","date":"16  de abril de 2020  • 11:31","title":"Día clave para la deuda. Expectativa en los mercados por la oferta argentina","abstract":null,"author":"Sofía Terrile","key_words":"","body":"En el día \r\n\r\nclave para el futuro de la deuda pública, \r\n\r\nque corona a un camino de varios meses de trabajo, el riesgo país retrocedía este mediodía y se ubicaba nuevamente por debajo de los 4000 puntos, luego del salto que pegó ayer. A las 12.39 marcaba 3976 puntos básicos, un descenso en el orden del 1,6%. Sucede en medio de trascendidos que dan por descontado una oferta agresiva por parte del Gobierno. Cerca del mediodía, los bonos soberanos en dólares mostraban tendencias mixtas con caídas y avances cercanos al 4%. El bono Discount con vencimiento en 2033 (DICYD, ley extranjera) crecía 3,09%; Bonar 2025 (ley local) crecía 2,95%; el bono centenario con vencimiento en 2117, 1,29% y el Bonar 2024 (ley local), 0,65%.  El Bono A2E7 con vencimiento en 2037 (ley extranjera) descendía 3,03% y el bono Discount DICA (ley local), 1,55%. El Gobierno \r\n\r\npresentará hoy la oferta de canje de la deuda a los bonistas\r\n\r\n\r\n\r\nque tienen en su poder papeles soberanos argentinos. Indicadores como el riesgo país, por arriba de los 4000 puntos, y el precio del dólar contado con liquidación -el tipo de cambio al que se accede a través de la compraventa de activos financieros-, que superó los $108, ya daban por descontada una propuesta más agresiva, con una quita mayor de lo que se esperaba, aseguraban los analistas. \"Los trascendidos de esta semana hablan de una baja de cupón, extensión de plazos, no pagar por los próximos cuatro años y eventualmente algún bono con quita y otra alternativa sin quita -dice Fernando Marull, de Fernando Marull y asociados-. \r\n\r\nEn definitiva, una oferta agresiva y parecida a 2005\". El economista advierte que, sin embargo, las condiciones son distintas. Por aquel entonces, la Argentina debía negociar una deuda con el sector privado superior al 100% del PBI. En cambio, \r\n\r\nla actual ronda el 15% del PBI.\r\n\r\n Eso podría llevar a que no se facilite tanto el acercamiento de posiciones entre el Gobierno y los acreedores.  La reunión de presentación de la oferta será hoy a las 16 en la Quinta de Olivos y estarán invitados los gobernadores. Así comenzará formalmente el canje de la deuda. Son días de descuento, además: la semana próxima, el 22 de abril, vence un pago de intereses de tres bonos con legislación extranjera (Globales 12, 26 y 46). En esa negociación, según trascendió, el Gobierno quiere una quita del 60%, mientras que los acreedores buscan una cercana al 40%. \"Todo indicaría que\r\n\r\n la primera oferta será para negociar:\r\n\r\n empezará muy agresivo para ir cediendo. Esto implica una negociación larga en un contexto económico muy incierto, que si se extiende más allá del 22 de mayo [fecha en la que se termina el período de gracia si no se cumple el vencimiento que afronta el Gobierno la próxima semana], podría terminar en default\", advierte Matías Rajnerman, economista jefe de Ecolatina. ¿Por qué no se refleja en los precios de los bonos hoy, entonces? \r\n\r\nSegún Leonardo Chialva, socio de Delphos Investment, los títulos ya tienen precios muy bajos y \"descuentan una propuesta mala\". Sin embargo, advierte, \"no hay precios de 'martes 13', de una propuesta mucho más hostil\", por lo que, si se ve un discurso más duro esta tarde, se podría generar ruido a partir de mañana. Esta mañana, el \r\n\r\ndólar oficial mayorista\r\n\r\n se ubicaba a las 12.34 en $65,74, 12 centavos más que ayer. El minorista se vendía a $67,85, según el primer corte del promedio que elabora diariamente el Banco Central. Cabe destacar que a ese valor hay que sumarle el 30% del impuesto PAIS, por lo que el número final es de $88,20. Al mediodía, el contado \"con liqui\" avanzaba 0,1% y cotizaba a $108,90. El MEP, por su parte, retrocedía 2,2% y cotizaba a $105,94. \"En el dólar parece haber un escalón de \r\n\r\nun poco más de tranquilidad en estos días.\r\n\r\n Ya se vio un nivel bastante elevado y hay una fase de consolidación, sumado al comentario ayer del presidente del Banco Central de algún tipo de medida para desalentar la suba del CCL\", resume Chialva.  Ayer por la noche, \r\n\r\nMiguel Pesce, presidente del Banco Central,\r\n\r\n adelantó que el directorio de la entidad monetaria se reúne hoy para para analizar el tipo de cambio y las tasas que ofrecen los bancos en plazos fijos. Además, analizará medidas para contener el dólar \"contado con liqui\". Por ahora, el escenario sigue siendo parecido al que se vio en los últimos días, detalla Matías Rajnerman. El BCRA sigue \"aspirando\" pesos mediante licitaciones de Letras de liquidez (Leliq) y la tasa de interés en pesos sigue estando muy negativa. Sumado a la incertidumbre por la negociación de la deuda, por ahora seguirá la demanda de dólares, proyecta. Ayer, el \r\n\r\ndólar \"libre\"\r\n\r\n -el que está por fuera de las restricciones oficiales- avanzó. El contado \"con liqui\" (CCL) cerró a $108,79 y avanzó 1,3%. Por su parte, el MEP se vendió a $108,32 y creció 1,9%. \"El precio del CCL descuenta una oferta agresiva y una negociación larga de la deuda; es decir, que no se van a pagar los intereses que vencen el 22 de abril y que vamos a ir a un abril y mayo muy tensos en esa negociación\", detallaba Matías Rajnerman, economista jefe de Ecolatina."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/ganancias-que-deducciones-pueden-declararse-30-este-nid2354737","date":"16  de abril de 2020  • 09:35","title":"Ganancias. Qué deducciones pueden declararse hasta el 30 de este mes para aliviar el impuesto","abstract":null,"author":"Silvia Stang","key_words":"","body":"El jueves 30 de este mes será el último día en el que \r\n\r\nlos asalariados y los jubilados\r\n\r\n alcanzados por el\r\n\r\n impuesto a las ganancias\r\n\r\n podrán declarar \r\n\r\ndeducciones\r\n\r\n para aliviar la carga fiscal correspondiente al año \r\n\r\n2019.\r\n\r\n Originalmente, la fecha tope era el 31 de marzo, pero la AFIP dispuso una prórroga luego de que el Poder Ejecutivo decretara el \r\n\r\naislamiento social obligatorio \r\n\r\npor la \r\n\r\npandemia de coronavirus. Una vez vencido este plazo, \r\n\r\nlos empleadores y los organismos previsionales\r\n\r\n harán la liquidación anual del tributo y, en caso de que se hayan declarado nuevos conceptos deducibles, se hará la \r\n\r\ncompensación \r\n\r\nen función de lo que ya fue retenido de los salarios y haberes jubilatorios, por lo percibido durante el año pasado. En estos días, muchas compañías les avisan a sus empleados la conveniencia de que completen el formulario antes de la fecha en que se liquidan los salarios de este mes (alrededor del día 20, es decir, del lunes próximo), para que, de esta manera, el eventual alivio de la carga fiscal tenga su impacto ya cuando se cobren los ingresos de abril, en los primeros días de mayo. La AFIP, de todas formas, permite completar datos hasta el 30 de abril y, en todo caso, la compensación se hará después (con el cobro de los sueldos de mayo). El trámite de informar deducciones se hace únicamente de forma electrónica, ingresando en la \r\n\r\npágina de la AFIP\r\n\r\n con clave fiscal y clickeando en \"Siradig-Trabajador\", dentro de las opciones que aparecen en \"Mis Servicios\". En ese apartado está actualmente la posibilidad de declarar deducciones por 2019 y también \r\n\r\npor el actual 2020\r\n\r\n (son dos formularios diferentes). El que vencerá dentro de pocos días es el que corresponde al año pasado y en el formulario también deben consignarse, en caso de existir, los datos de pluriempleo, es decir, los salarios pagados al contribuyente por algún empleador diferente del que retiene mensualmente el impuesto. Las deducciones son montos que, por tener familiares a cargo o por haber realizado determinados gastos, se restan del ingreso del contribuyente antes de hacerse el cálculo del impuesto a pagar. Hay conceptos que deben declararse y otros que se descuentan automáticamente (sin mediar trámite del contribuyente). Entre estos últimos están los aportes al sistema jubilatorio, la obra social y el PAMI. A continuación, una descripción de las deducciones posibles y de las condiciones para declararlas. En el caso de los gastos, dada la información que se pide, hay que tener a mano los comprobantes de los pagos al momento de completar el formulario. *Cónyuge:\r\n\r\n para ser declarada a cargo, la persona no debe tener ingresos propios y, si los tiene, deben ser muy bajos (el tope de lo que podría percibir es de $123.861,17 en todo 2020, en tanto que fue de $85.848,99 en 2019). El monto anual deducible (es decir, lo que se resta del ingreso para calcular el tributo) es de $80.033,97 (2019) y de $115.471,38 (2020). *Hijos:\r\n\r\n deben ser menores de 18 años o, si tienen más edad, estar incapacitados para el trabajo; se deducen $ 40.361,43 (2019) y $58.232,65 (2020) por cada uno. La deducción puede ser declarada por el padre o por la madre, o puede ser compartida entre los dos (en este caso, la cifra deducible se divide y cada uno aplica 50%). *Salarios, contribuciones y cuotas de las ART del personal de servicio doméstico.\r\n\r\n El tope deducible anual es de $85.848,99 (2019) y de $123.861,17 (2020). La relación laboral, claro, debe estar registrada. *Cuotas de medicina prepaga.\r\n\r\n La deducción es válida por planes de salud para el propio contribuyente y para los familiares a su cargo. Se informa todo lo pagado (el sistema pide datos que figuran en la factura), pero luego, para el cálculo del impuesto, se aplica una deducción que tiene un tope, equivalente al 5% del ingreso neto acumulado hasta el mes en cuestión. *Honorarios médicos. \r\n\r\nEste ítem se refiere a lo abonado por servicios de todas las especialidades de la medicina, odontólogos, kinesiólogos, fonoaudiólogos, psicólogos y otros profesionales. Se resta del ingreso neto el 40% de lo consignado en las facturas (cuyos datos son requeridos), restados los montos que hayan sido reintegrados por la obra social o la prepaga. El tope de esta deducción es un monto equivalente al 5% del ingreso neto anual de la persona (eso lo calcula quien liquida el salario). El contribuyente debe informar el 100% de la factura y aclarar si hubo o no reintegros. *Alquiler de inmueble destinado a vivienda. \r\n\r\nSe declara en el formulario del Siradig el valor pagado. Sin embargo, se aplica, como deducción, el 40% de esa cifra, hasta un tope anual que es de $85.848,99 (2019) y de $123.861,17 (2020). La operación debe estar respaldada por la factura y, la hacerse la primera declaración en Ganancias y también con cada renovación, debe adjuntarse digitalmente la copia del contrato. *Intereses de créditos hipotecarios destinados a compra o construcción de vivienda. \r\n\r\nEsta deducción es incompatible con la anterior y tiene un monto tope muy bajo, porque lleva muchos años sin ser actualizado: $20.000 por cada año. *Gastos de sepelio (propio o de familiar declarado a cargo):\r\n\r\n Este también es un ítem que desde hace casi dos décadas no se actualiza. Se deducen solo $996,23 anuales. *Seguros de vida individual, de vida con capitalización y de retiro: \r\n\r\nla deducción es de hasta $12.000 (por el año 2019) y de hasta $18.000 (por 2020). Es posible deducir hasta tres conceptos en el año (por diferentes contratos). *Donaciones. \r\n\r\nLos destinatarios del dinero, para que aplique la deducción, deben ser: los fiscos nacional, provinciales o municipales; instituciones religiosas; entidades sin fines de lucro habilitadas para la deducción (es posible consultar ese dato en la página de la AFIP, ingresando el CUIT de la entidad). En cuanto al monto, se descuenta del monto sujeto al tributo hasta el 5% del ingreso neto. Las donaciones deben hacerse vía depósitos o transferencias bancarias, o utilizando una tarjeta de crédito. *Compra de indumentaria y/o equipamiento.\r\n\r\n Debe tratarse de ropa o accesorios que sean para uso exclusivo y obligatorio en el lugar de trabajo y que debió comprar el empleado sin obtener reintegro de su empleador. *Aportes al capital social de sociedades de garantía recíproca.\r\n\r\n Se trata de la participación en el sistema de avales a pymes para el acceso a créditos. Este es un concepto del formulario de Ganancias que no tiene que ver con las deducciones, pero sí con la obligación de consignar información para el cálculo del impuesto. Bajo este concepto están los salarios pagados a la persona sujeta a la carga fiscal por parte de uno o más empleadores diferentes del que retiene cada mes el tributo. Los datos de estos sueldos deben declararse en el Siradig-Trabajador, ingresando al título referido a datos de los empleadores."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-como-cobraran-ingreso-emergencia-quienes-no-nid2354601","date":"15  de abril de 2020  • 18:42","title":"Coronavirus. Cómo cobrarán el ingreso de emergencia quienes no tienen cuenta bancaria","abstract":null,"author":"","key_words":"","body":"A partir de la 0 hora de mañana, jueves 16 de abril, los solicitantes del \r\n\r\ningreso familiar de emergencia\r\n\r\n (IFE) que \r\n\r\nno tienen cuenta bancaria,\r\n\r\n podrán ingresar a la página de la \r\n\r\nAnses \r\n\r\npara verificar si tienen el pedido aprobado y para elegir un modo de cobro. Tal como viene sucediendo con los trámites vinculados con \r\n\r\neste ingreso,\r\n\r\n las personas estarán habilitadas a chequear los datos y a optar por la forma de cobro un día determinado, entre mañana y el lunes próximo, según cuál sea el\r\n\r\n último número de su DNI.\r\n\r\n Así, quienes tienen documento terminado en 0 y 1 deberán ingresar mañana, jueves 16 de abril; con finalización 2 y 3, el viernes 17; 4 y 5, el sábado 18; 6 y 7, el domingo 19, y 8 y 9, el lunes 20. Para cobrar habrá cinco alternativas: con acreditación en una cuenta bancaria propia (quienes no informaron su CBU hasta el día de hoy, según lo que se había dispuesto, podrán informarla en los próximos días ingresando en la página; con el uso de un cajero automático de la red Link-BNA; con el uso de un cajero automático de la red Banelco; con acreditación en una cuenta DNI Bapro, o con la asistencia a una sucursal del Correo Argentino.  ¿Cómo será el procedimiento para informar los datos requeridos y poder cobrar? Tras ingresar en \r\n\r\nwww.anses.gob.ar,\r\n\r\n la persona debería ir a la opción IFE. Se le pedirá que confirme o que modifique sus datos de contacto (teléfono celular y/o dirección de correo electrónico), ingresando la clave de la seguridad social. Tras hacer ese paso, se recibirá en el celular o en la casilla de correo un código, que deberá ingresarse en el paso siguiente dentro de la web de la Anses. Entonces, aparecerán las opciones para seleccionar el medio de pago. En caso de elegirse la opción de la Red Link-BNA, el trámite terminará allí y el Banco Nación mandará un código para extraer los $10.000 de un cajero automático el día de pago correspondiente, según un cronograma que todavía no se dio a conocer. Una vez en el cajero, se debe ir a la opción \"Operar sin tarjeta\" y luego ingresar el código obtenido y, después, el número de DNI. Los $10.000 deberán extraerse de una sola vez. Si se optar por la cuenta DNI del Banco Provincia, deberá bajarse al celular la app \"Cuenta DNI\", abrir desde allí una cuenta gratuita. El día asignado para el cobro se podrá optar por generar un código para extraer dinero y el monto podrá ser de entre $1000 y $10.000. El dinero se obtiene concurriendo a un cajero Link que tenga la leyenda \"Punto Efectivo\" y eligiendo la opción \"operar sin tarjeta-extracción\". Quienes tomen la opción de la red Banelco, deberán volver a ingresar en la página de la Anses el día que se disponga qué día le toca cobrar. Entonces, encontrará una opción llamada \"Banelco\" y allí, un código o clave para ir a un cajero y cobrar el ingreso, eligiendo la opción \"Operar sin tarjeta\" y luego, \"Orden de Extracción\". Deberá ingresarse el número de DNI, el monto a retirar (deben ser los $10.000 de una única vez) y la clave para la extracción. Si se prefiere ir al correo, una vez manifestada esa elección deberá consultarse en la página del organismo la fecha y lugar de cobro (eso aún no está definido). Y luego ir con el DNI al local que se le haya designado."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/lo-que-le-dicen-al-presidente-cuando-esta-por-decidir-nid2354705","date":"16  de abril de 2020","title":"Lo que le dicen al Presidente cuando está por decidir","abstract":null,"author":"Juan Carlos de Pablo","key_words":"","body":"A las 9 de la mañana,\r\n\r\n el presidente Alberto Fernández se reúne con un infectólogo,\r\n\r\n quien luego de presentarle sus análisis le lleva propuestas, y para llevar agua para su molino le dice: \"Alberto: ¿vos querés que el número de muertos por coronavirus sea 100 o 10.000?\". A las 10 de la mañana, el presidente Fernández se reúne con su ministro de Economía, quien luego de presentarle sus análisis le lleva propuestas, y para llevar agua para su molino le dice: \"Presidente, ¿usted quiere que el PBI caiga otro punto porcentual más?\". A las 11 de la mañana, el presidente \r\n\r\nFernández tiene que decidir \r\n\r\ndurante cuánto tiempo más, y en qué condiciones, prolonga lo que popularmente se denomina cuarentena. Tiene que hacerlo en soledad, acompañado por las dos carpetas que le dejaron sus interlocutores. No es necesario ser muy profundo para entender lo que está ocurriendo en nuestro país. Lo cual no quiere decir que no tenga consecuencias, y yo, como economista, tengo que hablar con la misma claridad y contundencia con la cual hablan los médicos, quienes están prestando un gran servicio cuando explican y aconsejan a través de los medios masivos de comunicación, aunque, tal como era de esperar, no siempre están de acuerdo entre sí. El Presidente tiene que ser exigente con los médicos y con los economistas que consulta, porque el conflicto entre \"salud y economía\" es real y por ende la decisión es difícil, pero la clave está en el tamaño del conflicto, y esto depende de las medidas que se adopten. La economía no son planillas Excel o estimaciones del FMI, sino que se refiere al componente material de la vida humana. Podemos morir por el coronavirus, pero también por otras enfermedades, de hambre, de sed, y también porque nos puede fallar el corazón al no saber cómo responder a nuestros compromisos. Nadie morirá en su casa porque se queda sin plata y no quiere violar la cuarentena; lo que cabe esperar es que salte el cerco. ¿Por qué esperar a que esto suceda? Responder a la creciente violación de la cuarentena multiplicando los controles de los que obedecen genera la misma bronca que despierta solucionar el problema de la evasión fiscal aumentando las alícuotas. ¿No se pueden abrir los comercios a ciertas horas, o en determinados días? ¿No se pueden escalonar los horarios de las fábricas? Que opinen los que saben. La clave está en encontrar vías específicas para que la actividad económica se detenga lo menos posible."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/todas-empresas-deberan-informar-afip-quienes-son-nid2354408","date":"15  de abril de 2020  • 10:08","title":"AFIP y empresas. Qué dicen tributaristas y contadores sobre la norma que obliga a informar quiénes son sus dueños","abstract":null,"author":"Sofía Terrile","key_words":"","body":"Un nombre y un apellido. \r\n\r\nEsa es la unidad mínima a la que quiere llegar \r\n\r\nla AFIP\r\n\r\n con la resolución que establece que las empresas deben informar una vez al año quiénes son sus beneficiarios finales, es decir, las \r\n\r\npersonas humanas \r\n\r\nque están detrás del entramado societario en el que están inscriptas. Mediante la Resolución General 4697/2020, la AFIP informó que, de ahora en adelante, se identificará a las personas que tengan participaciones en sociedades, asociaciones civiles, fundaciones y fondos comunes de inversión es decir, a los \"verdaderos dueños\".  La medida comprende a las \r\n\r\npersonas humanas\r\n\r\n \"u otra entidad contractual o estructura jurídica, o que por cualquier otro medio, ejerzan su control directo o indirecto\" sobre una sociedad, independientemente del porcentaje de participación que posean. Consultados por \r\n\r\nLA NACION,\r\n\r\n los tributaristas y contadores aseguran que es una iniciativa que se inscribe dentro de una \r\n\r\ntendencia global,\r\n\r\n con cambios normativos hacia una mayor transparencia, tal como manifestó el propio organismo recaudador al momento de anunciar la medida. Por lo bajo, en algunos casos surgen dudas respecto del uso que luego se le pueda dar a esa información. \"Más allá de que hay una tendencia internacional, una cosa es Europa y otra la Argentina -opina Humberto Bertazza, socio del Estudio Bertazza, Nicolini Corti y Asociados-. \r\n\r\nEntre la gente, esta medida produce cierta desconfianza por una probable utilización política de los datos,\r\n\r\n pero esto es una primera preocupación\". \"Había mucha información que el fisco tenía, pero ahora lo que se pretende es unificar\r\n\r\n -indica Fernanda Laiún, de Laiún, Fernández Sabella & Smudt-. Como régimen informativo, no tiene nada de malo, porque cada empresa debería armar su declaración jurada siguiendo la lógica de quiénes son los accionistas o los dueños del capital\". Es una medida que ya se tomó en otros países del mundo, pero en la Argentina no, destaca.  Hay un uso evidente de esa información, explica César Litvin, de Lisicki Litvin & Asociados, que tiene que ver con las\r\n\r\n fiscalizaciones predictivas.\r\n\r\n Se trata de cruzar datos de los gastos de las personas con sus ingresos y saber si está evadiendo impuestos, detalla el especialista, y es algo que se hace en todas partes del mundo. \"Esto es un paso más para que la administración tributaria cuente con todas las herramientas indispensables para conocer toda la intimidad económica de todos los contribuyentes\", añade el especialista. En última instancia, no solo se trata de ampliar el universo de \r\n\r\ncontribuyentes\r\n\r\n (la cantidad de personas que pagan impuestos), sino también la cantidad de impuestos que se pagan, agrega Miguel La Vista, socio de La Vista Casal. Detalla que el \r\n\r\nnuevo régimen\r\n\r\n simplemente \"cierra un círculo\" de información que se obtenía de varios lugares. Por caso, señala, las sociedades ya debían informar una vez al año quiénes son sus accionistas y quiénes son sus directores, síndicos y apoderados. Si las hay, también deben sumar las operaciones de ventas de paquetes accionarios cerrados cada vez que ocurran. Esta medida, entonces, es un esfuerzo extra por conocer el último beneficiario,\r\n\r\n es decir, la persona que recibe los beneficios de esa sociedad. En los casos en los que no se pueda determinar, estableció la AFIP, se deberá informar como beneficiario final al presidente, socio gerente, administrador o máxima autoridad de dicho sujeto. \r\n\r\nLa AFIP podrá fiscalizar las causas que llevaron al incumplimiento de la identificación de los beneficiarios finales. Además, se implementó un registro de entidades que obtienen rentas pasivas en el exterior. Es un instrumento que habilitó el \r\n\r\nblanqueo de capitales\r\n\r\n de 2016. \"El registro alcanza a los contribuyentes que posean más del 50% de la participación en sociedades del exterior que, a su vez, obtenga una renta pasiva (por ejemplo, las generadas por depósitos a plazo o inversiones financieras) que supere el 50% de sus ingresos brutos\", detalla AFIP. Los contribuyentes deberán informar una vez por año los datos que identifiquen a la entidad y la vinculación jurídica que los une. Este año se deberá presentar la información referida a 2019, pero también los datos correspondientes a 2016, 2017 y 2018. Cabe destacar que este registro ya estaba determinado en la ley 27.260, creada bajo la anterior administración, pero no había sido reglamentado por \r\n\r\nAFIP.  \"La implementación del \r\n\r\nregistro de entidades [que obtienen rentas] pasivas\r\n\r\n en el exterior ofrecerá así trazabilidad sobre las inversiones extranjeras registradas a lo largo de los últimos años\", dice el comunicado enviado esta mañana. Respecto de si esta medida serviría o no para avanzar en determinar grandes patrimonios que podrían ser gravados en el impuesto a la riqueza, los \r\n\r\ntributaristas\r\n\r\n estiman que, en definitiva, quienes no hayan declarado su participación accionaria seguirán sin hacerlo, y que la resolución puede tener un efecto menor comparado con el cruzamiento de datos sobre cuentas en el exterior que, por ejemplo, hace algunos días detectó 950 sin declarar por un total de US$2600 millones. \"Se calcula que la parte más importante de contribuyentes tiene el 80% de su patrimonio en el exterior y solo el 20% en el país, por lo que con esta iniciativa podrían tener algo de información extra para fiscalizar\", cierra Bertazza."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-piden-gobernacion-habilite-actividad-cinco-rubros-nid2354829","date":"16  de abril de 2020  • 12:00","title":"Coronavirus: piden a la gobernación que habilite la actividad de cinco rubros en Mar del Plata","abstract":null,"author":"Darío Palavecino","key_words":"","body":"MAR DEL PLATA. \r\n\r\nLuego de reuniones para atender los planteos de distintos sectores, las autoridades comunales elevaron al gobierno bonaerense una propuesta para que \r\n\r\nvuelvan a la actividad algunos de los rubros comerciales \r\n\r\nmientras continúan el período de aislamiento preventivo y obligatorio. El intendente local, Guillermo Montenegro\r\n\r\n, recibió y escuchó a directivos de cámaras empresarias y comerciales y también a responsables de distintos gremios, que le presentaron propuestas y protocolos para garantizar una vuelta al trabajo en condiciones que minimicen el riesgo de contagio de coronavirus. El pedido enviado al gobernador \r\n\r\nAxel Kicillof \r\n\r\nincluye a \r\n\r\npersonal de empaque de ventas de comercio electrónico, fábricas de equipos de calefacción y ventilación, talleres de elaboración de tejidos de punto, ópticas y también el de balnearios \r\n\r\npara que se pueda completar el desarme de carpas que quedaron en pie de la temporada En 55 páginas se resume esta propuesta que el gobierno provincial deberá analizar para determinar si existen condiciones para liberar algunos de estos rubros, cada uno de ellos con sus respectivos protocolos sanitarios. El partido de General Pueyrredón acumula 14 casos de coronavirus\r\n\r\n desde el inicio de esta pandemia. \r\n\r\nDos de esos pacientes fallecieron aquí,\r\n\r\n ambos arribados a la ciudad luego de vacacionar en destinos de Europa. La Unión del Comercio, la Industria y la Producción (UCIP) plantea que, al igual que ya se hizo con los envíos de comida a domicilio, se permita a otros rubros el despacho de mercadería vendida por comercio electrónico.\r\n\r\n \"Lo que se pide es trabajar a puertas cerradas para poder preparar y enviar mercaderías que los clientes han comprado vía Internet\"\r\n\r\n, explicó el titular de la entidad,\r\n\r\n Raúl Lamacchia\r\n\r\n. Desde el sector metalúrgico \r\n\r\nreclaman en particular que se habilite la producción de calefactores, termotanques, equipos de ventilación y sus repuestos\r\n\r\n, industria que aquí tiene fuerte presencia. En este caso resaltan la estacionalidad del producto, con mayor demanda en invierno. Dicen que es \"imprescindible\" que la población pueda acceder y mantener en condiciones estos equipamientos antes del inicio del invierno. Las cámaras provincial (Adimra) y regional (Cimsba) y la Unión Obrera Metalúrgica presentaron paso a paso las medidas de prevención que se tomarían en los talleres, con plan de higiene y desinfección y límites para uso de vestuarios y espacios de trabajo por parte del personal. La \r\n\r\nCámara Textil de Mar del Plata, \r\n\r\notra industria fuerte de la ciudad, presentó procedimientos de bioseguridad y dinámica de producción que aseguraría el funcionamiento de sus fábricas de tejidos de punto sin riesgos para los trabajadores. \r\n\r\n\"Solo se habilitarían, con autorización de la cámara y sindicatos, aquellas plantas que tengan todo el proceso productivo adentro y personal en blanco\",\r\n\r\n explicó a \r\n\r\nLa Nación\r\n\r\n el titular de la entidad, \r\n\r\nJuan Pablo Maissonave. Las ópticas también reclamaron la posibilidad de abrir sus locales para atender al público. Según plantearon en la municipalidad, casi una de cada dos personas usa lentes, por lo que el servicio de atención, venta y reparación debería estar disponible. Para el rubro se propone \r\n\r\nno más de dos ópticos o empleados por local, entrega de pedido en la puerta y horarios reducidos\r\n\r\n. El otro caso a contemplar es el de los balnearios. La cuarentena encontró al sector en el tramo final de la temporada. Los clientes no pudieron utilizar los servicios durante la última quincena de marzo y los propietarios quedaron impedidos de desmontar la totalidad de la infraestructura. Si bien se les dio un plazo de 72 horas posterior al inicio de la cuarentena, muchas de las carpas o soportes quedaron todavía en pie. El espacio abierto y recurrir a dotación mínima de personal allanarían el camino para que rubro pueda volver a la actividad a la brevedad. ."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//propiedades/coronavirus-claves-saber-si-edificio-inverti-se-nid2354776","date":"16  de abril de 2020  • 02:22","title":"Coronavirus: claves para saber si el edificio en el que invertí se terminará","abstract":null,"author":"Carla Quiroga","key_words":"","body":"La decisión del presidente Alberto Fernández de no reanudar las obras de construcción privada por los riesgos de contagio que genera el \r\n\r\ncoronavirus covid19\r\n\r\n desvela a desarrolladores y constructores. Pero también a los inversores, que destinaron sus ahorros en la compra de un departamento en un proyecto de pozo - que se pagan durante la construcción del emprendimiento-, y que hoy conviven con un dilema impensado hace dos meses atrás ¿me entregarán la unidad?. Una respuesta que dependerá de ciertos puntos como: La espalda financiera del desarrollador\r\n\r\n. Este es un punto clave y en el sector ya anticipan que el \"efecto coronavirus\" depurará al mercado: quedarán en el camino muchas empresas pequeñas. \r\n\r\nLas desarrolladoras más grandes, en cambio, son las que tendrán más margen de maniobra.\r\n\r\n \"Hoy nuestras previsiones más pesimistas son de cero ventas para lo que queda del año\", anticipa el director de una de las principales desarrolladoras del país, quien junto a sus socios analizan durante cuántos meses podrán cumplir con los sueldos, inclusive aportando fondos personales. Además de definir que, por ahora, \r\n\r\nno cobrarán intereses punitorios a quienes adeuden cuotas\r\n\r\n. \"Las obras se financian con las cuotas de la gente, de personas que primero están preocupadas por la supervivencia de su propia empresa. Sin dinero no hay manera de mantener el ritmo de las obras\", comenta Damián Tabakman, presidente de la Cámara de Desarrolladores Urbanos (CEDU). Por eso\r\n\r\n el sector espera reunirse con el Gobierno para, entre otros pedidos, solicitar al menos un diferimiento de impuestos\r\n\r\n. La medida sería de un gran alivio por la incidencia que tienen los tributos en el sector: alrededor de un 50 por ciento de la inversión en el proyecto.  El avance de la obra.\r\n\r\n Los\r\n\r\n emprendimientos que estén en el tramo final -con más del 65 por ciento construido - estarán más amparadas que las que recién comienzan\r\n\r\n. En este último caso y aún en proyectos de renombre con más del 50 por ciento de las unidades colocadas, el dinero que percibió hasta ahora el desarrollador apenas alcanza al 30 por ciento del valor total de la obra porque los inversores pagaron el anticipo y una parte mínima de la unidad que compraron. Si a esto se le suma la posibilidad de que algún inversor no pueda afrontar las cuotas mensuales, \r\n\r\nla obra podría detenerse o dilatarse en el tiempo\r\n\r\n. El universo de compradores.\r\n\r\n ¿Qué pasa si la mayoría de los inversores son empresarios pymes dedicados a la gastronomía o a la indumentaria inactivos desde hace un mes?, se pregunta un constructor preocupado por el riesgo que una amplía parte de su cartera de inversores deje de pagar. \r\n\r\n\"Estamos previendo una mora del 50 por ciento\"\r\n\r\n, anticipa. Como salida a estos casos y si se tratase de un fideicomiso al costo, \r\n\r\nla recomendación es vender parte de la unidad a un familiar o amigo: es decir buscar socios de confianza que crean, pandemia por medio, en el ladrillo como refugio de la inversión\r\n\r\n. Si la obra continúa en marcha, los inversores deberán asumir costos adicionales\r\n\r\n. Retomar una obra que estuvo parada durante semanas no es fácil, ni gratis. Además \r\n\r\nel reinicio no será inmediato porque la ejecución de protocolos de seguridad e higiene demandará tiempo y ajustes\r\n\r\n. \"¿Cómo rearmas la cadena de pago a los proveedores en este contexto?\", se pregunta un desarrollador . \"¿Quién se hará cargo por ejemplo del alquiler de la grúa o de los andamios que estuvieron más de un mes detenidos?\", y la lista de preguntas sigue. Lo más probable que si la desarrolladora cerró un contrato llave en mano con una constructora, ésta quiera trasferir parte de ese sobrecosto. \r\n\r\n\"Es una diferencia que me facturará y que además tributará impuestos\"\r\n\r\n, se queja un desarrollador, quien ya no habla de un diferimiento de impuestos sino de una exención, clave para la subsistencia de la industria. En la cocina de los proyectos,\r\n\r\n los desarrolladores también se preguntan cómo manejarse con los anticipos que pagaron \r\n\r\npor ejemplo, al proveedor de ascensores, al herrero o a la empresa encargada de la instalación eléctrica, \r\n\r\nen un escenario económico que con la cadena de pago rota \r\n\r\nni siquiera saben si subsistirá.  Desde el lado del comprador\r\n\r\n, hay que tener en cuenta que si bien, en dólares, \r\n\r\nel valor de construcción del metro cuadrado vendible está, en dólares, en los mínimos históricos:\r\n\r\n según datos de Reporte Inmobiliario, ronda los US$680 -$53.445 en marzo- muchos de los inversores ganan en pesos y su poder adquisitivo se vio fuertemente afectado por la inflación. Es decir al escenario de \"caída de ingresos o facturación cero\" que generó la cuarentena en algunos rubros se suma una presión inflacionaria estimada, según el REM, en 40 por ciento para este año. Este porcentaje también anticipa que se incrementarán las cuotas mensuales que, en el caso de los proyectos en pozo se ajustan po\r\n\r\nr el índice de la Cámara Argentina de la Construcción (CAC)\r\n\r\n. Una variable que registró \r\n\r\nun incremento interanual del 61,9 por ciento superando en casi 12 puntos porcentuales al índice de inflación general\r\n\r\n. En la Argentina, \r\n\r\nel mercado inmobiliario viene golpeado desde mayo de 2018\r\n\r\n, año en el que la tormenta financiera aceleró la inflación hasta niveles récord y dejó en el olvido la ilusión de los créditos hipotecarios y la posibilidad de que compre una propiedad quien verdaderamente la necesita. Muchos desarrolladores incluso quedaron \"atrapados\" con terrenos que habían adquirido en barrios medios pensados para quienes compraban unidades para mudarse y calificaban para los créditos. Eran tiempos en los que \r\n\r\nuna persona que acreditaba un ingreso mensual de $30.000 calificaba para comprar un dos ambientes usado de un valor de US$82.320. Si el cálculo se realizaba a principio de 2020, en cambio, debería ganar más de $120.000 para obtener el mismo préstamo\r\n\r\n. Por esa y otras razones, los desarrolladores decidieron \"cajonear\" los proyectos y volvieron a poner foco en el inversor, aquellas personas que ahorran en ladrillos. Un cliente al que no desean perder y que hoy exige respuestas."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/georgieva-dijo-argentina-sufrira-mas-crisis-economica-nid2354480","date":"15  de abril de 2020  • 12:47","title":"Coronavirus. La particular comparación del FMI para hablar de economía argentina","abstract":null,"author":"Rafael Mathus Ruiz","key_words":"","body":"WASHINGTON.- La Argentina sufrirá una crisis económica más severa que otros países por el nuevo \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n debido a las dificultades que enfrentaba el país antes de que se desatara la pandemia, indicó la directora Gerente del Fondo Monetario Internacional (FMI), \r\n\r\nKristalina Georgieva\r\n\r\n. La jefa del Fondo brindó su tradicional conferencia de prensa de las reuniones de primavera del Fondo y el Banco Mundial en formato virtual, desde la sede del organismo multilateral en Washington, D.C., acompañada solo por el vocero Principal, Gerry Rice. Tomó una pregunta enviada por los corresponsales argentinos sobre el país. \"La Argentina se ha concentrado mucho en abordar esta crisis con la secuencia apropiada de medidas en el frente de la salud, así como en apoyar a las personas más vulnerables y los segmentos más vulnerables de la economía\", indicó Georgieva. \"El país se encuentra en un momento en el que van a presentar ante sus acreedores una propuesta de reestructuración de la deuda. Realmente es un momento difícil para todos, pero particularmente para los países que entraron en esta crisis con una realidad compleja. De la misma manera que el virus afecta a las personas con comorbilidades, que son más vulnerables, más duro, golpea más duro a las economías con dificultades preexistentes\", graficó. Georgieva reiteró que la crisis económica desatada por la pandemia será la peor desde la Gran Depresión del siglo pasado. \r\n\r\nEl FMI pronosticó que el producto bruto mundial se contraerá un 3% este año, una caída mucho más profunda a la recesión del 0,1% que provocó la crisis financiera global en 2009. Para la Argentina, el Fondo prevé una caída del PBI del 5,7% este año. Ambos pronósticos además pueden empeorar si la pandemia persiste. Ambos pronósticos quedaron plasmados en el \r\n\r\nPanorama Económico Mundial\r\n\r\n, el informe insignia del Fondo Monetario Internacional ( FMI ), que este año debió ser ensamblado bajo una \"extrema incertidumbre\", tal como remarca el mismo trabajo, debido a la cantidad de interrogantes sin respuesta que ha provocado la nueva enfermedad, Covid-19, que en apenas tres meses se desparramó por los cinco continentes, y forzó al mundo a encerrarse. \r\n\r\n\"El Gran Confinamiento\"\r\n\r\n, fue el título que eligió el staff del organismo este año para enmarcar sus proyecciones. En medio de la pandemia, el Gobierno \r\n\r\navanza en la reestructuración de la deuda\r\n\r\n. Hoy, el Gobierno dio el primer paso formal en Estados Unidos para iniciar el canje con los bonistas. El estudio Cleary Gottlieb, Steen & Hamilton -el mismo que representó al país en el juicio contra los fondos \"buitres\"- realizó ante la Comisión de Bolsa y Valores (SEC, según sus siglas en inglés) la presentación formal para registrar nuevos títulos de deuda por hasta US$ 50.500.000.000, que se ofrecerán a cambio de bonos en circulación por hasta unos 70.000 millones de dólares."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/el-tesoro-tomo-del-mercado-9100-millones-para-hacer-caja-nid2354702","date":"16  de abril de 2020","title":"El Tesoro tomó del mercado $9100 millones para hacer caja","abstract":null,"author":"Javier Blanco","key_words":"","body":"El Gobierno concretó ayer la tercera \r\n\r\nemisión de títulos de deuda en pesos\r\n\r\n prevista para este mes, una operación que le permitió \r\n\r\ntomar del mercado unos $9100 millones. La subasta, realizada un día después de \r\n\r\nun exitoso canje del Boncer20 (TC20),\r\n\r\n que le permitió prorrogar a lo largo de dos años casi 90% de un pago por $352.000 millones que enfrentaba a fin de mes, fue convocada para ofrecer a inversores letras a vencer en apenas 60 días y el bono del Tesoro con ajuste CER (Boncer) ofrecido también en la víspera como parte del menú de cuatro títulos por el que debieron optar los que canjearon el TC20. La operación busca reforzar la caja destinada a pagos de deuda en pesos para que el Tesoro atienda el pago de intereses de los Bontes 23 y 26, cupones que debe pagar mañana y representan una erogación aproximada de $13.000 millones. Según los datos que difundió el Ministerio de Economía, recibió 86 órdenes de compra para suscribir la reapertura de estos dos instrumentos por un total en conjunto de $ 9465 millones. El 77% de la demanda se volcó hacia la letra corta, que vence el 16 de junio próximo, de la que adjudicó $7291 millones a un precio de $953,03 por cada $1000 nominales (se coloca a descuento), lo que representa un interés nominal anual del 29,98% y tasa efectiva del 34%. El total en circulación de estas letras, detalló, ya asciende a $23.919 millones. El resto de la demanda se dirigió al Boncer 21, que vence en un año (17 de abril de 2021), del que adjudicó otros $2174 millones a un precio de $991,13 por cada $1000, lo que representa un interés de 2%. El total a emitir de Boncer, incluyendo lo del canje de anteayer, alcanza los $127.503 millones, lo que lo convierte en uno de los bonos más líquidos entre los emitidos por la administración Fernández. El Gobierno tiene previstas otras dos subastas en el mes (viernes 24 y miércoles 29), en las que, entre otras cosas, buscará conseguir los $38.000 millones que deberá pagar a fin de mes por el remanente no canjeado del Boncer20."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/miguel-pesce-dijo-banco-central-analizara-medidas-nid2354782","date":"16  de abril de 2020  • 04:23","title":"Miguel Pesce dijo que el Banco Central analizará medidas para contener el dólar bursátil","abstract":null,"author":"","key_words":"","body":"El presidente del \r\n        \r\n        \r\nBanco Central,\r\n\r\n        \r\n\r\n\r\nMiguel Pesce,\r\n\r\n dijo anoche que analizarán medidas para contener el dólar \"contado con liqui\", que se disparó en las últimas jornadas y \r\n\r\nsuperó los $110. Según indicó el funcionario, en diálogo con el programa \r\n\r\nA dos Voces,\r\n\r\n el directorio se reunirá este jueves para analizar el tipo de cambio y las tasas que ofrecen los bancos en plazos fijos. Para Pesce\r\n\r\n el dólar está \"tranquilo\".\r\n\r\n Y opinó: \"No hay ningún reclamo de que el dólar esté retrasado y lo que pasó con el contado con liquidación es una maniobra especulativa\". Durante la entrevista, el responsable de la autoridad monetaria criticó que los bancos no actuaron a la velocidad que ellos esperaban, en referencia al otorgamiento de créditos a las Mipyme. \"Todavía tenemos capacidad para ampliar esta línea de crédito y que ya se llevan acordados 86.000 millones de pesos y tenemos una meta de 220.000 millones de pesos\", sostuvo.  Luego aclaró: \"Esa línea de créditos no es solamente para pagar sueldos, sino que las Mipyme también la pueden usar para poder pagar los cheques que fueron rechazados en algún momento\". Acerca de la actuación de los bancos, Pesce dijo que se beneficiaron en los últimos años con la rentabilidad de las tasas de interés. Por este motivo, continuó: \"La rentabilidad de las tasas de interés llegaron al 83% anual y eso significó una expansión monetaria de 600.000 millones de pesos en 2019 que hoy está en el patrimonio de los bancos. Lo que hemos decidido es que estos no distribuyan utilidades y las mantengan dentro del sistema para prestar\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/en-nueva-zelanda-son-menores-fueron-intercambio-nid2354440","date":"15  de abril de 2020  • 15:02","title":"Varados. Son menores y están en uno de los lugares más difíciles para volver","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"Se entusiasmaron con la idea, lo planearon durante meses y sus familias ahorraron para cumplirles el sueño. Con todo pago, se lanzaron a la aventura de\r\n\r\n cursar algunos meses en un colegio secundario del exterior \r\n\r\ny regresar luego al país, pero la \r\n\r\npandemia del coronavirus\r\n\r\n les alteró los planes. Ahora, \r\n\r\nadolescentes de entre 15 y 18 años\r\n\r\n oriundos de distintas provincias de la Argentina se encuentran \r\n\r\nvarados en Nueva Zelanda,\r\n\r\n donde no tienen clases y permanecen aislados dentro de las casas de familia en las que se alojan. \"Mi hija tenía pasaje para volver el 19 de abril, pero en abril Latam ya no vuela y Air New Zeland retoma las operaciones recién en julio, así que \r\n\r\nno sabemos cómo hacer para traerla de vuelta\",\r\n\r\n dice a\r\n\r\n LA NACION\r\n\r\n desde Tucumán Margarita Pastoriza. Es la mamá de Mariana Kaen, una adolescente que \r\n\r\ncumplió 17 años en enero\r\n\r\n y que estaba estudiando en una escuela secundaria de la localidad de Orewa desde principios de 2020.  Según cuenta Pastoriza, tenían todo el viaje pago hasta el 19 de abril, pero ahora la empresa que gestionó el intercambio, Welcome Abroad, les avisó que \r\n\r\ndeberán comenzar a pagar entre US$40 y US$50 por cada día extra que esté su hija en Nueva Zelanda.\r\n\r\n \"Es muchísima plata para nosotros, más cuando no sabemos cuándo va a poder regresar\", apunta.  Desde Nueva Zelanda, la joven comentó su preocupación no solo por regresar al país, dado que ya le cancelaron tres vuelos, sino también por \r\n\r\ncómo ir desde Buenos Aires hasta Tucumán. \r\n\r\n\"Nunca pensé querer volver a mi casa durante mi intercambio, pero es algo que me está pasando\", confiesa Kaen, que se fue en un \r\n\r\ngrupo de alrededor de 20 adolescentes de distintas provincias del país,\r\n\r\n algunos de los cuales pudieron regresar antes de que se endureciera el \r\n\r\ncierre de fronteras. En el mismo colegio de Orewa está cursando Ignacio, de 16 años, que tenía pasaje de regreso para el 12 de abril y pese a haber comprado otro ticket para fines de marzo todavía no pudo regresar. \"Estamos en cuarentena acá también, está todo cerrado. \r\n\r\nAlgunos de mis amigos se pudieron ir el 24 de marzo, cuando salió el último avión, pero un par más y yo nos quedamos sin pasajes\r\n\r\n para esas fechas\", cuenta, antes de agregar: \"Necesito volver a mi casa con mi familia\". Matías, de 15 años, es de Neuquén y viajó en enero a hacer un intercambio en Christchurch, pero debía regresar el 11 de abril para retomar las clases en su colegio. \"Su situación es buena comparada con la de otras personas porque tiene casa, comida y seguro médico, pero es un menor y \r\n\r\nes difícil pasar por el estrés de esta pandemia lejos de casa\", \r\n\r\ndice Tania, su madre, y cuenta que desde ahora se manejará con \r\n\r\nahorros extra que había llevado \"por cualquier emergencia\".  Matías -de quien su familia prefiere reservar el apellido- no viajó con una empresa sino que gestionó su intercambio directamente con un colegio secundario neozelandés. \r\n\r\n\"Nos pareció una experiencia que podía ser enriquecedora aunque, por supuesto, teníamos nuestros miedos. \r\n\r\nSiempre lo nuevo asusta, pero teníamos bastantes garantías de que saliera bien, porque estaba organizado por un colegio de allá que tiene mucha tradición en intercambios y estudiantes de afuera. Pero, como en todo, nunca está 100% garantizado\", reflexiona su madre, en diálogo con este medio desde Neuquén. Es difícil llegar a un número preciso de cuántos son los menos varados en el país porque viajaron por separado, con diferentes empresas y se encuentran repartidos por toda la geografía de las islas. De todos modos, \r\n\r\nexisten algunas redes que los unen virtualmente mientras cada uno cumple la cuarentena en la casa de familia a las que fue asignado\r\n\r\n. En Auckland está varada la cordobesa Milagros Ortiz, de 16 años, que debía regresar esta semana al país, pero ahora tiene un ticket para el 3 de mayo. \"Estoy muy preocupada de no poder volver en esa fecha. \r\n\r\nPor más de que esté en una casa con una buena familia, quiero volver a Argentina para, por lo menos, seguir haciendo cuarentena con mi familia\",\r\n\r\n dice Ortiz. Ella viajó junto a dos amigas con la empresa ANZ Travel y, según apunta, en el colegio secundario de su intercambio hay otros ocho alumnos argentinos en la misma situación.  María Belén Quaglia, de 17 años, es de la ciudad cordobesa de Bell Ville y tenía planeado un intercambio programado en un barrio de las afueras de Auckland llamado Brown Bay hasta julio. Sin embargo, cuando el tráfico internacional comenzó a complejizarse por el avance de la pandemia, Quaglia intentó, como la mayoría de los otros chicos, adelantar su pasaje. \"Actualmente tengo dos vuelos para volver: uno el 3 de mayo y otro el 5, así que espero poder volver a mi país con mi familia, porque la verdad es que \r\n\r\nme siento totalmente sola, es algo horrible no poder ingresar a tu país\",\r\n\r\n dice. En Cancillería explican que los destinos alejados como Nueva Zelanda presentan complejidades extra a la hora de programar repatriaciones, sobre todo por la dificultad para gestionar escalas en un mundo con muchas fronteras cerradas. \r\n\r\n\"Estos chicos son menores, pero otros son muy grandes y otros están enfermos; todos tienen buenas razones para querer volver a casa\", explican cerca del canciller Felipe Solá. Sin embargo, \r\n\r\npara este viernes está programado un vuelo de Latam desde Australia que traerá ciudadanos argentinos de regreso al país.\r\n\r\n Será el primero a Oceanía desde el cierre de fronteras en la Argentina, lo que mejora las posibilidades de que pueda ser gestionado otro para repatriar varados en Nueva Zelanda."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/analizan-sumar-mas-monotributistas-al-ingreso-familiar-nid2354459","date":"15  de abril de 2020  • 12:40","title":"Coronavirus. Analizan extender la ayuda oficial a más monotributistas","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"Sin dar precisiones sobre las herramientas que se utilizarán o los tiempos previstos, el Gobierno ratificó hoy que está trabajando en nuevas medidas para ayudar a monotributistas de categorías intermedias (C y D), autónomos y trabajadores profesionales que no están trabajando por la cuarentena y a los que se les dificulta mantener sus ingresos. Si bien en un primer momento, se indicó que se analizaba\r\n\r\n\r\nsumar a aquellos en el régimen simplificado al Ingreso Familiar de Emergencia (IFE), \r\n\r\nla información fue corregida pasado el mediodía por las autoridades del Ministerio de Desarrollo Productivo. El plan de extender la ayuda, cuya intención había sido anticipada por el presidente Alberto Fernández en su presentación pública el domingo pasado, fue ratificado esta mañana el ministro de Desarrollo Productivo, Matías Kulfas, quien señaló que \r\n\r\nse están pensando medidas adicionales para \"para sectores profesionales y trabajadores autónomos\". \"El Gobierno trabaja en la implementación de medidas adicionales para sectores de profesionales, autónomos o monotributistas de categorías C y D. Estamos pensando en algunas herramientas que las iremos comunicando\", informó la cartera que dirige Kulfas en un comunicado que fue corregido pasado el mediodía para evitar confusiones con el IFE, al que se adhirieron casi 8 millones de monotributistas de las categoría A y B, y trabajadores informales. \"No es lo mismo pensar un programa de asistencia del Estado para una cuarentena de 15 días que para un escenario como el que afrontamos ahora con todo el mes de abril con muy baja actividad\", señaló Kulfas y agregó: \"Por eso, primero dispusimos las condiciones para que los bancos prestaran a las pymes para el pago de los salarios de marzo y \r\n\r\nluego establecimos que el Estado haga un aporte directo para que las empresas paguen los sueldos de abril\", \r\n\r\ndestacó.  Según indicó, el aporte del Estado \r\n\r\nal pago de salarios de abril se concretará vía la Asignación Compensatoria del Salario o a través de los Repro,\r\n\r\n dependiendo del tamaño de las empresas. \"Estamos generando los mecanismos adecuados para que a principios de mayo haya recursos concretos en las cuentas de los trabajadores de la Argentina y sostengamos de esa manera el trabajo y la producción del país\", indicó el ministro en declaraciones televisivas. El Programa de Asistencia de Emergencia al Trabajo y la Producción (ATP)\r\n\r\n establece que para las empresas con hasta 25 trabajadores el Estado abonará el 100% del salario neto, con un valor máximo de un Salario Mínimo Vital y Móvil vigente. Para las empresas de entre de 26 y 60 trabajadores se pagará el 100% del salario neto, con un valor máximo de hasta un 75% del SMVM y para aquellos que tengan de 61 a 100 trabajadores el aporte del Estado será del 100% del salario neto, con un valor máximo de hasta un 50% del SMVM. Para las empresas de mayor tamaño, con más de 100 empleados, se destinará el Repro\r\n\r\n para la Asistencia por la Emergencia Sanitaria para los trabajadores en relación de dependencia. Allí, el Estado hará un aporte a las firmas de hasta $10.000 por empleado. Kulfas volvió a cuestionar la demora de algunos bancos \r\n\r\nen otorgar los créditos garantizados por el Estado a las pymes para el pago de los salarios de marzo. Días atrás, el Banco Central había señalado que ya se habían otorgado cerca de $43.000 millones. Se trata de casi un 30% de todos los salarios del sector privado, según algunos cálculos privados. Ayer en su encuentro de comité ejecutivo, la Unión Industrial Argentina (UIA) reclamó \"la necesidad de un programa integral de mayor volumen, duración, alcance y de implementación automática, sobre tres ejes de políticas: laborales, de financiamiento y tributarias\". \"Pusimos más de $30.000 millones a través del Fogar del Ministerio de Desarrollo Productivo con el que el Estado sale de garante, sobre todo a las empresas más chicas, y \r\n\r\nlos bancos siguen poniendo excusas\",\r\n\r\n cuestionó el ministro. El Programa de Asistencia de Emergencia al Trabajo y la Producción prevé también \r\n\r\nla postergación o reducción de hasta el 95% del pago de las contribuciones patronales \r\n\r\nal Sistema Integrado Previsional Argentino. Para acceder a estos beneficios las empresas deben inscribirse a través de la página web de la Administración Federal de Ingresos Públicos (AFIP)."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/tensiones-albertistas-cristinistas-casi-dejan-sin-gas-nid2354051","date":"15  de abril de 2020  • 08:27","title":"Diferencias entre albertistas y cristinistas casi dejan sin gas a la Patagonia","abstract":null,"author":"Pablo Fernández Blanco","key_words":"","body":"Una tregua a la que llegaron por teleconferencia el viernes pasado a las 13 horas funcionarios de primera línea, pero de origen político distinto, le puso fin a \r\n\r\nun problema creciente \r\n\r\nque podría haber derivado esta semana en un atolladero capaz de dejar sin gas a medio país. Todo había comenzado el 31 de marzo, cuando una nota de IEASA -la exEnarsa, una de las empresas públicas de energía- dirigida al sector energético recordaba que, desde las 6 del día siguiente, dejaría de proveer gas subsidiado. El motivo: \r\n\r\nno había recibido instrucciones \r\n\r\npara seguir haciéndolo. La distribuidora de gas Camuzzi atiende al centro y al sur del país, donde están los mayores subsidios. Aunque IEASA dejó de subsidiar el gas, Camuzzi siguió vendiendo para no cortar el servicio. Pero las petroleras que producen el hidrocarburo, sin embargo, \r\n\r\ndejaron de inyectar al gasoducto \r\n\r\ncomo lo venían haciendo. Hicieron una oferta a precio de mercado, que la compañía no aceptó. Así, en épocas en que nadie está seguro de cobrar en la Argentina, prefirieron guardar su producto antes que correr el riesgo. La conducción de Camuzzi se inclinó por una \r\n\r\nactitud osada: \r\n\r\ncomenzó a tomar gas de una punta del gasoducto aunque nadie lo repusiera en el ingreso. Eso hizo caer la presión de los caños (el denominado \r\n\r\nlinepack\r\n\r\n) hasta niveles preocupantes. Sucede que \r\n\r\nsi la presión baja demasiado, corre riesgo todo el sistema.  Una fuente privada que pidió no identificarse y formó parte de la decisión de Camuzzi reconoció a \r\n\r\nLA NACION \r\n\r\nque no estaban dispuestos a hacer colapsar el sistema. Pero la jugada sirvió para que \r\n\r\n\"albertistas\" y \"cristinistas\" \r\n\r\nse pusieran de acuerdo en el momento límite. Así llegaron a la reunión del viernes pasado. Se vieron las caras virtualmente el ministro de Producción, \r\n\r\nMatías Kulfas, \r\n\r\ny el subsecretario de Hidrocarburos, \r\n\r\nJuan José Carbajales, \r\n\r\ncon \r\n\r\nFederico Bernal, \r\n\r\nel interventor del Enargas.  También participaron \r\n\r\nAndrés Cirnigliaro, \r\n\r\npresidente de la exEnarsa y funcionario proveniente de Santa Cruz; Esteban Kipper, de Cammesa y Ramiro Manzanal, director de YPF. Kulfas es un funcionario \r\n\r\nelegido directamente por Alberto Fernández,\r\n\r\n que acompaña al Presidente desde la creación del Grupo Callao, expresión original del denominado albertismo. Bernal, en cambio, era un \"cuadro\" cercano al exministro de Planificación, Julio De Vido, que se ganó la confianza de Cristina Kirchner, a tal punto que lo contrató como su asesor en su etapa de senadora. Bernal está en esa silla porque \r\n\r\nla vicepresidenta le pidió expresamente a Alberto Fernández que le diera el lugar.  A los dirigentes del sector empresario al tanto de la discusión todavía les cuesta creer la manera en que se desarrollaron las negociaciones. Sostienen que Bernal, al que por su cercanía a Cristina Kirchner le ven mayor potencial antiempresa, fue el más activo al momento de resolver el problema que preocupaba a las compañías. Desde la orilla de enfrente dan una mirada distinta. Los allegados al denominado albertismo sostienen que \r\n\r\nBernal sembró dudas con su llegada, \r\n\r\na fines del mes pasado. El emisario de Cristina Kirchner dijo que pretendía revisar los contratos firmados por la gestión de Mauricio Macri, entre los que se encuentran el que no renovó la exEnarsa. Así lo deslizó el secretario de Energía Sergio Lanziani en una comunicación con el medio especializado Econojournal. Sus voceros sostuvieron allí que \"la interrupción del contrato está en línea con la estrategia de implementar una revisión de los esquemas tarifarios de gas de las empresas distribuidoras\". El último viernes se tomó una decisión que hay que leer entre líneas. Para evitar el colapso del sistema, los funcionarios decidieron extender por tres meses las \r\n\r\ncondiciones de los contratos \r\n\r\nque estaban vigentes hasta el 31 de marzo. Tiene todos los condimentos de una prórroga, pero jurídicamente, no lo es. La clave para destrabar el \r\n\r\nimpasse\r\n\r\n fue que Kulfas y Lanziani -en el organigrama el segundo está debajo del primero-, se pusieron de acuerdo en que no habría otra extensión de contratos. A esa idea abonó Bernal, que había intentado juntar todas esas cabezas desde hacía al menos 10 días sin éxito hasta fines de la semana pasada.  La crisis pareció haber acercado las posiciones encontradas. \r\n\r\nAunque llegó por pedido de Cristina Kirchner, Bernal les dijo a varios de sus interlocutores que era un funcionario del gobierno de Alberto Fernández, mientras que el albertismo puro comenzó a tener un diálogo más amable con el interventor del Enargas. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-respuestas-dudas-servicio-domestico-nid2353767","date":"13  de abril de 2020  • 16:48","title":"Coronavirus: respuestas a las dudas sobre el servicio doméstico durante la cuarentena","abstract":null,"author":"Silvia Stang","key_words":"","body":"El Gobierno decidió prorrogar el \r\n\r\naislamiento social obligatorio\r\n\r\n por la \r\n\r\npandemia de coronavirus\r\n\r\n hasta el 26 de abril inclusive. Con esa medida quedó también extendida la prohibición de que se realicen tareas de \r\n\r\nservicio doméstico\r\n\r\n en general, con la excepción del caso de quienes se dedican al \r\n\r\ncuidado de personas mayores, de enfermos, o de niños y adolescentes.\r\n\r\n Pese a que se había evaluado ampliar el grupo con permiso para trabajar, finalmente se decidió no hacer cambios por ahora en lo que a esta actividad se refiere. A continuación, una guía sobre las principales dudas referidas a este sector, con respuestas que surgen de las normativas vigentes, del servicio de asesoramiento del \r\n\r\nsindicato de personal de casas particulares\r\n\r\n y del \r\n\r\nMinisterio de Trabajo. -¿En el caso de qué actividades específicas se puede trabajar durante este período? -Durante el decretado período de aislamiento social obligatorio \r\n\r\nsolo una de las cinco categorías de trabajo en casas particulares está habilitada para cumplir tareas. \r\n\r\nSe trata de la que incluye a quienes cuidan a otros, ya sea a niños o adolescentes, a adultos mayores o a enfermos. Esto surge del inciso 5 del artículo 6 del decreto 297, que define cuáles son las actividades esenciales. Con la prórroga de la cuarentena y pese a que se había analizado una posible ampliación del grupo de quienes pueden ir a trabajar en este sector en particular, no se estableció ninguna modificación. Por lo tanto, todo sigue igual que la semana pasada y solo pueden ir a trabajar, tramitando el permiso de circulación correspondiente, las personas que cuidan a otras. -¿Es obligatorio el cumplimiento de tareas, en esos casos, a pedido de quien emplea? -La recomendación es que, más allá de que el trabajo esté permitido, haya un diálogo entre las partes para definir si realmente hay necesidad de que se asista al lugar de trabajo, considerando, entre otras cuestiones, la situación de la familia empleadora y de la familia de quien trabaja, y los riesgos sanitarios que implica el traslado. Es un objetivo del aislamiento evitar en todo lo que sea posible las actividades presenciales y el uso del transporte público.  -¿En qué casos, aun estando en la actividad de cuidado de personas (la categoría 4, según la clasificación que se hace en el sector), alguien no debería ir a trabajar? -En los casos en los que quienes trabajen estén dentro de la población considerada de riesgo, por las siguientes causas: tener 60 años o más de edad, estar embarazada, o sufrir enfermedades respiratorias crónicas o cardíacas, inmunodeficiencia, diabetes o insuficiencia renal crónica. -Si la trabajadora no asiste a trabajar por acuerdo de partes o por estar comprendida en los supuestos de la pregunta anterior, ¿se le debe pagar el sueldo? -Sí, se le debe pagar la remuneración habitual. -¿Qué pasa con el resto de las categorías de tareas de servicio doméstico? -Las actividades comprendidas en las categorías 1 (supervisores de las tareas en el hogar); 2 (personal para tareas específicas, como cocineros y jardineros); 3 (caseros), y 5 (tareas generales) no están comprendidas entre las esenciales. Por lo tanto, las personas empleadas no están habilitadas a trabajar ni los empleadores a exigirles que cumplan tareas. -¿Y qué pasa en esos casos con las remuneraciones? -También deben ser abonadas las remuneraciones habituales. Quienes trabajan en servicio doméstico, al estar bajo relación de dependencia, quedan alcanzados por la disposición del decreto 297, que establece que los trabajadores \"tendrán derecho al goce íntegro de sus ingresos habituales\". -¿Deben pagarse los aportes y contribuciones del sistema? -Si. No hubo ninguna disposición de excepción de esos pagos o de reducción de \r\n\r\nlos montos,\r\n\r\n por lo cual deben abonarse de la manera habitual. El último incremento, correspondiente a la cuota del seguro de riesgos del trabajo, se dio para el período vencido en marzo pasado. -¿Las remuneraciones tienen aumentos en estos meses? -Sí. Aunque tras dos reuniones entre quienes representan a las partes no hubo acuerdo, el Ministerio de Trabajo dispuso un \r\n\r\nincremento de 5% a partir de las remuneraciones de marzo respecto de los valores vigentes en febrero,\r\n\r\n y otro de 5% desde los sueldos de mayo, que también se calculará sobre los valores de febrero. -¿Pueden producirse despidos en esta época? -No. Tanto en el sindicato de la actividad como en el Ministerio de Trabajo aclararon que esta actividad está alcanzada por el \r\n\r\ndecreto 329,\r\n\r\n que prohíbe los despidos \"sin justa causa y por las causales de falta o disminución de trabajo y fuerza mayor\" durante los meses de abril y mayo. Por lo tanto, no pueden decidirse desvinculaciones del personal. -Si la trabajadora cobra habitualmente su sueldo en efectivo, ¿cómo se puede hacer ahora para hacerle llegar el dinero sin que se traslade al lugar de trabajo? -En los casos en que quien trabaja no tiene cuenta bancaria, una opción que puede utilizarse es la del sistema de punto efectivo. Consiste en hacer una operación, a través del home banking o desde la app de un banco y desde la cuenta propia del empleador, para que un tercero (la trabajadora, en este caso) pueda ir a un cajero y retirar una cantidad de dinero predeterminada, utilizando su DNI o un código numérico. Otra alternativa puede ser ver si en la familia de la persona empleada alguien tiene una cuenta bancaria a la cual se pueda hacer la transferencia. O bien, recurrir al uso de una billetera virtual, una herramienta que debería tener quien va a recibir el dinero. -El personal de casas particulares, ¿está alcanzado por el Ingreso Familiar de Emergencia dispuesto por el Gobierno? -Sí. Tanto si está en blanco como si se trata de personal no registrado, quien trabaja en servicio doméstico está alcanzado por este subsidio estatal de $10.000. En estos días se están haciendo las\r\n\r\nconsultas en la web de la Anses,\r\n\r\n para conocer quiénes, entre los preinscriptos, quedarán finalmente alcanzados por el beneficio. Salvo el caso de quienes ya cobraron, por tener AUH en sus hogares, el dinero se percibirá a partir del martes 21 de este mes. -¿Y ese ingreso reemplaza al salario habitual? -No. El empleador no queda exceptuado de tener que cumplir con la obligación de abonar la remuneración correspondiente. -¿Cómo se pueden hacer consultas y recibir asesoramiento jurídico? -La Unión Personal Auxiliar de Casas Particulares (Upacp) tiene la línea +54911-5578-0279. Allí se están recibiendo entre 100 y 120 consultas por día."}
