{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/cristina-kirchner-rompe-silencio-le-marca-cancha-nid2354698","date":"16  de abril de 2020  • 12:12","title":"Cristina Kirchner rompe el silencio, le marca la cancha a Alberto Fernández y elige el enemigo perfecto","abstract":null,"author":"Luis Majul","key_words":"","body":"    "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/deuda-coronavirus-presidente-tendra-videoconferencia-oposicion-nid2354869","date":"16  de abril de 2020  • 12:11","title":"Coronavirus en la Argentina: en medio de la negociación por la deuda, el Presidente tendrá mañana una videoconferencia con la oposición","abstract":null,"author":"Laura Serra","key_words":"","body":"El presidente \r\n\r\nAlberto Fernández\r\n\r\n mantendrá mañana por la tarde\r\n\r\n una nueva videoconferencia con referentes de la oposición\r\n\r\n, en esta oportunidad con los jefes de bloque de la Cámara de Diputados y el presidente del cuerpo, \r\n\r\nSergio Massa\r\n\r\n, con quien el primer mandatario almorzó ayer. La intención de Fernández es presentar un informe sobre la gestión del Gobierno para enfrentar la \r\n\r\npandemia\r\n\r\n del \r\n\r\ncoronavirus\r\n\r\n en el país. No se descarta que durante la reunión virtual el presidente Fernández y los jefes parlamentarios de la oposición intercambien ideas sobre \r\n\r\nla oferta de canje de deuda que realizará el gobierno argentino\r\n\r\n a los bonistas que tienen en su poder papeles soberanos argentinos. El primer mandatario, quien se reunirá esta tarde con los gobernadores en busca de avales políticos en torno a la estrategia argentina, podría aprovechar el encuentro virtual con la oposición para buscar, también a través de este encuentro, nuevos apoyos.  Esta será la segunda reunión por videoconferencia entre el Presidente y los referentes parlamentarios de la oposición. La primera tuvo lugar en las horas previas a la decisión del Gobierno de imponer en todo el país el aislamiento social obligatorio, el 20 del mes pasado. Hace diez días, los líderes de\r\n\r\n Juntos por el Cambio \r\n\r\ninsistieron con un pedido de audiencia con el jefe de Estado, preocupados por el avance del virus en el país y, sobre todo, por los efectos negativos que la cuarentena provoca en la economía. Sin embargo, Fernández nunca respondió a ese pedido: está claro que su intención no es reunirse con los referentes del anterior gobierno de Mauricio Macri -a los que considera más reaccionarios y críticos a su gestión- y prefiere abrir el abanico a todo el arco opositor, que abarca, además de Juntos por el Cambio, al interbloque Federal (que incluye a los legisladores que responden a Roberto Lavagna), al interbloque provincial de Unidad Federal para el Desarrollo y a la izquierda. Los legisladores de la oposición, si bien coincidieron con el Presidente en la necesidad de extender la cuarentena hasta fin de mes, plantearán sus inquietudes sobre el impacto económico de la pandemia. \"Hay que abordar la pandemia del virus y también, la pandemia de la economía\", advirtió el jefe del interbloque de Juntos por el Cambio, el radical Mario Negri\r\n\r\n. Asimismo, los diputados opositores expresarán su preocupación por los escasos testeos de Covid-19 que se realizan en nuestro país en comparación con otras naciones, lo que impide, a su juicio, conocer a ciencia cierta el número real de contagiados."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-aumento-50-asistencia-alimentaria-caritas-nid2354846","date":"16  de abril de 2020  • 11:55","title":"Coronavirus en la Argentina: aumentó un 50% la asistencia alimentaria de Cáritas por la emergencia","abstract":null,"author":"Mariano De Vedia","key_words":"","body":"Un \r\n\r\naumento del 50% registró la asistencia alimentaria\r\n\r\n de la Iglesia en comunidades vulnerables de todo el país, ante la emergencia por el \r\n\r\ncoronavirus\r\n\r\n. Así lo reveló el presidente de Cáritas, el obispo \r\n\r\nCarlos Tissera\r\n\r\n, al sostener que el incremento se refiere a los servicios que despliega la institución. La demanda de alimentos puede haber registrado un aumento mayor. \"Este último tiempo hemos tenido que aumentar en un 50% la cantidad de viandas que estábamos brindando en nuestros centros, como ayuda por los efectos de la cuarentena. También creció el pedido de ayuda de las organizaciones que acompañamos y se han sumado otras más\", dijo monseñor Tissera, también obispo de Quilmes. Al dar un ejemplo, explicó que un 40% de la población de su diócesis \"vive de changas y trabajos informales y hoy no tiene qué comer\". Por tal motivo, describió, los merenderos se transformaron en comedores. \"Tenemos 62 centros a los que asistían, en promedio, unos 10.000 chicos de los barrios más vulnerables. En este último tiempo, se asiste a un 40% o 50% más de personas, que ya no son solo niños, niñas o adolescentes\". La percepción de Cáritas es que las necesidades de alimentos e insumos básicos crecieron especialmente en el Gran Buenos Aires y en los grandes conglomerados suburbanos cercanos a Rosario, Córdoba, Mendoza y Tucumán, donde hay una fuerte concentración poblacional. También en Salta y en Chaco, donde hay comunidades originarias en poblados y parajes muy alejados. El obispo Tissera dijo que la situación se replica en todas las comunidades postergadas del país. Cáritas tiene 3500 centros distribuidos en el territorio nacional, con especial atención en los barrios más vulnerables. En las últimas semanas, para dar una mayor respuesta a la crisis, puso en marcha la #RedDeVoluntariadoJoven, destinada a ampliar el número de voluntarios.  Según pudo saber\r\n\r\n LA NACION\r\n\r\n, las capillas, parroquias y comedores que atiende Cáritas en el interior, en los barrios populares y en los asentamientos informales experimentan una mayor demanda de alimentos. \"En muchos casos esta demanda se ha duplicado, sin posibilidad de dar respuestas, a pesar de todos los esfuerzos de nuestras comunidades y de toda la ayuda que va extendiendo el Estado\", reveló una fuente de la institución. \"El aumento promedio en los servicios que podemos ofrecer en Cáritas lo estimamos en, al menos, un 50%. Eso no expresa el aumento de la demanda, que supera en mucho esa proporción\", insistieron en la Iglesia. \"Seguimos con atención algunas provincias de la Patagonia y monitoreamos que llegue la tarjeta alimentaria y otras políticas públicas de ingresos de emergencia\", confió una fuente de Cáritas. Preocupa especialmente, añadió, la situación de los más de 4400 barrios populares en contextos urbanos, donde la asistencia se articula con otras organizaciones. La asistencia de Cáritas viene creciendo por la crisis, aun antes de la pandemia. \r\n\r\nEntre septiembre y octubre de 2019\r\n\r\n, en medio de la emergencia económica con que cerró el gobierno de Mauricio Macri, Cáritas distribuyó 810.000 kilos de alimentos. Eran productos de primera necesidad, entregados en su mayoría por el Ministerio de Salud y Desarrollo Social que entonces dirigía Carolina Stanley, por un valor de $77 millones, en el período previo a las elecciones.  Entre otros emprendimientos, Cáritas participa de la iniciativa solidaria #seamosuno, creada por distintas organizaciones para llevar un millón de cajas de alimentos a los hogares más necesitados. También interviene en la campaña #unasolahinchada, con clubes de fútbol, y de propuestas de donaciones lanzadas por empresas y bancos. Además de la asistencia alimentaria, Cáritas aporta propuestas sanitarias, en sintonía con las autoridades de Salud, a través del diseño de dispositivos para personas que no pueden cumplir el aislamiento en barrios precarios, asentamientos y villas. Junto con otras organizaciones de la Iglesia, puso a disposición salones de parroquias, casas de retiros y otros espacios adecuados para ampliar la capacidad del sistema de salud. También colabora con las familias para que puedan acceder a los planes y beneficios lanzados por el Estado para los trabajadores informales y la economía social."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-uom-acordo-bajas-sueldo-del-nid2354845","date":"16  de abril de 2020  • 11:36","title":"Coronavirus en la Argentina: la UOM negocia bajas de sueldo del 30% para evitar despidos por 120 días","abstract":null,"author":"","key_words":"","body":"El jefe de la Unión Obrera Metalúrgica (UOM), \r\n\r\nAntonio Caló\r\n\r\n, negocia con las empresas del sector \r\n\r\nrebajas de sueldo del 30%\r\n\r\n en los \r\n\r\ncasos de empleados\r\n\r\n que \r\n\r\nno puedan volver a trabajar cuando se levante la cuarentena\r\n\r\n obligatoria decretada por la pandemia del coronavirus. De esa forma, Caló \r\n\r\nbusca evitar despidos durante 120 días.\r\n\r\n \"La situación está difícil, como en todos los sindicatos. Cuando se levante la cuarentena, \r\n\r\nmuchas empresas no van a tener trabajo porque está todo parado\"\r\n\r\n, argumentó en diálogo con radio El Destape. El sindicalista aclaró que \r\n\r\nlos que puedan volver a trabajar seguirán cobrando la totalidad \r\n\r\nde sus sueldos. \r\n\r\n\"Estamos acordando con las empresas que les paguen a los trabajadores que no pueden ir un 70% de su salario\r\n\r\n hasta que los vuelvan a llamar\", dijo. Caló dijo que esperan cerrar mañana el acuerdo: \r\n\r\n\"Será por 120 días. Mientras dure, no puede haber despidos.\r\n\r\n Es una garantía para los trabajadores metalúrgicos\". El \r\n\r\njefe de la UOM remarcó\r\n\r\n que pretende que ningún trabajador quede \"desamparado\". \"El que vaya a trabajar, cumpliendo los protocolos, cobrará el 100 por ciento del sueldo. Hoy o mañana lo terminamos de definir\", apuntó. \"La UOM se nutre de 22 mil pymes a las que les va a costar pagar lo que acordamos, pero bueno... De aquí a 120 días veremos cómo viene la situación y nos sentaremos nuevamente\", añadió. Caló y la cúpula de la UOM permanecen aislados luego de que se confirmara que Abel Furlan, jefe de la delegación Zárate-Campana del sindicato, \r\n\r\ntiene coronavirus.\r\n\r\n  \"A mí el resultado del hisopado me lo dan mañana o pasado. Estoy bien, en casa\", contó."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/revista-lugares-288-abril-2020-nid2354839","date":"16  de abril de 2020  • 11:18","title":"Revista Lugares 288 - Abril 2020","abstract":null,"author":"","key_words":"","body":"Llegamos a este paraje oculto al pie del cerro Mercedario, a 100 km de Barreal.  Ecos de la selva: fauna, cataratas, guaraníes y más.  De la ciudad capital a Merlo, El Dirazno y PN Sierra Las Quijadas.  Exploraciones en el valle de Calamuchita, sus paisajes y personajes. "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/rechazaron-libertad-condicional-jose-lopez-nid2354812","date":"16  de abril de 2020  • 11:12","title":"Coronavirus en la Argentina: rechazaron la libertad condicional para José López y seguirá preso en Marcos Paz","abstract":null,"author":"Candela Ini","key_words":"","body":"El Tribunal Oral Federal (TOF) 1 \r\n\r\nrechazó el pedido de libertad condicional\r\n\r\n del exsecretario de Obras Públicas \r\n\r\nJosé López\r\n\r\n, condenado a seis años de prisión por enriquecimiento ilícito. López, que se encuentra bajo arresto dentro del Programa de Protección de Testigos, seguirá detenido en una \"mini cárcel\" en el penal de Marcos Paz, aislado del resto de los detenidos. López es uno de los tres \r\n\r\nexfuncionarios del kirchnerismo\r\n\r\n que siguen en la cárcel por delitos de corrupción, luego de las excarcelaciones y las prisiones domiciliarias concedidas ante el avance del \r\n\r\ncoronavirus\r\n\r\n. Los jueces Adrián Grünberg, José Antonio Michilini y Ricardo Basílico coincidieron con el fiscal del caso, Miguel Ángel Osorio, que había dictaminado en contra de la excarcelación de López, por considerar que \r\n\r\n\"no cumple con el requisito temporal para acceder a la libertad solicitada\".  Además de la condena que se le impuso por enriquecimiento ilícito, el exfuncionario kirchnerista fue condenado a un año y siete meses de prisión por la portación ilegal de un arma durante la madrugada del 14 de junio de 2016, cuando intentó esconder bolsos con casi 9 millones de dólares en un convento de monjas en General Rodríguez. Los jueces remarcaron que López cumplió con esa condena en forma paralela a la prisión preventiva que se le había impuesto en el marco de la investigación por enriquecimiento ilícito y que esas condenas no fueron unificadas. Indicaron que no es posible contabilizar doblemente el tiempo que lleva detenido. \"Vale poner de resalto que las condenas detalladas no fueron unificadas\", detallaron los jueces. Y consideraron: \"Si bien con razón la defensa afirma que López permanece detenido en forma ininterrumpida en el marco de esta causa desde el 14 de junio de 2016, omite mencionar que la condena en sede provincial fue cumplida en su totalidad por José Francisco López en forma paralela con su prisión preventiva durante el trámite de esta causa\". José López declaró como arrepentido en el caso de los cuadernos y dijo, en ese marco, que creía que el dinero de los bolsos que llevó al convento de monjas de General Rodríguez era de la expresidenta Cristina Kirchner. \"Creí que el dinero era de Cristina\", dijo ante los funcionarios judiciales. Luego ingresó al Programa de Protección de Testigos e Imputados Colaboradores y, aunque sus dichos fueron considerados por el juez \r\n\r\nClaudio Bonadio\r\n\r\n y se dieron por probados, el tribunal que lo condenó por enriquecimiento ilícito no los tomó en cuenta y consideró que los bolsos contenían dinero suyo. La semana pasada, la \r\n\r\nJusticia entregó\r\n\r\n al Hospital Infantil Ricardo Gutiérrez US$3.200.000 decomisados a José López. Los magistrados ya habían entregado 1.988.139 de dólares y 1.275.700 de pesos al Hospital Garrahan, porque en el momento de condenar a López establecieron que el dinero incautado iba a ser repartido en partes iguales entre ambos centros de salud."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-en-cuarentena-polo-obrero-se-nid2354795","date":"16  de abril de 2020  • 10:12","title":"Coronavirus en la Argentina: pese a la cuarentena, el Polo Obrero se moviliza al Ministerio de Desarrollo Social","abstract":null,"author":"","key_words":"","body":"Pese al aislamiento social, preventivo y obligatorio dictado por el Gobierno para contener el \r\n\r\nbrote del coronavirus\r\n\r\n, el \r\n\r\nPolo Obrero\r\n\r\n se movilizará esta mañana al \r\n\r\nMinisterio de Desarrollo Social de la Nación\r\n\r\n para reclamar la entrega de alimentos a sus comedores y denunciar la \r\n\r\nfalta de elementos de higiene\r\n\r\n en distintos puntos del país. \"\r\n\r\nHay comedores que hace un mes no reciben nada, es desesperante.\r\n\r\n No recibimos ni comida ni elementos de higiene. El Ministerio no nos manda elementos de seguridad ni barbijos\", indicó Eduardo Belliboni, vocero de la agrupación piquetera, a \r\n\r\nFM Delta\r\n\r\n.  En torno a la movilización que se desarrollará en el marco de la cuarentena, el dirigente reconoció que es una medida \"polémica\" pero resaltó que se hará con los recaudos necesarios que indican las pautas de distanciamiento social y el uso de tapabocas. \"\r\n\r\nSerán 200 personas con el papel de autorización y todas ellas van a estar separadas y con barbijos\r\n\r\n\", explicó. \"Nuestra habilitación de circulación nos permite ir a buscar los alimentos y la movilización forma parte de ir a buscar esos alimentos\", sostuvo minutos antes en \r\n\r\nFM Metro\r\n\r\n y agregó: \"\r\n\r\nNo podemos no visibilizar esta situación porque es dramática\r\n\r\n\".  La agrupación social, que no forma parte de los movimientos piqueteros que adhieren al gobierno de \r\n\r\nAlberto Fernández\r\n\r\n, espera un mensaje del ministerio que encabeza \r\n\r\nDaniel Arroyo\r\n\r\n para poder desactivar la movilización. \"Estamos esperando que nos llame el Gobierno así vamos solo los dirigentes\", expresó Belliboni. Mediante un comunicado, la agrupación reconoció que la parálisis en la entrega de alimentos se debe a las consecuencias internas que provocó el \r\n\r\nescándalo de sobreprecios en las compras de alimentos\r\n\r\n. \"La corrupción paralizó al Ministerio y dejó sin alimentos a los comedores\", expresaron."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/cristina-kirchner-corte-un-planteo-prematuro-lugar-nid2354802","date":"16  de abril de 2020  • 10:06","title":"Un planteo prematuro en el lugar equivocado","abstract":null,"author":"Alejandro Carrió","key_words":"","body":"Ha trascendido \r\n\r\nel pedido de la Presidenta del Senado,\r\n\r\n\r\nCristina Fernández de Kirchner,\r\n\r\n para que la \r\n\r\nCorte Suprema\r\n\r\n se pronuncie sobre la validez que tendrían las sesiones de ese cuerpo, por medios virtuales. La vicepresidenta entiende que el Reglamento del Senado autoriza esa forma de funcionamiento, dada la emergencia imperante. Invoca así el art. 30 del Reglamento, según el cual \"los senadores constituyen Cámara en la sala de sesiones y para los objetos de su mandato, salvo en casos de gravedad institucional\", el cual existiría en este momento. Y si bien en su presentación a la Corte expresa que esta disposición no le genera ninguna incertidumbre, explica que carece de seguridad de que al aplicarse no se afecte la Constitución. Por eso le pide a la Corte Suprema que le disipe esa duda. Hay varias razones de por qué la Corte no debería aceptar su intervención en estos términos.\r\n\r\n Por lo pronto, existe un Reglamento que el Senado ha dictado, en uso de sus atribuciones constitucionales, y que regula su funcionamiento. Su máxima autoridad (la vicepresidenta de la Nación) afirma que ese Reglamento le permite sesionar de forma virtual, en casos de extrema gravedad como el actual. Ante este panorama, pedirle a la Corte Suprema que confirme que esa interpretación es correcta sería alejarse demasiado del recaudo de \"causa\" que la Constitución exige para solicitar la intervención de un tribunal de justicia. Para decirlo con simpleza, la presentante teme que en el futuro se cuestione la validez de esta forma de sesionar. Pero ocurre que aún no sabemos si esa sesión virtual se traducirá en algún acto legislativo concreto, y de así ocurrir, a quién o quiénes afectará. Tampoco se sabe si el afectado cuestionará la norma que eventualmente se dicte, ni por qué razones. Bien puede suceder que el motivo de cuestionamiento posterior sea independiente de la forma en que se sesionó, de manera que es claro que se está ante un agravio absolutamente conjetural. Es cierto que muchas veces los funcionarios públicos pueden abrigar dudas acerca del alcance de su ámbito de actuación o de las formas elegidas para intervenir. Pero los tribunales de justicia no están para evacuar ese tipo de dudas. Reitero, existe una norma concreta en el Reglamento del Senado que su titular entiende le confiere atribuciones para actuar de determinada manera, y no se ha dictado aún ley alguna que afecte derechos que puedan eventualmente llevar a que se cuestione la legitimidad del proceso por el que esa ley se sancionó. \r\n\r\nLos jueces no están para emitir opiniones sobre el accionar de otros poderes, fuera de un caso concreto. Menos propio resulta aún el pedido de que sea la Corte Suprema quien intervenga en esta instancia. \r\n\r\nLa Corte tiene asignada su competencia por la Constitución,\r\n\r\n y solo interviene de manera directa y originaria (o sea, fuera del campo de una apelación) en los únicos casos que la propia Carta Magna establece. Este no es uno de ellos. Todo nuestro esquema constitucional, que la jurisprudencia centenaria de la Corte Suprema jamás ha alterado, es que ella solo tiene la competencia originaria que surge de la Constitución misma. Este principio encuentra su fuente en el legendario caso \"Marbury vs. Madison\", de la Corte Suprema de los Estados Unidos, y que la Corte argentina ratificó en 1887, en el caso \"Sojo\". Nuestro alto tribunal haría mal en apartarse de estos principios, solo para emitir una opinión acerca de los alcances de un Reglamento de otro poder del Estado. El autor es abogado constitucionalista"}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/por-que-buscar-obstaculos-donde-no-hay-nid2354807","date":"16  de abril de 2020  • 09:57","title":"¿Por qué buscar obstáculos donde no los hay?","abstract":null,"author":"Eduardo Duhalde","key_words":"","body":"En las democracias representativas como la nuestra \r\n\r\nel rol del Congreso es de vital importancia. \r\n\r\nPor eso los respectivos reglamentos de funcionamiento interno de ambas Cámaras prevén expresamente que éstas pueden sesionar en situaciones de emergencia, gravedad institucional o fuerza mayor, y no solo para tomar decisiones y medidas, sino también como órgano de control, incluso fuera del ámbito regular del recinto de cada Cámara. Para ser concretos y claros: son los artículos 14 del Reglamento de la \r\n\r\nCámara de Diputados\r\n\r\n de la Nación y el artículo 30 del Reglamento de la \r\n\r\nCámara de Senadores\r\n\r\n de la Nación las normas reglamentarias que, de forma expresa, \r\n\r\npermiten a los legisladores sesionar en situaciones excepcionales y de emergencia, gravedad institucional o fuerza mayor, en un lugar físico distinto a los respectivos recintos de ambas Cámaras. Las disposiciones reglamentarias mencionadas son lo suficientemente claras y no requieren mayor ejercicio interpretativo cuando lo que en verdad se quiere es trabajar y resolver los problemas del pueblo. Por consiguiente, no hay resquicio para incertidumbre alguna sobre el sentido y alcance que corresponde otorgarle a dichos textos, los cuales, a su vez, cumplen con el mandato del artículo 66 de la \r\n\r\nConstitución Nacional,\r\n\r\n el cual establece que cada Cámara hará su reglamento. En consecuencia, no existe razón suficiente para darle intervención a otro poder del Estado como la \r\n\r\nCorte Suprema de Justicia\r\n\r\n para solicitarle una \"opinión consultiva\" en el marco de la acción declarativa de certeza, instrumento procesal que además -por diversas razones formales y materiales- no es la vía idónea en estos casos. Me refiero, concretamente, al pedido de \"certeza de constitucionalidad\" presentado para que el máximo tribunal se pronuncie sobre la \"legalidad\" de una ley aprobada en forma virtual en el Congreso. Definitivamente, los tiempos que vivimos están llenos de obstáculos y dificultades, como para que además nos pongamos a buscar problemas donde no los hay. Son tiempos para trabajar y ejercer las funciones y los roles que la democracia le asignó a cada uno."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-axel-kicillof-no-ira-reunion-nid2354808","date":"16  de abril de 2020  • 09:55","title":"Coronavirus en la Argentina: tras los casos en un hospital que visitó, Axel Kicillof no irá a Olivos para la reunión con Alberto Fernández","abstract":null,"author":"","key_words":"","body":"El gobernador bonaerense \r\n\r\nAxel Kicillof \r\n\r\ndecidió que no asistirá a \r\n\r\nla reunión de esta tarde en la quinta de Olivos \r\n\r\npara \"no exponer\" al presidente \r\n\r\nAlberto Fernández. \r\n\r\nEl mandatario recorrió el viernes pasado un hospital de la localidad de San Martín donde \r\n\r\nse contagiaron\r\n\r\n de \r\n\r\ncoronavirus \r\n\r\ncinco médicos y diez enfermeros. Por precaución, Kicillof definió que participará de forma remota del encuentro con el Presidente y el resto de los gobernadores por el \r\n\r\ncanje de la deuda.\r\n\r\n Aclaró que si bien no presenta síntomas ni tuvo \"contacto estrecho\" con ninguno de los trabajadores de la salud infectados, prefiere no asistir a la residencial presidencial \"por una cuestión de responsabilidad\". \"No estuve en contacto estrecho con nadie que tuviera la enfermedad. Por eso, \r\n\r\nel protocolo no establece aislamiento, pero hoy tengo una reunión en Olivos a la que no voy a asistir por un tema de responsabilidad\r\n\r\n\", señaló en diálogo con radio La Red. El gobernador bonaerense provincial visitó el viernes pasado el hospital Belgrano de la localidad de San Martín, donde 5 médicos y 10 enfermeros se contagiaron de Covid-19. \"Por una cuestión de responsabilidad, no voy a exponer al Presidente, ni a los ministros o a los gobernadores a cualquier riesgo\", \r\n\r\nexplicó. En ese contexto, remarcó que el protocolo indica que \r\n\r\ndebería someterse al hisopado \"si hubiera estado en contacto con la enfermedad\"\r\n\r\n. \"En este caso, no corresponde\", señaló. No obstante, aseguró que sus médicos le dirán \"qué conviene\" hacer. \r\n\r\n\"Si da más tranquilidad, lo haré\", aseguró. \r\n\r\n\"Podría quedarme confinado en mi casa o mi oficina, pero yo voy a seguir recorriendo tomando recaudos, cuidando a la gente y a mi familia\", dijo. \"Cuando llego a mi casa, pongo a lavar toda la ropa y tomo todas las medidas de higiene, pero me toca abrir nuevas instalaciones y estar presente. No me voy a quedar guardado en mi casa\", finalizó el mandatario."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-uta-anuncio-paro-colectivos-afectara-nid2354786","date":"16  de abril de 2020  • 07:55","title":"Coronavirus en la Argentina: la UTA anunció un paro de colectivos en el interior desde el mediodía","abstract":null,"author":"","key_words":"","body":"En medio de la crisis por la expansión del coronavirus en la Argentina, la Unión Tranviarios Automotor (\r\n\r\nUTA\r\n\r\n) anunció \r\n\r\nun paro de 24 horas\r\n\r\n que afectará desde este mediodía \r\n\r\nel servicio de colectivos en el interior del país. El gremio impulsó la medida de fuerza reclama por el incumplimiento del pago de salarios. A través de un comunicado, la UTA convocó a una \"retención de tareas\", sin concurrencia al lugar de trabajo, \r\n\r\ndesde las 12 de hoy hasta mañana al mediodía. Los directivos del sindicato expresaron \"la profunda preocupación\" por la \"crítica situación económica que atraviesan los trabajadores del transporte en interior del país\", luego de que el Gobierno decretara la emergencia sanitaria. \"Somos completamente conscientes de la necesidad de auxilio al sistema de transporte del interior del país, el cual se encuentra actualmente relegado, pese a la esencial tarea que se viene prestando desde la declaración de la emergencia referida\", indicó el Concejo Directivo Nacional del sindicato. Y agregó: \"Si no se asume la deuda salarial habida con los trabajadores tutelados, se nos hace imposible seguir prestando el servicio como se viene realizando hasta la fecha\". La Federación Argentina de Transportadores por Automotor de Pasajeros (FATAP) alertó ayer sobre la delicada situación que atraviesan las empresas del sector por la crisis económica. El comunicado de la UTA fue firmado por el secretario general del gremio, Roberto Fernández, el secretario adjunto, Rubén Domínguez, y el secretario de Interior, Jorge Aldo Kiener, entre otros. \"Desde el sector empresario nos dijeron que no nos van a pagar lo que falta de marzo, menos lo de abril y que van a empezar con suspensiones\", dijo Kiener en diálogo con radio El Destape."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-cinco-medicos-y-10-enfermeros-de-un-hospital-que-visito-axel-kicillof-estan-contagiados-nid2354740","date":"16  de abril de 2020  • 01:23","title":"Coronavirus: cinco médicos y 10 enfermeros de un hospital que visitó Axel Kicillof están contagiados","abstract":null,"author":"","key_words":"","body":"El gobernador Axel Kicillof \r\n\r\nestá siendo monitoreado \"permanentemente\" por su equipo de médicos, luego de darse a conocer que 15 profesionales de la salud pertenecientes al \r\n\r\nHospital Gral. Manuel Belgrano \r\n\r\nde \r\n\r\nSan Martín\r\n\r\n tienen coronavirus. El gobernador de la provincia de Buenos Aires había visitado el establecimiento en obra hace menos de una semana. Según aclararon fuentes de la gobernación bonaerense a TN, Kicillof está siendo monitoreado de forma permanente, pero hasta el momento \"no presenta síntomas\". El viernes pasado el jefe provincial había recorrido los hospitales \"Eva Perón\" y \"Gral. Belgrano\", de San Martín, en el contexto de la incorporación de nuevas camas y equipamiento, en medio de la amenaza de la pandemia del \r\n\r\ncoronavirus\r\n\r\n.  La Asociación Sindical de Profesionales de la Salud (Cicop) bonaerense reclamó \"urgentes medidas\" para extremar \"la protección\" del personal del Hospital Belgrano de la localidad de San Martín ante \"el contagio por coronavirus de los trabajadores\", y convocó a una asamblea para hoy jueves, a las 10.30, según \"los protocolos\" establecidos para la emergencia sanitaria. La Cicop, que representa a 13 mil trabajadores de la actividad en los 80 hospitales públicos bonaerenses, informó hoy que \"el Belgrano atraviesa una preocupante e importante crisis sanitaria\". La asamblea convocada por la seccional sindical deliberará en el playón del hospital, con todas \"las medidas de protección y distanciamiento social\". \"Es indispensable reforzar los Equipos de Protección Personal (EPP) para el personal sanitario en general y para los afectados a la atención directa de casos sospechosos o positivos del virus en particular. También hay que reforzar las medidas de prevención, que no son de responsabilidad individual. El personal no debe autogestionar los EPP sino el Estado provincial\", puntualizó en un documento de prensa el médico Orlando Restivo, titular de la Cicop Belgrano. Para el galeno, los insumos y los EPP que llegaron son \"insuficientes\" para la contingencia, y sostuvo que de forma sorpresiva \"la dirección del establecimiento de salud decidió cerrar el Comité de Crisis, que permitía apelar a jefes, coordinadores, dirigentes gremiales y trabajadores para acertar las resoluciones\". El médico y dirigente gremial sostuvo que \"no deben demorarse las medidas para los casos sospechosos\", y señaló que \"la cuarentena y el hisopado al personal es la única posible determinación, por lo que la Cicop reclama el testeo de la totalidad de los trabajadores para evitar el riesgo de sumar más contagiados\", concluyó. El Hospital Zonal General de Agudos General Manuel Belgrano, pertenece a la Región Sanitaria V y está en Avenida Constituyentes al 3.100, en San Martín, recordó la Cicop, que conducen Fernando Corsiglia y Martha Márquez. Con información de Télam"}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-mensaje-que-esconde-el-plumerillo-nid2354714","date":"16  de abril de 2020","title":"El mensaje que esconde El Plumerillo","abstract":null,"author":"Carlos Pagni","key_words":"","body":"La emancipación de Chile y Perú de la corona de España fue la iniciativa más relevante y exitosa que se pensó y ejecutó desde la Argentina. Cuando se la exalta, se celebran el cruce de los Andes, las victorias de Chacabuco y Maipú o la expedición a Lima. Es más difícil que alguien se emocione con las rutinarias tareas que se llevaron a cabo, durante más de un año, en \r\n\r\nlos galpones de El Plumerillo. Esa indiferencia quedó registrada en un detalle: el campamento se convirtió en un baldío, hasta que, en 1899, un grupo de mendocinos levantó allí una pirámide con los escudos argentino, chileno y peruano. Sin embargo, la clave de\r\n\r\n la hazaña de José de San Martín fue El Plumerillo. \r\n\r\nEn ese paraje rural construyó cuarteles, fabricó cañones, confeccionó uniformes, elaboró la pólvora, entrenó soldados. Allí se organizó la logística y se preparó toda la maniobra militar. Sin esa etapa, todo lo demás hubiera sido un desastre. En semanas en las que se vuelven a utilizar, con demasiadas licencias poéticas, metáforas castrenses para explicar\r\n\r\n la lucha contra el \r\n\r\n\r\ncoronavirus\r\n\r\n\r\n, \r\n\r\nconviene recordar esa fase gris de la gesta libertadora. La de la programación. No solo porque hace notar las enormes imprevisiones de los gobiernos frente al coronavirus. También porque ayuda a comprender que hoy la sociedad y, sobre todo, la administración deberían estar preparándose para una tarea muy exigente: la salida de \r\n\r\nla dolorosísima recesión que van a dejar la cuarentena y el distanciamiento social.  La mayoría de los líderes políticos fueron sorprendidos por la epidemia. Es habitual poner el foco en las extraviadas profecías de Ginés González García. Pero ningún otro sanitarista, de ninguna jurisdicción, se atrevió a discutirle. Y, mucho menos, se adelantó a comprar los reactivos indispensables para realizar los tests que permitieran no transitar a ciegas en medio de la peste. Hay ejemplos peores. En Estados Unidos, Donald Trump anuló las partidas previstas por Barack Obama para combatir olas de contagios. Los republicanos, en general, prefieren limitar las amenazas a la seguridad nacional al terrorismo y el narcotráfico. Trump eliminó también la oficina creada por Obama para atender pandemias y exoneró a su titular, Timothy Ziemer. La superación del naufragio económico va a requerir la capacidad de anticipación que no apareció en el terreno sanitario. Hace falta definir cuál será la estrategia para salir de la recesión Y, sobre todo, cómo se va a reconstruir el entramado empresarial. Es decir, cómo se salvarán del hundimiento las organizaciones que a lo largo de los años han acumulado capital, tecnología y conocimiento y han desarrollado mercados para generar empleo y producir riqueza. Ese es el motor de cualquier reactivación. Alrededor de este desafío debería montarse un \"Plumerillo\". Alberto Fernández y su entorno van en la dirección contraria. Su último reflejo pavloviano frente al drama económico es la creación de un impuesto a la riqueza. El rasgo sobresaliente de la iniciativa, ideada por Máximo Kirchner y elaborada por Carlos Heller, es que está cerrada a cualquier debate. Sencillo: la denominación \"impuesto patriótico\" amenaza con una condena moral a todo aquel que plantee alguna duda. A pesar de ese cerrojo, el proyecto es discutible. Una primera curiosidad es que se creará un impuesto que ya existe. Es el impuesto a los bienes personales, cuyas alícuotas el actual oficialismo aumentó. Se trata de un tributo que existe en muy pocos países. La razón es que, si se observa bien, grava dos veces lo mismo: el contribuyente ya aportó otro impuesto cuando generó los recursos para adquirir los bienes por los que está, de nuevo, pagando. Estos gravámenes suelen ser importados de países desarrollados, donde las fortunas son incalculables y donde existen muchos subterfugios para evadir. En Estados Unidos, por ejemplo, la relación entre el salario de un alto ejecutivo y el de un trabajador es de 221 a 1. En una gran corporación argentina, es de 50 a 1. En el contexto de la actual ecuación económica, el nuevo impuesto es, además, muy elevado. Hoy por un ahorro se puede obtener una remuneración cercana a 0. Por lo tanto, una exacción de, por ejemplo, 2% anual, equivale al rendimiento de varios años. Además, a muchos de los que tendrán que pagar este tributo el Estado ya los castigó de otra manera, al declarar la cesación de pago de sus títulos. Hay otra circunstancia especial: el recurso de irse del país por exceso de presión impositiva, tan común en otras sociedades, hoy está vedado. Nadie puede viajar para fijar su domicilio fiscal en el exterior. El coronavirus es un aliado de la AFIP. Esta claustrofobia tributaria, lejos de afligir al joven Kirchner, tal vez le dibuje una sonrisa. Un último detalle: el Gobierno debería pensar si con esta medida no inquieta al sistema financiero. Los bancos atesoran depósitos en moneda extranjera por 18.000 millones de dólares. Son reservas del Banco Central. No vaya a ser que a alguien se le ocurra irse del sistema por miedo a la voracidad del Estado. Si se la toma como una propuesta aislada, la del impuesto a la riqueza puede ser motivo de polémica. Si se la enhebra con otras decisiones y conceptos, refuerza una tendencia problemática. El Presidente trató de miserables a los empresarios. Da la impresión de que se regodea con la idea, tan discutible, de que \"un bichito\" está destrozando al capitalismo. Desatiende en sus conferencias de prensa, donde no hay economistas, las penurias materiales, que conspiran para que el distanciamiento social se vuelva insostenible. Las medidas para aliviar a las empresas que no tienen ingresos, como los créditos a tasa subsidiada, todavía no se han ejecutado. Siempre que sean alguna solución: la mayor parte de los pequeños o medianos empresarios inactivos están pensando más en la convocatoria de acreedores que en endeudarse para pagar sueldos. Los que lo hagan, además, deberán despojarse del secreto fiscal. No sus empresas. Ellos, como personas físicas. Además, las compañías fueron obligadas a pagar los sueldos, por igual, de los que trabajan y de los que se abstienen de hacerlo por temor al contagio. Un desatino que el ministro Claudio Moroni intenta corregir. Las resoluciones oficiales no pueden ser evaluadas fuera del contexto de emergencia en que se adoptan. Sin embargo, el Gobierno se abstiene de proponer una estrategia de salida para la parálisis productiva. El perfume discursivo que emana de la Casa Rosada indica que para el Presidente los empresarios son parte del problema. Es lo contrario de lo que está planteando la izquierda más inteligente en otras sociedades. En los Estados Unidos, por ejemplo, el desafío del ala socialista del Partido Demócrata, identificada con Bernie Sanders, es llevar adelante un plan de salvataje de las compañías que no sea aprovechado por los accionistas o gerentes con recompra de acciones o distribución de dividendos. A nadie se le ocurre allí que se recuperará bienestar sin salvar a las empresas. Es curioso que esto no esté del todo claro para un grupo político que, como el oficial, se mira en el espejo de China. Lo que viene sucediendo en ese país desde hace cuarenta años es una experiencia impresionante de creación de grandes corporaciones, capaces de competir con las multinacionales occidentales, con inyección de recursos del Estado. Salvo que lo que agrade del modelo chino sea su dimensión dictatorial. Por suerte, algunos simpatizantes del oficialismo no dogmatizan esa fascinación: ayer, Horacio Verbitsky consignó que China demoró en alertar, con la complicidad de la OMS, sobre la expansión del Covid-19. A pesar de una alerta temprana de Taiwán. El escándalo llevó a Trump a retirar financiamiento de ese organismo. Quizá se explique así la necesidad china de ofrecer ayuda humanitaria con envíos que llegan, en el caso de la Argentina, con la leyenda \"los hermanos sean unidos\". Con independencia de las referencias internacionales, es notoria la demora del oficialismo para ofrecer una hoja de ruta ante el derrumbe de la vida material. Por momentos, da la impresión de que el Presidente tiene invertida la flecha del proceso. Días atrás confesó que se sentía \"como Néstor en el año 2003\". En aquel momento, Kirchner tenía el derrumbe del año 2001 a sus espaldas. Alberto Fernández tiene un 2001 por delante. Va hacia la quiebra de empresas; la ruptura de contratos; el atraso cambiario que asfixia al sector agropecuario; una caída de producción petrolera que obligará a importaciones por miles de millones de dólares el año que viene; tal vez las cuasimonedas. En las próximas horas, \r\n\r\ncomo adelantó LA NACION el lunes pasado,\r\n\r\n es muy probable que \r\n\r\nel país vuelva a caer en default. \r\n\r\nCasi todos los factores de esta dinámica se deben al coma inducido (Krugman) por el que el país optó ante la pandemia. Agravado por las comorbilidades propias: una recesión preexistente y altísima inflación. La incógnita frente a este paisaje es si en el corazón del gabinete tienen una imagen de la Argentina que hay que construir una vez que la peste haya cedido. El Gobierno cuenta con dos ventajas inestimables. Una es el impresionante fortalecimiento del liderazgo presidencial. Hay que remontarse, ahora sí, al Kirchner de 2004 para encontrar semejantes porcentajes de adhesión. La otra es una plasticidad política sin antecedentes para imaginar reformas de largo plazo. Es paradójico, pero el virus dotó a Fernández de una de esas catástrofes que la Argentina necesita para aceptar grandes reformulaciones. Más allá de los impuestos de emergencia, él podría emprender un rediseño tributario que discuta impuestos malsanos, como las retenciones, Ingresos Brutos, débitos bancarios, etc. La reforma laboral se está haciendo sola, por impulso de empresarios y sindicalistas que temen terminar de caer en el abismo. El Estado tendrá más derecho a proponerles cambios productivos, porque en la etapa que viene habrá más protección. Algunos ministros se animan a confesar que están gestionando la crisis, sin mayor inconveniente, con la mitad del personal de su cartera. Las cuasimonedas, con su reaparición imaginaria, además de dejar pesos disponibles para comprar dólares, ocasionarían un perjuicio adicional: bloquearían una discusión inevitable sobre los gastos provinciales. Hay distritos donde el salario estatal supera al privado en 30%. Y no son distritos ricos. Entre las ventajas para abrir esta agenda, está que el Fondo Monetario es más propenso a financiar una salida. Como venían reclamando algunos economistas -Alfonso Prat-Gay fue de los primeros, en Financial Times-, Kristalina Georgieva anunció ayer que en las próximas horas pedirá a los gobernadores del FMI un respaldo para lanzar un paquete de ayuda internacional excepcional, por el monto y por el modo de otorgamiento. Georgieva citó a T.S. Eliot: \"April is the cruelest month\". Abril es el mes más cruel. No se sabe hasta cuándo habrá de extenderse la crueldad. Por eso Fernández debe montar su Plumerillo."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/la-corte-ante-la-encrucijada-de-responder-al-pedido-de-cristina-nid2354711","date":"16  de abril de 2020","title":"La Corte, ante la encrucijada de responder al pedido de Cristina Kirchner","abstract":"La vicepresidenta le pidió que avale una sesión remota en el Senado","author":"Paz Rodríguez Niell","key_words":"","body":"El escrito llegó ayer por la mañana a la mesa de entradas de la Corte Suprema.\r\n\r\n La vicepresidenta Cristina Kirchner \r\n\r\nle pidió al máximo tribunal que avalara la posibilidad de que el Senado sesione de manera remota, por teleconferencia, \r\n\r\nante el avance del coronavirus. \r\n\r\nEl expediente lo tiene ahora el secretario de feria, Damián Font, y \r\n\r\nla Corte no tiene fecha prevista para su tratamiento. Así lo informaron a LA NACION fuentes judiciales. A pesar de la feria, los ministros tienen planes de resolver algunos casos en los próximos días. En la lista hay casos tributarios y jubilatorios. Hasta anoche, el escrito que presentó la vicepresidenta no estaba en ese temario. El planteo de Cristina Kirchner es una \"acción declarativa de certeza\". Solicita que la Corte \"de modo urgente y mediante un trámite sumarísimo\" declare si es constitucionalmente posible que el Senado sesione \"mediante medios digitales\". Lo primero a resolver es si va a intervenir solo el presidente de la Corte, Carlos Rosenkrantz, como juez de feria, o si lo hará todo el tribunal. Todo indica que participarán los cinco. Lo que Cristina Kirchner le está pidiendo al tribunal es algo que la Corte no hizo jamás. La Constitución Nacional establece cuáles son los asuntos de \"competencia originaria\" (no por apelación) del alto tribunal y este no es uno, advertían ayer funcionarios de distintas vocalías. La vicepresidenta espera que la Corte se pronuncie sobre los alcances del artículo 30 del Reglamento del Senado, que dice que \"los senadores constituyen Cámara en la sala de sus sesiones y para los objetos de su mandato, salvo en casos de gravedad institucional\" y que le diga por adelantado que en este caso sí puede sesionar en forma remota, antes incluso de que alguien cuestione ante la Justicia ese método. Cristina Kirchner sustenta su pedido en la \"excepcionalísima circunstancia\" de pandemia que atraviesan el país y el mundo. \"No hay duda alguna de que las actuales circunstancias revisten una gravedad institucional como no se ha conocido en el mundo. Nunca. Y en el caso puntual sometido a vuestro conocimiento, refiere ni más ni menos a la posibilidad de funcionamiento mismo de uno de los tres poderes que conforma el Estado argentino\", afirmó."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/gonzalez-garcia-dijo-seria-inmanejable-estallido-conurbano-nid2354649","date":"15  de abril de 2020  • 20:58","title":"Coronavirus en la Argentina: Ginés González García dijo que \"sería inmanejable\" un brote en el conurbano","abstract":null,"author":"Gustavo Ybarra","key_words":"","body":"El ministro de Salud, \r\n\r\nGinés González García\r\n\r\n, reconoció ante una comisión del Senado\r\n\r\n su temor ante un posible estallido de la \r\n\r\n\r\npandemia del coronavirus\r\n\r\n\r\nen el conurbano bonaerense,\r\n\r\n escenario que, aventuró, podría convertirse en \r\n\r\n\"inmanejable\"\r\n\r\n. González García expuso por videoconferencia ante la Comisión de Salud del Senado durante tres horas en las se mostró conforme con el operativo desplegado por el Gobierno desde que se declaró la pandemia, pero en el que evitó caer en posturas triunfalistas.  \"No digo que vamos bien, digo que vamos menos mal que otros países\", \r\n\r\nfue una de las frases que dejó el ministro durante su exposición, en la que reiteró muchos de los datos ya conocidos sobre la pandemia.  Fue casi en el final de la audiencia cuando el ministro mostró su temor por la posible expansión del coronavirus en los grandes centros urbanos y, en particular, en el conurbano bonaerense. \"La magnitud del conurbano hace que le tengamos miedo, que sea inmanejable\", reconoció González García.\r\n\r\n Y si bien dijo que se trataba de \"dos universos diferentes\", por el universo poblacional de cada distrito, el funcionario admitió que \"claramente empieza a haber más casos\" en la provincia de Buenos Aires que en la Capital. \"El drama es el gran Rosario, el gran Córdoba y el gran Buenos Aires, porque su principal problema es la magnitud del problema, y eso no es poco\", sentenció González García. En otro pasaje de su presentación, el funcionario se permitió disentir con los que sostienen que el pico de la pandemia en el país llegará a mediados del mes próximo. \"Creo que va a venir más tarde\", dijo. No obstante, aclaró que \r\n\r\n\"no se puede mantener una cuarentena eternamente\"\r\n\r\n, tras lo cual dijo que empieza a trabajarse con las provincias para tratar de levantar de manera gradual el aislamiento social obligatorio. Al respecto, informó que en la evaluación se usarán varios parámetros, como el grado de circulación del virus, el criterio geográfico y el tipo de actividad económica. Sin embargó, acto seguido, agregó: \"No hay ninguna receta, si esto se descontrola va a haber que volver a frenar\". Ante la insistencia de los senadores por saber sobre la extensión que tendrá la cuarentena, González García mostró sus dudas: \"¿Cuándo? No sé: esto es ensayo y error. Si me preguntan a mí, hay que ceder de a poquito\". Por otra parte, el ministro aseguró que de las 8500 plazas de terapia intensiva de todo el país \"hay más de 4200 camas que están vacías\", dispuestas para enfrentar el pico de la pandemia. El funcionario adjudicó esa tasa del 50% de disponibilidad a la suspensión de cirugías e intervenciones que no revisten el carácter de urgente y a la caída en la tasa de accidentes de tránsito provocada, precisamente, por la menor actividad como consecuencia de la cuarentena. \"Sin cantar victoria, sin ninguna euforia de triunfo, el sistema tiene hoy una capacidad de respuesta que no tenía hace dos meses\", agregó. Tal como había dicho hace dos semanas ante la Comisión de Salud de Diputados, el ministro volvió a calcular \"en diez o doce días\" el tiempo en el que estarían llegando medio millón de test que compró el Estado. En su exposición inicial, antes que de algún senador le mencionara el tema, González García se preocupó por calificar como bueno el nivel de testeos que se vienen realizando por día y destacó que se ha descentralizado la realización de esas pruebas. \"Hoy el Malbrán hace solo el 19% de los test\", precisó, para defender su postura. \"El porcentaje de positividad (sic) es del 11,6%; con esto quiero decir que cuando uno hace uso racional de los recursos y tiene una tasa de diez o cercana a diez, eso implica que está haciendo bien las cosas\", dijo. En el final, el ministro sorprendió al reconocer que la batalla contra el dengue \"es una lucha de muchos años que venimos perdiendo\", tras lo cual se mostró partidario de cambiar la estrategia de lucha contra esa enfermedad. \"La situación es seria. Creo que hay que cambiar la estrategia del rociado (fumigado) y descacharrado, que sirven, pero hay que hacer algo contra el mosquito o incentivar mucho la investigación de la vacuna porque no alcanzan\", concluyó."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/luis-juez-impuesto-grandes-fortunas-es-hippismo-nid2354650","date":"15  de abril de 2020  • 20:39","title":"Luis Juez, sobre el impuesto a las grandes fortunas: \"Es de un hippismo secundario\"","abstract":null,"author":"","key_words":"","body":"Luis Juez,\r\n\r\n diputado nacional por la provincia de Córdoba, participó esta noche en \r\n\r\nTerapia de Noticias,\r\n\r\n programa emitido por \r\n\r\nLN+,\r\n\r\n y opinó sobre el proyecto de ley que pretende crear un \r\n\r\nimpuesto a los grandes patrimonios.\r\n\r\n\"Lo que voy a decir va a sonar impopular, pero es no conocer absolutamente nada de cómo funciona el aparato productivo en la Argentina\", dijo el diputado. Y agregó: \"Es de un hippismo secundario\". \"Con el bolsillo de los otros son todos progresistas\", opinó Luis Juez sobre cómo el gobierno nacional hace frente a la \r\n\r\ncrisis económica\r\n\r\n mediante la creación de \r\n\r\nimpuestos.\r\n\r\n \"Yo no lo voy a pagar ese impuesto. Pero sí soy un hombre de una provincia productora, la que banca el clientelismo político\", sumó el diputado. Y agregó: \"Hay tipos que toman créditos para pagar sueldos, que por ahí los tratan de miserables\". En relación a la gestión de \r\n\r\nAlberto Fernández\r\n\r\n frente a la \r\n\r\npandemia \r\n\r\nde \r\n\r\ncoronavirus \r\n\r\nen el país, Juez afirmó que le da \"tranquilidad\". \"Actuó con energía y prontitud. Tomó medidas acertadas. En este tema, el Gobierno lo ha hecho bien\", afirmó el diputado. \"Tenemos que pensar, aprovechando la ventaja, cómo vamos retomando la actividad\", manifestó. \"Hay que pensar una forma inteligente de ver cómo trabajamos en los sectores más vulnerables. La situación económica nos está paralizando\", sentenció. \"El Gobierno debería animarse a hacerse asesorar con un gabinete ampliado de tipos que ayuden a pensar cómo ponemos en funcionamiento el aparato productivo que no sea metiéndoles la mano en el bolsillo a los mismos de siempre\", finalizó."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/es-sostenible-cuarentena-nid2354594","date":"15  de abril de 2020  • 20:19","title":"¿Es sostenible la cuarentena?","abstract":null,"author":"Tato Young","key_words":"","body":"A continuación, la desgrabación de sus principales conceptos: "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/impuesto-riqueza-dos-razones-presidente-apoyo-proyecto-nid2354611","date":"15  de abril de 2020  • 18:56","title":"Impuesto a la riqueza: las dos razones por las que el Presidente apoyó el proyecto de Máximo Kirchner","abstract":null,"author":"Gabriel Sued","key_words":"","body":"La reunión que mantuvieron ayer en Olivos \r\n\r\nAlberto Fernández\r\n\r\n y \r\n\r\nMáximo Kirchner\r\n\r\n, para hablar de un impuesto extraordinario a los grandes patrimonios, fue a pedido del Presidente. Él llamó a su jefe de bloque en Diputados para invitarlo a la residencia y conversar. Después de seguir la discusión de lejos durante algunas semanas, el jefe del Estado decidió involucrarse y explicitar, en lenguaje político, el respaldo a la propuesta de su jefe de bloque en Diputados: el equipo de prensa presidencial comunicó el encuentro y difundió las fotos. Los voceros de Máximo Kirchner habían mantenido silencio. Si bien manifestó en varias oportunidades que conceptualmente estaba de acuerdo con la propuesta, \r\n\r\nFernández siempre advirtió que era \"un tema del Congreso\"\r\n\r\n. Traducción: él no iba a cargarse la discusión al hombro, como si tenía pensado hacer, antes de la explosión de la epidemia del coronavirus, con otros temas del Congreso, como la legalización del aborto. \"Todavía tenemos mucho trabajo por delante para controlar la epidemia\", respondió el Presidente, para explicar esa distancia. El cuidado de los vínculos con la oposición le impedían estar en la primera línea de la batalla política. La acumulación de urgencias financieras y la necesidad de adecuar el proyecto a su pensamiento resultaron, según dicen en el entorno presidencial, factores determinantes para que Fernández decidiera llevar el tema a la sala de reuniones de la Jefatura de Gabinete, en Olivos, sede de las últimas grandes decisiones del Gobierno. El ministro de Economía, \r\n\r\nMartín Guzmán\r\n\r\n, y el diputado\r\n\r\n Carlos Heller\r\n\r\n, completaron el elenco de la reunión, que duró casi dos horas. El Presidente y su ministro no se limitaron a escuchar, está claro. \"La recaudación se está desplomando. Todo lo que se pueda aportar desde el Congreso, bienvenido sea\", dijo la semana pasada el Presidente, en su despacho de Olivos, cuando lo consultaron sobre el proyecto en el que estaban trabajando Máximo Kirchner y Heller, presidente de la Comisión de Presupuesto de Diputados. Esa situación hizo que Fernández mirara cada vez con mejores ojos la iniciativa. Para entonces, ya se había despejado un obstáculo importante. El proyecto no apuntaría a los sujetos que ingresaron en el blanqueo de 2016, como informó\r\n\r\n el periodista Horacio Verbitzky\r\n\r\n, el 5 de abril, sino que gravaría de manera extraordinaria a los grandes patrimonios, en línea con iniciativas que se analizan en distintos países avanzados. Fernández no estaba de acuerdo con la primera opción. El Presidente y Máximo Kirchner conversaron en varias oportunidades del proyecto antes de la reunión de ayer. Fernández y su jefe de bloque en Diputados hablan casi todos los días, del impacto de la crisis, de las medidas para combatirla, de todo. \r\n\r\nCristina Kirchner\r\n\r\n también estaba al tanto de la idea y había dado su apoyo. Con eso tiene que ver el planteo que presentó anteayer ante la Corte Suprema para avanzar con una sesión no presencial. En la Casa Rosada y en el Instituto Patria aseguran que la vicepresidenta no es la autora de la iniciativa, ni la gestora del respaldo presidencial. Lo cierto es que cuando la Cámara de Diputados o el Senado debatieran el tema, el Gobierno no iba a poder mantener la distancia. Aunque seguirá siendo un proyecto de uno o varios diputados, y no una propuesta del Poder Ejecutivo, el Presidente iba a quedar, aun sin quererlo, en la primera línea de batalla, evaluaron en la residencia de Olivos. Ante esa realidad, Fernández optó por involucrarse para que el proyecto estuviera en sintonía con lo que él está dispuesto a apoyar. La escasez de detalles y el retraso de la presentación de la iniciativa ayudaron a congeniar las ideas. Solo esta mañana, después de la reunión en Olivos, se conocieron los alcances del impuesto que se proyecta: solo 12.000 contribuyentes, con patrimonios superiores a los 3 millones de dólares, quedarán afectados, puntualizó Heller. El tributo, en contra de lo que se dijo la semana pasada, no gravará a las empresas. Una versión más moderada respecto de lo que había trascendido hasta el momento. Si bien Guzmán no habló en público del tema, hizo sus aportes durante la reunión en Olivos. La AFIP también brindará información para darle solidez técnica. Aunque el Presidente no se convertirá en vocero del debate, el proyecto ahora lleva su sello."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/gente-propia-intendentes-nid2354584","date":"15  de abril de 2020  • 18:18","title":"Sobreprecios: Daniel Arroyo se apoya en incondicionales y un intendente para reemplazar a los echados","abstract":null,"author":"Santiago Dapelo","key_words":"","body":"Mientras avanza con la descentralización de la \r\n\r\ncompra de alimentos, Daniel Arroyo\r\n\r\n decidió que una persona de su máxima confianza y un hombre cercano al intendente de Hurlingham, \r\n\r\nJuan Zabaleta,\r\n\r\n ocuparán la Secretaría de Articulación de Política Social que quedó vacante tras el escándalo de la compra de \r\n\r\nalimentos con sobreprecios\r\n\r\n. Erika Roffler, \r\n\r\nquien estaba a cargo de la Unidad Gabinete de Asesores, ocupará el cargo del desplazado Gonzalo Calvo, mientras que \r\n\r\nGustavo Aguilera \r\n\r\nquedará como virtual número dos de esa secretaría y con línea directa con los intendentes del PJ bonaerense. Además, \r\n\r\nMariela González \r\n\r\nquedó como Directora Nacional de Emergencia. Roffler, según describieron fuentes oficiales, trabaja junto a Arroyo desde hace años. \"Tiene experiencia en gestión\", resaltaron cerca del ministro, que así busca dejar atrás la polémica que se generó con la compra de alimentos.  La función más importante de Roffler - que tiene una maestría en Estado y Género (Flacso) y un doctorado en Ciencias Sociales (UBA)- será la de cuidar la espalda del ministro para evitar que la batalla por el control de la plata que distribuye Desarrollo Social en concepto de compra de alimentos y transferencias directas a las organizaciones sociales vuelva a complicar la gestión de Arroyo. Cercano al intendente Zabaleta, de Hurlingham, Aguilera fue presidente del PJ de San Fernando y desde el cambio de Gobierno ocupó la subdirección Ejecutiva de la Agencia Nacional de Seguridad Vial, bajo la órbita del Ministerio de Transporte. De larga trayectoria, fue subsecretario de Tierras durante la gestión de Felipe Solá y presidente de Instituto de la Vivienda con Daniel Scioli. En ese sentido, el ministro, que recibió el respaldo del presidente \r\n\r\nAlberto Fernández\r\n\r\n, ya decidió que \r\n\r\ndescentralizará la compra de alimentos y que dejará de utilizar los intermediarios. Además, el escándalo dejó expuesta una disputa que debe administrar el ministro por el control de territorio y una caja millonaria de unos 60.000 millones de pesos entre los intendentes, especialmente del PJ bonaerense, La Cámpora y las organizaciones sociales."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/obra-publica-nuevo-protocolo-seguridad-ejes-del-nid2354567","date":"15  de abril de 2020  • 17:30","title":"Pese a los pedidos, el Presidente ratificó que mantiene la cuarentena para la construcción","abstract":null,"author":"Santiago Dapelo","key_words":"","body":"No habrá cambios en el corto plazo para el sector de la construcción. El \r\n\r\npresidente Alberto Fernández\r\n\r\n les ratificó a empresarios y sindicalistas que la prioridad es \"preservar la salud\" y los instó a trabajar con los gobernadores para solicitar la flexibilización de la cuarentena para obras puntuales. El Presidente recibió en la quinta presidencial de Olivos a los representantes de \r\n\r\nla Uocra y la Cámara Argentina de la Construcción (CAC)\r\n\r\n durante dos horas. Después de escuchar el estado de situación que atraviesa el sector, el jefe del Estado les explicó que en las actuales circunstancias el problema a resolver es el de la pandemia. A partir de ahora, el sindicato que conduce \r\n\r\nGerardo Martínez\r\n\r\n y la Cámara deberán presentarles a los gobernadores los planes de obras que quieran realizar y serán los mandatarios provinciales los que deberán llevar el reclamo a la Casa Rosada. Durante el encuentro, en el que participaron el jefe de Gabinete, \r\n\r\nSantiago Cafiero; y los ministros Gabriel Katopodis (Obra Pública) y María Eugenia Bielsa (Vivienda); Gerardo Martínez (Uocra) y Julio César Crivelli, Iván Szczech y Gustavo Weiss, por la CAC\r\n\r\n, el Presidente se mantuvo siempre en la misma posición. \"Una vez que esto pase voy a ser el primer promotor de la obra pública y la privada\", les dijo Fernández según testigos de la reunión, e incluso dio ejemplos de empresas que abrieron y tuvieron que cerrar rápidamente por un contagio de coronavirus. Como dice en cada presentación pública, el Presidente está decidido a mantener el aislamiento obligatorio para los emprendimientos privados para que la mayor cantidad de gente posible cumpla con la cuarentena hasta el 26. Mientras esto ocurre, en medio de una profunda crisis económica, la apuesta del jefe del Estado está focalizada en la reactivación de las obras públicas como herramienta de reactivación. Como adelantó \r\n\r\nLA NACION\r\n\r\n, en este listado se encuentran los 12 hospitales modulares -ocho situados en el conurbano y cuatro en el interior del país- y los dos hospitales de La Matanza. A ellos se agregarán otras 40 obras centros de salud de todo el país. También se retomará la construcción de acueductos, rutas, cloacas, entre otras obras que tienen por características que se realizan al aire libre. El plan de obras garantizará \"el cuidado de los trabajadores\" con medidas de distanciamiento social y salubridad para evitar contagios. Otro de los puntos clave que se habló en el encuentro fue el pedido para que las empresas mantengan los puestos de trabajo. En esto trabajó en las últimas tres semanas el ministro de Obra Pública, Gabriel Katopodis, con Gerardo Martínez, de la Uocra, y los representantes de la CAC. El Presidente repasó todas las herramientas que las firmas tienen a disposición para no despedir gente. Los gremialistas y empresarios además le presentaron al mandatario un protocolo con nuevas medidas de seguridad para los trabajadores de la construcción, de obra pública y privada, para evitar los contagios. En el documento, al que obtuvo acceso \r\n\r\nLA NACION\r\n\r\n, se establece que se \"realizará un estricto control de las personas que ingresen a la obra\". Además, en el ingreso principal de obra se interrogará al trabajador sobre la existencia de alguno de los síntomas (tos, decaimiento y dificultad respiratoria) y se le tomará la temperatura corporal. El equipo encargado de la tarea de control de ingreso debe estar equipado con un traje tipo Tyvek, máscara facial, barbijo y guantes de látex."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/rechazan-liberar-al-hijo-baez-nid2354563","date":"15  de abril de 2020  • 17:27","title":"Coronavirus en la Argentina: rechazan liberar al hijo de Lázaro Báez, que pidió salir de la cárcel por la pandemia","abstract":null,"author":"Hernán Cappiello","key_words":"","body":"La Justicia rechazó otorgar la libertad a Martín Báez\r\n\r\n, hijo del empresario santacruceño \r\n\r\nLázaro Báez\r\n\r\n, quien está detenido siendo juzgado por lavado de dinero y \r\n\r\npidió salir de la cárcel \r\n\r\na raíz de la \r\n\r\npandemia del coronavirus\r\n\r\n. La decisión es de los jueces Néstor Costabel, María Gabriela López Iñiguez y Adriana Palliotti, del Tribunal Oral Federal N° 4, que entendieron que no hay motivo para otorgar a Báez \r\n\r\nni la excarcelación ni la prisión domiciliaria\r\n\r\n. Martín Báez es el mayor de los hijos varones de la familia y el que tuvo más protagonismo en el emporio de empresas del\r\n\r\n Grupo Austral\r\n\r\n, por su rol como director en Austral Construcciones SA y como presidente de la constructora Loscalzo y de Curto Construcciones SRL. También se desempeñó como director de Kank y Costilla SA y como socio de su padre en Valle Hermoso SRL. Cobró notoriedad al aparecer en el video de la financiera SGI junto al contador Daniel Pérez Gadín y miles de dólares.  Los jueces dijeron que Báez no había hecho \r\n\r\nningún planteo novedoso para conmover el criterio\r\n\r\n que ya había adoptado el tribunal con anterioridad y que se encuentra apelado ante los jueces de la Sala IV de la Cámara de Casación Penal. En ese sentido, señalaron que la única cuestión que aparece como nueva era la situación de la pandemia del coronavirus y la alegada afirmación de la defensa de Báez de que corría peligro en la cárcel. Pero, acto seguido, destacaron que \r\n\r\nno padece ninguna enfermedad\r\n\r\n ni está entre las personas que integran los \r\n\r\ngrupos de riesgo. Los jueces señalaron que el Servicio Penitenciario Federal informó ayer sobre la puesta en práctica de protocolos para evitar que la enfermedad afecte a los detenidos, por lo que no hay razón para pensar que Báez este en riesgo.  Además, rechazaron el argumento de que su detención afecta la vinculación con su familia, porque si bien es cierto que las visitas están suspendidas para evitar contagios, el Servicio Penitenciario Federal está realizando videollamadas entre los presos y sus parientes para superar el distanciamiento social que impone la cuarentena. La defensa de Báez trató de acogerse también a los argumentos de la última acordada de la Cámara Federal de Casación, que recomendaba otorgar al libertad a los presos en prisión preventiva por delitos no violentos. Pero en ese sentido los jueces señalaron que los hechos que se le imputan a Báez no son de \"escasa lesividad\" ya sea por la pena y las implicancias del hecho, además de que existen tratados internacionales que obligan a la Argentina a la \"prevención y sanción de hechos constitutivos de lavado de activos\". Dijeron los jueces que con Báez hay \"riesgos procesales significativos\", su prisión preventiva no está vencida y la propia Casación señaló que se debe \"meritar con extrema prudencia y carácter sumamente restrictivo la aplicabilidad de las disposiciones en el caso de los delitos graves\". En su caso, el lavado de dinero fue así considerado por los jueces en consonancia con la Convención Internacional contra la Delincuencia Organizada Trasnacional y las recomendaciones del GAFI."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/massa-impuesto-riqueza-hay-mesa-coordinacion-ejecutivo-nid2354543","date":"15  de abril de 2020  • 16:36","title":"Coronavirus en la Argentina: ante empresarios, Massa se distanció del proyecto sobre el impuesto a la riqueza","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CÓRDOBA.- El presidente de la Cámara de Diputados, \r\n        \r\n        \r\nSergio Massa\r\n\r\n        \r\n\r\n , se distanció del \r\n\r\nproyecto que Carlos Heller presentará y que propone gravar con un impuesto extraordinario los grandes patrimonios y las ganancias millonarias tanto de las personas físicas como de las empresas\r\n\r\n. \"No hay nada presentado alrededor de ese tema; hace diez días que circulan borradores hasta como \r\n\r\nfake news\r\n\r\n. Más allá de la iniciativa que puede tener uno o un grupo, hay un conjunto de ideas que tienen que ver con incentivos fiscales a las empresas.Hay una mesa de coordinación con el Poder Ejecutivo\", describió. Massa fue el orador principal en una videoconferencia organizada por la Fundación Mediterránea, en reemplazo del almuerzo previsto con anterioridad. Participaron 156 empresarios por Zoom, quienes centraron sus consultas en temas económicos. Sobre el impuesto proyectado -que cuenta con el visto bueno del presidente \r\n        \r\n        \r\nAlberto Fernández\r\n\r\n        \r\n\r\n -, Massa insistió en que ni esa carga ni \"ningún mecanismo de cambio de reglas de juego va a ser definido solo por el Parlamento; nada se hará a tontas y a locas; estamos en emergencia, hay que tener una mirada global. Trabajamos en coordinación permanente con el Poder Ejecutivo\". Admitió que las primeras medidas de paliativo a la crisis por la pandemia estuvieron diseñadas para un lapso de 45 días y pretendían \"establecer un sistema de rescate para sostener el sistema de trabajo y el consumo que representa 75% del PBI, por eso el refuerzo a los sectores más vulnerables para que no se terminara generando una situación de desborde o de dificultades sociales en áreas metropolitanas\". Ahora esos plazos alcanzarían los 120 días. Massa confirmó que mañana el ministro \r\n\r\nMartín Guzmán hará la oferta a los bonistas privados\r\n\r\n: \"Eso definirá el marco macroeconómico, una vez definido ese paraguas macroeconómico viene la etapa de concentrarse en la micro, en dar certezas desde lo económico y lo fiscal\". En el arranque de la reunión, enfatizó que es errada la idea \"que está como instalada\" de que el Congreso \"está cerrado\". Argumentó que en los últimos 15 días nueve ministros visitaron a los legisladores y que ya está prácticamente lista la plataforma para garantizar sesiones y reuniones de comisiones. \"La tarea, en esta coyuntura, está más enfocada en el control, en la rendición de cuentas ya que el Poder Ejecutivo asume la mayor responsabilidad en la batalla sanitaria y en la económica\", dijo. Reconoció que en esta etapa son las provincias -que \"no pueden emitir\"- las que más dificultades para afrontar sus gastos tienen e indicó que el país debe \"darse un debate serio\" porque hay superposición de funciones y de impuestos, entonces la discusión \"no solo debe ser sobre gasto e inversión, sino sobre la responsabilidad\" que cada uno asume."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-dirigente-uom-dio-positivo-cupula-nid2354489","date":"15  de abril de 2020  • 13:32","title":"Coronavirus en la Argentina: un dirigente de la UOM dio positivo y la cúpula entró en cuarentena","abstract":null,"author":"","key_words":"","body":"Un dirigente de la \r\n\r\nUnión Obrera Metalúrgica\r\n\r\n (UOM) \r\n\r\ndio positivo\r\n\r\n en un test de \r\n\r\ncoronavirus\r\n\r\n y \r\n\r\nla cúpula del gremio\r\n\r\n que conduce \r\n\r\nAntonio Caló\r\n\r\n entró en cuarentena. Se trata de \r\n\r\nAbel Furlan\r\n\r\n, jefe de la delegación Zárate-Campana del sindicato, según pudo confirmar \r\n\r\nLA NACION.\r\n\r\n El gremialista permanece internado en el Hospital Vandor de la localidad de Campana, donde \r\n\r\nasistió\r\n\r\n tras sentir un \"malestar\". No había tenido síntomas compatibles con el Covid-19, según consignó el portal Campana Noticias. Furlan fue diputado nacional del kirchnerismo hasta diciembre pasado. \"El compañero Abel Furlan dio positivo en el análisis de coronavirus. En estos momentos se encuentra aislado\", informó una delegación del gremio a través de las redes sociales. Y agregó: \"Le comunicamos a la familia metalúrgica esta noticia y le pedimos a Dios por su pronta recuperación. ¡Cuidémonos entre todos, compañeros!\". El entorno del sindicalista también permanece aislado. En tanto, \r\n\r\nla cúpula del gremio que lidera Caló entró en cuarentena\r\n\r\n ya que habían estado en contacto con Furlan. Caló \r\n\r\nparticipó el martes pasado de una reunión\r\n\r\n de más de dos horas con altos funcionarios y empresarios en la Casa Rosada. Estuvieron, entre otros, el jefe de Gabinete, \r\n\r\nSantiago Cafiero\r\n\r\n, el ministro de Trabajo, \r\n\r\nClaudio Moroni\r\n\r\n; el ministro de Transporte, Mario Meoni; el ministro de Desarrollo Productivo, Matias Kulfas; el secretario de Asuntos Estratégicos, Gustavo Beliz; la secretaria de Acceso a la Salud, \r\n\r\nCarla Vizzoti\r\n\r\n y la vicejefa de Gabinete, Cecilia Todesca. También participaron de ese encuentro los sindicalistas \r\n\r\nHéctor Daer\r\n\r\n (Sanidad); Carlos Acuña (Estaciones de Servicio), Gerardo Martínez (Uocra); y los empresarios Miguel Acevedo, Daniel Funes de Rioja, Jorge Di Fiori y Eduardo Eurnekian, entre otros."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-alberto-fernandez-la-matanza-nid2354487","date":"15  de abril de 2020  • 13:11","title":"Coronavirus en la Argentina: refuerzan con Gendarmería los controles en La Matanza por la cuarentena","abstract":null,"author":"Jaime Rosemberg","key_words":"","body":"El presidente \r\n\r\nAlberto Fernández\r\n\r\n llevó hoy a La Matanza su \r\n\r\ndecisión de reforzar los controles para impedir un relajamiento de la cuarentena\r\n\r\n en el combate directo a la expansión del \r\n\r\ncoronavirus \r\n\r\nen el territorio más poblado del país. \"No bajen los brazos, sean firmes en exigirle a la gente que se quede en sus casas\", dijo el Presidente, en la escuela de Gendarmería Guemes, y ante gendarmes formados, guardando distancia y con barbijos puestos. En ese distrito, uno de los más calientes del conurbano, es donde -como en otros sectores clave de la provincia- los funcionarios reconocen un relajamiento en el cumplimiento de la cuarentena obligatoria, prevista en principio hasta la medianoche del domingo 26 de abril. Tal como lo anunció el Presidente, el número de gendarmes pasará de 90 a 250, para \"reforzar la seguridad en el marco de la pandemia\", según informaron desde el Ministerio de Seguridad que encabeza \r\n\r\nSabina Frederic\r\n\r\n, presente en el acto, del que también participaron el gobernador bonaerense \r\n\r\nAxel Kicillof \r\n\r\ny el intendente local,\r\n\r\n Fernando Espinoza. \"Hemos logrado triplicar el número de gendarmes en el distrito más populoso de la provincia de Buenos Aires\", dijo el primer mandatario, que en la primera parte de su discurso-de tan sólo seis minutos-agradeció a las fuerzas de seguridad por su tarea durante el desarrollo de la cuarentena. \"Todos los días salen a la calle, se arriesgan al contagio, se exponen como cada hombre y mujer de la salud que trabaja tratando de socorrer a los que lo necesitan, como los que abren comedores y merenderos en estos barrios para acercar su solidaridad a los argentinos.\", dijo el Presidente, quien-aseguran en su entorno-está \"muy contento\" con la actuación de todas las fuerzas de seguridad, y la inexistencia de \"abusos\" en sus tareas de control. \"Estamos haciendo un enorme esfuerzo, y hasta acá con resultados que nos dan tranquilidad. Estamos haciendo lo que hay que hacer, en el camino correcto, pero falta mucho\", sostuvo el Presidente, con la intención de sostener la cuarentena obligatoria \"todo lo que se pueda\", según afirman cerca suyo. La decisión de reforzar los controles en esta nueva etapa de la cuarentena, tiene como punto neurálgico a la provincia de Buenos Aires, con crecimiento sostenido de casos (pasó los 600) de coronavirus, y con una perspectiva preocupante. Como anticipó \r\n\r\nLA NACION\r\n\r\n en su edición del lunes, la idea de redoblar controles formó parte de las conversaciones del Presidente con los gobernadores, y también las que Kicillof viene teniendo con intendentes de los 25 distritos bonaerenses que integran el Comité Operativo de Emergencia (COE) junto a autoridades nacionales y provinciales. \"La provincia va a seguir siendo restrictiva en todo lo que se pueda\", afirmó uno de los participantes de esa reuniones. \"No podemos aflojar. Se viene la etapa más complicada, faltan insumos, la economía se está complicando y la gente también se está cansando\", comentaron desde una intendencia clave del conurbano. La multiplicación de casos en la provincia-desde el gobierno porteño critican por lo bajo la decisión de Kicillof de enviar a los casos potenciales a realizar cuarentena en sus hogares en lugar de concentrarlos en hoteles-es prioridad para la Casa Rosada. En su visita a La Matanza-estuvo a fines del mes pasado recorriendo junto a Espinoza uno de los 12 hospitales modulares que se construyeron a toda velocidad con fondos públicos-el Presidente también dejó definiciones en relación a la crisis económica. \"No teman, porque cuando sepan que se están quedando solos, el Estado va a estar al lado suyo. No estamos aquí para dejar caer empresas y dejar argentinos sin trabajo\", expresó el Presidente. Fernández no dejó pasar la ocasión de contestarle de manera elíptica al sector \"duro\" de Juntos por el Cambio, que viene subiendo el tono de sus críticas al Gobierno. \"Nos han llenado de palabras, y nos dejaron en la miseria\", afirmó el Presidente. Por la tarde, a las 17, el primer mandatario tiene previsto recibir a una delegación de la Cámara de la Construcción, encabezada por su presidente \r\n\r\nIván Szcech, \r\n\r\ny representantes de la \r\n\r\nUocra\r\n\r\n. Los empresarios y sindicalistas le presentarán al jefe del Estado un \"protocolo\" sobre desarrollo de tareas en el marco de las \r\n\r\nnormas sanitarias\r\n\r\n requeridas para evitar contagios de la enfermedad infecciosa. La semana pasada, el Gobierno exceptuó, entre otras tantas actividades, a la obra pública -no así a la obra privada- del cumplimiento por parte de los trabajadores del aislamiento social, preventivo y obligatorio, que vence el 26 de abril. A las 18, el jefe del Estado mantendrá una \r\n\r\nreunión con el titular del Banco Nación, Eduardo Hecker,\r\n\r\n también en la residencia de Olivos."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-gobierno-avanza-plan-eliminar-intermediarios-nid2354456","date":"15  de abril de 2020  • 12:27","title":"Coronavirus en la Argentina: tras los sobreprecios, el Gobierno avanza con un plan para eliminar a los intermediarios en la compra de alimentos","abstract":null,"author":"Maia Jastreblansky","key_words":"","body":"\"No puede ser que alguien se le plante al Estado y le diga: 'No te vendo si no me pagás lo que yo quiero\". En reacción al \r\n\r\nescándalo por la compra con sobreprecios en el Ministerio de Desarrollo Social, \r\n\r\n\r\nAlberto Fernández\r\n\r\n quiso dar un enérgico y estratégico mensaje y convocó a Olivos, en plena tarde de sábado, \r\n\r\nal dueño de la productora de alimentos más grande de la Argentina, Luis Pérez Companc. El Presidente quería escuchar de boca del titular de Molinos Río de la Plata \r\n\r\n\r\npor qué empresas como la suya y otras compañías alimenticias tradicionales del país \r\n\r\nnunca se presentan a las licitaciones del Estado.\r\n\r\n Pérez Companc se lo resumió en dos argumentos. El primero, que el Gobierno paga con meses de demora. El segundo, que convertirse en proveedor del Estado conlleva una exposición legal y mediática, como ya se verificó en otros rubros, como la construcción.  Es por el riesgo comercial y por el riesgo reputacional,\r\n\r\n explicó el empresario, que los productores de alimentos no quieren involucrarse en la burocracia estatal. Eso no significa, además, que no vendan sus productos. Porque este estado de cosas habilitó la aparición de \r\n\r\nintermediarios o \"bolseros\" de alimentos\r\n\r\n, que son los que en la práctica participan de las contrataciones y se cartelizan, encareciendo los costos. La compra de alimentos en emergencia por valores hasta 50% más altos que los Precios Máximos fijados por el Gobierno expuso a toda luz este sistema. Para \"salir por encima\" del escándalo, en esa cita de sábado con Pérez Companc, Fernández hizo una doble jugada. De un lado, le ordenó al ministro de Desarrollo Social, \r\n\r\nDaniel Arroyo, \r\n\r\nque estaba presente en Olivos, que avanzara junto a la Jefatura de Gabinete\r\n\r\n en un nuevo mecanismo de compras de alimentos\r\n\r\n para que la convocatoria sea atractiva para los productores. Del otro, \r\n\r\ncomprometió a Pérez Companc\r\n\r\n a que su firma y otras del rubro, que se nuclean en la Coordinadora de las Industrias de Productos Alimenticios (Copal), participen de las compras del Estado. El encuentro fue sellado con una foto oficial. En un comunicado de Presidencia, se puso una cifra y se habló de \"la posibilidad de que el Estado, que adquiere \r\n\r\n12 millones de toneladas\r\n\r\n de alimentos para distribuir, pueda comprarlos sin intermediarios y directamente a los productores\". A partir de la orden presidencial, según pudo reconstruir \r\n\r\nLA NACION,\r\n\r\n Arroyo mantuvo comunicaciones ayer y anteayer con \r\n\r\nDaniel Funes de Rioja, \r\n\r\ntitular de la Copal e interlocutor frecuente del Gobierno como miembro de la UIA, para avanzar de ambos lados del mostrador. El funcionario se comprometió a hacer modificaciones para acelerar los pagos del Estado a los proveedores y para introducir mecanismos de transparencia. El empresario se comprometió a transmitir la decisión oficial a las compañías nucleadas en la Copal para convencerlas de que se inscriban como proveedoras del Estado (hoy la mayoría no lo son). El Gobierno trabaja en una nueva reglamentación para que el Estado agilice las cadenas de pagos en las compras de alimentos y para fijar precios máximos mayoristas más claros. Ahora, los organismos del Estado solicitan precios testigo a la Sigen, que en ocasiones son más elevados que los precios máximos que fijó la Secretaría de Comercio Interior. En la compra de alimentos del Ministerio de Desarrollo Social, que terminó con la desvinculación de 14 funcionarios, se pagó más caro que ambos valores de referencia. Por otro lado, tal como informó \r\n\r\nLA NACION\r\n\r\n, \r\n\r\nla Jefatura de Gabinete trabaja en una resolución para sumar pautas de transparencia\r\n\r\n a las compras directas que se hacen en la emergencia por el coronavirus. La normativa introduciría un cotejo previo de un comité integrado por la Oficina Anticorrupción, la Sigen y la subsecretaría de Fortalecimiento Institucional. La publicación en el Boletín Oficial, pudo saber este medio, es inminente. Entre las opciones que se evaluaron figuró que en las compras directas se firme un \"pacto de integridad\", donde las empresas y los funcionarios declaren que no incurrirán en conflicto de interés. Ese \"pacto\" funcionaría solo como una herramienta disuasiva. Otra herramienta bajo análisis fue la de instrumentar una mayor publicidad de la contratación con el objetivo de que se presenten más oferentes en un corto período de tiempo, y aumentar así la compulsa de precios. Por último, se podría abrir un canal de denuncias para que cualquier ciudadano reporte una eventual irregularidad."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-patricia-bullrich-impuesto-patria-no-es-nid2354460","date":"15  de abril de 2020  • 11:59","title":"Coronavirus. Patricia Bullrich, contra el \"impuesto Patria\": \"No es momento de aumentar impuestos, se deberían bajar\"","abstract":null,"author":"","key_words":"","body":"La titular del PRO, Patricia Bullrich, afirmó hoy que\r\n\r\n \"en este momento el Estado tiene que poner dinero y no sacarlo\"\r\n\r\n, al expresar su rechazo al proyecto \r\n\r\nimpulsado por el kirchnerismo\r\n\r\n para establecer un impuesto por única vez a las grandes fortunas. \"No coincidimos en que sea momento de aumentar impuestos; al revés, se deberían bajar, postergar servicios, postergar pagos\"\r\n\r\n, dijo Bullrich esta mañana en declaraciones a radio Continental. En ese marco, al ser consultada sobre el proyecto de ley a las grandes fortunas que analiza el Gobierno, Bullrich sostuvo que \"en este momento de excepcionalidad todo lo que significa aumento de impuestos es contrario a lo que se está haciendo en el mundo entero\".  \"No estamos de acuerdo en quitarle capacidad o capital a nadie. Como dijo el presidente uruguayo Luis Lacalle Pou, vamos a necesitar que las grandes empresas cuando abran tiren del carro. Es sacarle capacidad a grandes empresas que, a la vez, ayudan a muchas pymes que dependen de ellas\", continuó la ex ministra de Seguridad del gobierno de Mauricio Macri. En el mismo sentido, se pronunció hoy el ex senador y dirigente del PRO Federico Pinedo, quien señaló que, \"sacarle dinero al que puede generar trabajo, es una locura\". \"La parálisis económica nos va a dejar con una caída del producto de entre seis y ocho por ciento. El desempleo puede llegar al 15% de la población activa. De esto se sale con un hiperdesarrollo para que se recupere lo que se ha perdido\", reflexionó Pinedo al hablar con la radio online FutuRöck. \"Es por eso que -continuó- hay que preguntarse cómo salir. Una pregunta puede ser si le podemos pedir más impuestos al que tenga dinero y no produzca, pero sacarle dinero al que tiene que apretar el acelerador y puede generar empleo me parece una locura\". Por otro lado, Bullrich se refirió a las conclusiones del encuentro -vía teleconferencia- que ayer mantuvo la mesa nacional de Juntos por el Cambio. \"Tuvimos una reunión evaluando tres elementos: el cuidado de la salud, el cuidado de las instituciones -y que el estado de excepcionalidad no se convierta en permanente y de un solo poder- y la necesidad de evaluar el nivel de destrucción del aparato productivo\", indicó la ex funcionaria. En ese marco, afirmó que \"el valor de la vida está siempre en un primer lugar, pero uno tiene que saber hasta dónde estamos cuidando la vida si destruimos el aparato productivo, porque va a haber gente que no va a aguantar\". \"La palabra que estamos usando es equilibrio\", enfatizó Patricia Bullrich, quien planteó que son necesarias \"algunas herramientas más para saber cómo es la circulación del virus\" en país. \"Algunos dicen que el pico viene en mayo, otros que viene en junio. Queremos saber cómo es el horizonte que tenemos por delante. Mientras tanto, necesitamos que no solamente un 1% del PBI se vuelque a combatir los efectos de la pandemia, porque con eso no alcanza\", sostuvo. Ayer, luego del encuentro online, la mesa nacional de Juntos por el Cambio, emitió un documento en el que pidió el \"funcionamiento pleno de los tres poderes\" del Estado, especialmente el Congreso. También, advirtió sobre \"el deterioro del tejido productivo del país y de vidas de millones de profesionales, trabajadores, autónomos, monotributistas comerciantes y pequeñas empresas\" en medio de la pandemia del coronavirus."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/impuesto-nid2354448","date":"15  de abril de 2020  • 11:54","title":"Coronavirus en la Argentina: a quiénes alcanzará el impuesto a los grandes patrimonios que impulsa el kirchnerismo","abstract":null,"author":"Laura Serra","key_words":"","body":"El presidente de la Comisión de Presupuesto de la Cámara de Diputados, \r\n\r\nCarlos Heller\r\n\r\n, estimó que el proyecto que propone gravar los grandes patrimonios generará una recaudación entre 3000 y 4000 millones de dólares, la cual estará destinada al afrontar \r\n\r\nla pandemia de coronavirus\r\n\r\n. El legislador anticipó que el nuevo tributo se aplicará sobre fortunas mayores a los 3 millones de dólares y que suman 12.000 las personas físicas que ostentan este nivel de riqueza. \"Este universo significa el 1,1% del total de los contribuyentes del impuesto a los bienes personales, el 0,08% de la población económicamente activa. Es un universo muy acotado\", aclaró Heller, quien ayer, junto con el jefe del bloque del Frente de Todos, \r\n\r\nMáximo Kirchner\r\n\r\n, se reunió con el presidente \r\n\r\nAlberto Fernández\r\n\r\n y el ministro de Economía, \r\n\r\nMartín Guzmán\r\n\r\n. \"El Presidente me dijo que le parecía bien (el proyecto), coincidimos en los objetivos y compartimos los enfoques\", señaló Heller. El diputado precisó que, en principio, este impuesto extraordinario estará dirigido sólo a las personas humanas, no a las empresas. Este es un punto relevante para empezar a calibrar qué apoyos logrará este proyecto en la oposición; cabe recordar que, por tratarse de la creación de un nuevo impuesto, se necesitarán mayorías agravadas en ambas cámaras para ser aprobado. En Juntos por el Cambio, el principal bloque opositor, todas las voces coinciden en rechazar un nuevo gravamen que afecte a las empresas\r\n\r\n, más allá de su envergadura. \"Las empresas son las que van a traccionar a la economía hacia la salida de la crisis cuando la pandemia amaine\", sostienen. Sin embargo, si se trata de un impuesto extraordinario aplicado sólo a las grandes fortunas de las personas humanas (no empresas), el discurso cambia. \"Si el oficialismo hace explícita esta diferencia en el proyecto sería mucho mejor. Si es así tiene lógica debatir una iniciativa que grave a las grandes fortunas siempre que quede bien claro que se aplicará sobre personas físicas a partir de un umbral bien alto y sin afectar a las empresas, que ya están en una situación de crisis\", enfatizó el diputado Alejandro Cacace, miembro de la Comisión de Presupuesto y Hacienda. Heller precisó que el gravamen, de carácter extraordinario, \"sería progresivo\" y que las alícuotas se aplicarían por tramos que rondarían entre el 2 y el 3,5%, acorde a la magnitud del patrimonio. Señaló que la base de datos sobre la que elabora la iniciativa \"es suficientemente confiable\" pues está fundamentada sobre las declaraciones presentadas por los contribuyentes del impuesto a los bienes personales. Negó que haya recibido datos de la AFIP para su confección. \"La recaudación de este impuesto extraordinario no irá a rentas generales, sino a afrontar la pandemia de coronavirus\", insistió Heller, quien detalló que los recursos, según el borrador del proyecto, se destinarán \"a la compra y /o fabricación de equipamiento médico, de elementos de protección y medicamentos y cualquier otro insumo crítico para la prevención y asistencia sanitaria vinculada a la pandemia del Covid19\". También, \"a reforzar la transferencia a personas que hayan perdido sus ingresos por la crisis a fin de mejorar su situación social e impulsar el consumo\". \"Si los recursos alcanzan, se prevé destinar parte de la recaudación a subsidios para las empresas Pyme más afectadas por los efectos económicos de la pandemia con el objetivo de sostener el empleo y las remuneraciones de sus trabajadores\", enfatizó Heller. El presidente de la Comisión de Presupuesto insistió en que esta iniciativa \"no tiene nombres propios\" ni significa \"una persecución contra nadie\". De todas maneras, no descartó que más adelante se impulse una iniciativa destinada a gravar las \"grandes ganancias\" de las empresas, aunque admitió que aún no tiene lista la base de datos sobre la cual definir el universo de aportantes. \"Por ahora el proyecto sólo apunta a gravar los patrimonios de las personas humanas. Si llegamos a tiempo podríamos anexar lo del impuesto a las grandes ganancias. Todo dependerá de los tiempos del Congreso, que está resolviendo cómo sesionar de manera virtual\", dijo Heller. En la oposición la intención de gravar con un nuevo impuesto a las empresas genera un rechazo casi unánime. \"Mirando lo que hacen otros países, tan afectados como la Argentina, no hay ejemplo de ningún país que se le ocurra que es una buena idea aumentar impuestos en estos momentos con la caída dramática de la actividad económica\", criticó Prat Gay en declaraciones a TN. \"Lo que hacen todos es proteger a los que están empleados y a los que dan empleo\", agregó. A su vez, los jefes de bloque de diputados de Juntos por el Cambio cuestionaron el pedido de la vicepresidenta Cristina Kirchner a la Corte Suprema para que avale sesiones virtuales del Congreso en el marco de la pandemia del coronavirus y, en una nota dirigida al presidente del cuerpo, Sergio Massa, lo instaron a que agote todos los esfuerzos para que las sesiones que se realicen en la Cámara baja sean presenciales. Cristina Kirchner viene impulsando organizar una sesión virtual en el Senado para tratar el nuevo impuesto. Los líderes parlamentarios de Juntos por el Cambio advirtieron que es una potestad exclusiva del Congreso definir su reglamento de funcionamiento y no corresponde, por lo tanto, acudir a la Corte Suprema para que se pronuncie sobre una facultad que le es ajena. La inquietud de la oposición surgió luego de que Massa anticipara que ya cerró acuerdos con Arsat y con el Registro Nacional de las Personas (Renaper) para avanzar en sesiones virtuales en la Cámara baja."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/eduardo-feinmann-compras-del-estado-lindo-gobierno-nid2354452","date":"15  de abril de 2020  • 11:50","title":"Eduardo Feinmann, sobre las compras del Estado: \"Lindo gobierno de chorros\"","abstract":null,"author":"","key_words":"","body":"Mientras se siguen \r\n\r\nsumándose denuncias por las compras con sobreprecios que realiza el Estado Nacional\r\n\r\n, \r\n\r\nEduardo Feinmann\r\n\r\n cuestionó esta mañana \"la compulsa abreviada de emergencia\" que realizó el Ministerio de Seguridad de la Nación para comprar 2400 kits de protección contra el coronavirus a una monotributista de 20 años. \"Empiezan a aparecer compras irregulares por todos lados. \r\n\r\nPensar que este gobierno cuando llegó decía 'nosotros aprendimos', 'somos distintos', no lo estarían mostrando\r\n\r\n\", reveló el periodista y comentó la denuncia según la cual el ministerio de Seguridad de la Nación, a cargo de la ministra Sabina Frederic, habría realizado una compra con sobreprecios. \"Algunos están haciendo pingües negocios\", denunció Feinmann. \"Hubo una compulsa abreviada de emergencia para la compra directa de 2400 kits de protección contra el coronavirus entre 3 oferentes, y miren qué casualidad, ¿quien ganó? La ganó \r\n\r\nMaría Sol Revah\r\n\r\n, una monotributista de tan solo 20 años, inscripta en la categoría B con un monto máximo de facturación de 300 mil pesos. Y resultó ella la adjudicataria de la compra que es por 1.016.140 pesos\", informó el conductor de \r\n\r\nAlguien tiene que decirlo\r\n\r\n por radio Rivadavia. \"No es mucho dinero, pero es un 20% más. ¿Bien no? Me encanta el ascenso que tiene cierta gente\", ironizó y cerró: \"\r\n\r\nVamos todavía. Lindo gobierno de chorros\r\n\r\n\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/maria-odonnell-volvio-miedo-hiperinflacion-corralito-estallido-nid2354412","date":"15  de abril de 2020  • 11:35","title":"María O'Donnell: \"Que la gente se tranquilice porque puede sacar los dólares de su cuenta\"","abstract":null,"author":"","key_words":"","body":"Mientras analizaba \r\n\r\nel actual contexto económico\r\n\r\n con la suba del dólar bolsa y las actuales restricciones para retirar dinero de los bancos, \r\n\r\nMaría O'Donnell\r\n\r\n destacó esta mañana que el Banco Central (BCRA) está tomando las medidas necesarias para garantizar el retiro de los depósitos ante las limitaciones de la operatoria bancaria debido a la cuarentena obligatoria por coronavirus. \r\n\r\n\"Que la gente se tranquilice\" porque \"puede sacar los dólares de su cuenta\"\r\n\r\n, dijo la periodista. La conductora de \r\n\r\nDe acá en más\r\n\r\n por radio Metro, dijo que \r\n\r\n\"otro de los fantasmas que volvió en las últimas horas tiene que ver con el corralito\"\r\n\r\n, pero agregó que\r\n\r\n Miguel Pesce, presidente del BCRA, \"salió ayer aclarar que para desalentar esta idea, lo que va a pasar es que vas a poder sacar turnos, estos turnos no van a estar más atados a cómo termina tu DNI y que la gente se tranquilice con la idea que puede sacar los dólares de su cuenta\"\r\n\r\n.  La periodista agregó que \"en este contexto vuelven esos miedos. El miedo al estallido social. El miedo a un corralito que el Gobierno, de nuevo, hace todo para desalentar \r\n\r\n'que siempre van a estar los dólares disponibles' porque la situación ahora es distinta, porque ahora los bancos tienen que tener por cada dólar una contraparte que hace que si vos los vas a buscar te los tienen que dar\"\r\n\r\n. O'Donell también se refirió a uno de los problemas más graves que tiene la economía argentina, la altísima inflación. \"Venimos de una inflación muy alta, las alta en décadas. Digamos, anualizada llegó a estar en el 55%, había empezado a bajar\". Pero agregó que \"el dólar oficial está clavado en $65 porque no se puede comprar. Rige el impuesto del 30% para las compras en moneda extranjera, pero el dólar accesible, que es el MEP o dólar bolsa, que son formas legales de adquirir dólares, se disparó. Ayer llegó a los $114 y ahí empezó la preocupación. Si el dólar se dispara y venías con una inflación del 55%, ¿qué cotización va a tomar la economía?\". \"\r\n\r\nEmanuel Alvarez Agis\r\n\r\n [economista cercano al Frente de Todos] se pregunta si hay riesgo de hiperinflación y responde que no, \r\n\r\npero sí hay riesgo de que la inflación se recaliente, porque el Estado emite para financiar ayudas\r\n\r\n como los $10.000, y tiene que socorrer a provincias y municipios que se les cayó la recaudación, no tiene quien le preste plata. El Banco Central emite y hay muchos más pesos circulando. El gobierno le pidió a los bancos que estimulen el crédito privado para que las empresas paguen salarios, hay más pesos dando vueltas y eso presiona sobre el dólar\", alertó, y cerró: \"En un contexto de reducción de salarios y reducción del empleo, el riesgo es que se dispare la inflación\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/willy-kohan-el-presidente-ha-girado-izquierda-nid2354427","date":"15  de abril de 2020  • 11:26","title":"Willy Kohan: \"El presidente ha girado a la izquierda\"","abstract":null,"author":"","key_words":"","body":"Guillermo Willy Kohan\r\n\r\n sostuvo esta mañana que, ante la coyuntura impuesta por la\r\n\r\n pandemia del coronavirus\r\n\r\n, el presidente \r\n\r\nAlberto Fernández\r\n\r\n \"ha girado a la izquierda\". El columnista económico dijo que el mandatario \"está más cerca de las ideas económicas de Cristina\" y que este camino \"no le va a dar los mejores resultados\". \"Da la sensación que el camino que está eligiendo el presidente en materia económica no es el que le va a dar ni a él ni a la Argentina los mejores resultados\", comentó Kohan en el programa \r\n\r\nCada mañana\r\n\r\n por radio Mitre.  \"El equipo económico inspirado en la política que llevó adelante Cristina Kirchner entre el 2011 y el 2015, que fue el cepo cambiario, la grieta, el vamos por todo, el enfrentamiento con los supuestos ricos, todo eso no le dio resultado a Cristina, de hecho perdió las elecciones en 2013 y 2015\", consideró, y dijo que en \"el equipo económico de Alberto Fernández, muchas son las mismas personas que integraban el equipo económico de Cristina\". \"Ayer se lo vio al presidente más cerca de las ideas económicas de Cristina que de las ideas económicas que todos suponíamos que tenía Alberto Fernández, las de un peronismo más moderado\", desarrolló. \"\r\n\r\nSe ve que en la adversidad el presidente ha tenido que girar un poco a la izquierda por lo menos en materia del mensaje económico\r\n\r\n\".  \"Lo que habría que hacer es abrir el mercado, tener un dólar financiero libre, hacer un blanqueo para que los que tengan los dólares puedan comprar un departamento\", aconsejó, pero es \"todo lo contrario a lo que está haciendo el gobierno, que va a salir a perseguir a los que hacen contado con liquidación, no permite la fluidez en la apertura de los bancos, y en lugar de promover un blanqueo para que entren los dólares, sale a anunciar nuevos impuestos. \r\n\r\nUn camino que no va a dar resultados porque ya no dio resultados\r\n\r\n\", anticipó. \"Las personas clave del elenco económico de Alberto Fernández\", dijo Kohan, no son \"Vilma Ibarra o Santiago Cafiero\", sino \"las personas que estaban con Cristina\". Y finalizó: \"Casi, te diría, son los autores intelectuales del cepo\"."}
