{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/vacuna-antigripal-2020-como-donde-quien-se-nid2352143","date":"17  de abril de 2020  • 12:19","title":"Vacuna antigripal 2020: cómo, dónde y quién se debe vacunar contra la gripe","abstract":null,"author":"","key_words":"","body":"Como la población más vulnerable ante el \r\n\r\ncoronavirus\r\n\r\n son las personas mayores de 65 años, la campaña de \r\n\r\nvacunación antigripal 2020\r\n\r\n tiene una importancia más relevante que otros años. Si bien la \r\n\r\nvacuna contra la gripe no previene de esta pandemia\r\n\r\n, es una forma de fortalecer la salud y, además, evitar grandes concurrencias y de respetar el distanciamiento físico. A diferencia de otros años, en la la ciudad de Buenos Aires no se van a realizar vacunaciones contra la gripe en los centros de salud ni en los hospitales para prevenir contagios de Covid-19. En cambio, \r\n\r\nse habilitarán desde mañana 80 puntos de vacunación distribuidos en las comunas de la Ciudad\r\n\r\n para personas que no cuenten con cobertura médica. IOMA, la obra social de los empleados estatales de la provincia de Buenos Aires lanzó un programa de \r\n\r\nvacunación antigripal para sus afiliados mayores de 65 años\r\n\r\n.  Las personas mayores de 65 años y la población de riesgo.          "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/cuando-termina-cuarentena-que-se-sabe-al-nid2352501","date":"17  de abril de 2020  • 12:04","title":"Cuarentena en Argentina: qué se sabe al 17 de abril","abstract":null,"author":"","key_words":"","body":"Alberto Fernández \r\n\r\nconfirmó que la mayor parte de la población de la Argentina continuará en \r\n\r\ncuarentena para prevenir contagios de coronavirus, al menos, hasta el domingo 26 de abril\r\n\r\n. El Presidente anunció la extensión del aislamiento social, preventivo y obligatorio la semana pasada, tras mantener una reunión con ministros, funcionarios y médicos integrantes del Comité de Expertos. La nueva fecha coincide con la segunda etapa fase de la estrategia de emergencia establecida por el Gobierno y el comité de expertos a la que el mandatario definió como \r\n\r\n\"cuarentena administrada\" porque flexibiliza la medida en algunas provincias y localidades que se definirán más adelante.  Si bien el sábado el Gobierno \r\n\r\nterminó de redactar el decreto de necesidad y urgencia (DNU)\r\n\r\n donde prorrogará la cuarentena nacional hasta el 26 de abril, \r\n\r\nhabilitará a los gobernadores a que realicen sus propuestas para (autorización nacional mediante) liberar algunas actividades productivas regionales\r\n\r\n y flexibilizar la vida interna de algunos pueblos del interior. En tanto, el Presidente indicó que \r\n\r\nlos bancos funcionarán \"con turnos, en un sistema parecido al de los supermercados\".\r\n\r\n También adelantó que los talleres mecánicos serán exceptuados de la cuarentena, al igual que personas con discapacidad. \"Eso incluye a personas autistas\", dijo. Aunque Alberto Fernández había adelantado que se analizaba la posibilidad de permitir la práctica ejercicios físicos, \r\n\r\ne\r\n\r\n\r\nntre las actividades liberadas por la decisión administrativa nacional no figura la actividad física al aire libre\r\n\r\n.  Tras reunirse con gobernadores, empresarios y sindicalistas, el presidente \r\n\r\nAlberto Fernández\r\n\r\n anunció que la cuarentena seguirá, sobre todo \r\n\r\nen las ciudades donde se registran más casos confirmados de coronavirus. El jefe de Gabinete \r\n\r\nSantiago Cafiero\r\n\r\n anunció que desde el próximo lunes se establecerá la \r\n\r\ncuarentena administrada \r\n\r\nque permitirá la \r\n\r\napertura de actividades que hasta ahora están regidas por la cuarentena\r\n\r\n. \"A partir del lunes se van a ir reanudando muchas actividades en lugares de la Argentina\", anunció el ministro, aunque recién la semana próxima se conocerán más precisiones de la medida. Desde el lunes 20 de abril los \r\n\r\nadultos mayores de 70 años deberán circular con un permiso específico\r\n\r\n, de acuerdo a lo dispuesto por el gobierno porteño. El nuevo permiso será necesario para comprar alimentos, medicamentos y pago de servicios. Quedarán exceptuados los traslados para cobro de jubilación, tratamiento médico o vacunación. De acuerdo a una nueva disposición del Ministerio de Salud, en adelante para considerar un caso como sospechoso de coronavirus se tendrá en cuenta si el paciente presenta \r\n\r\nfiebre\r\n\r\n de 37,5 grados o más y uno de los siguientes síntomas: \r\n\r\ntos, dolor de garganta, dificultad respiratoria o pérdida del olfato o el gusto\r\n\r\n. El Gobierno autoriza a que argentinos y extranjeros \r\n\r\npuedan viajar por el interior del país\r\n\r\n siempre que sus tareas estén relacionadas a las \r\n\r\nactividades eximidas de la cuarentena o que se trate de un viaje por razones humanitarias o sanitarias\r\n\r\n. El gobernador bonaerense \r\n\r\nAxel Kicillof anunció que esta tarde participará de manera remota de la reunión que el presidente Alberto Fernández\r\n\r\n mantendrá con los gobernadores, debido a que no quiere \"exponer\" al mandatario luego de haber visitado un hospital en donde cinco médicos y diez enfermeros dieron positivo en sus test de coronavirus. Los trabajadores y jubilados alcanzados por el \r\n\r\nImpuesto a las Ganancias tienen una prórroga hasta el 30 de este mes\r\n\r\n para presentar deducciones que impacten en ese tributo. La AFIP, a través de la \r\n\r\ncarga electrónica en su sitio\r\n\r\n, tomará el trámite para tal fin. El Presidente Alberto Fernández se reunió con empresarios y sindicalistas de la \r\n\r\nconstrucción\r\n\r\n y decidió que dicha actividad \r\n\r\ncontinúe bajo las reglas de la cuarentena obligatoria\r\n\r\n. Las obras más pequeñas que se planifican en localidades del interior deberán ser evaluadas por los gobernadores e intendentes, quienes definirán si las autorizan o no. Vicente López, La Matanza, San Isidro, Pilar y Moreno\r\n\r\n son los \r\n\r\ncinco partidos que registran la mayor cantidad de contagios por coronavirus en la Provincia\r\n\r\n. De acuerdo a un informe difundido por el Ministerio de Salud bonaerense en estos partidos está concentrado el 30% de los casos totales provinciales. El gobierno porteño dispuso la \r\n\r\nextensión del vencimiento\r\n\r\n de los servicios de Alumbrado, barrido y Limpieza (ABL) y patente hasta el \r\n\r\n27 de este mes\r\n\r\n. La medida se suma a la prórroga que ya se había establecido para Ingresos Brutos. Los trabajadores que se desempeñan en la \r\n\r\natención telefónica de la Anses\r\n\r\n quedaron \r\n\r\neximidos de la cuarentena obligatoria\r\n\r\n, de acuerdo a la resolución publicada en el Boletín Oficial. De esta manera podrán ser respondidas las numerosas consultas de beneficiarios de subsidios, jubilados y pensionados y aspirantes a acceder al Ingreso Familiar de Emergencia. De acuerdo a lo señalado por el Gobierno porteño, se planifican nuevas medidas de control en las zonas de mayor tránsito diario como las bocas de subte y estaciones de trenes y que incluyen el \r\n\r\ncontrol de temperatura a cada pasajero\r\n\r\n. Los testeos, que pueden concretarse en los próximos días, son similares a los realizados en el Aeropuerto de Ezeiza para el control de las personas provenientes del exterior. El Gobierno dispuso que el \r\n\r\nIngreso Familiar de Emergencia\r\n\r\n (IFE), que se abona durante abril, \r\n\r\ncontinúe el mes próximo\r\n\r\n, debido a la situación de aislamiento social provocada por la propagación del coronavirus y que impactó directamente en las fuentes de trabajo informales. El subsidio extraordinario, que en principio se cobraba por única vez, tendrá una reedición durante mayo para aproximadamente 8 millones de beneficiarios, aunque resta saber los detalles de la modalidad de pago. El gobierno de la Ciudad Autónoma de Buenos Aires reglamentó el \r\n\r\nuso obligatorio de barbijos caseros o tapabocas\r\n\r\n para viajar e ingresar a comercios. La medida rige desde el \r\n\r\nmiércoles 15 de abril\r\n\r\n y prohíbe la comercialización de barbijos Nº 95 a personas que no se desempeñen dentro del servicio de salud. A través de una resolución del Ejecutivo quedó habilitada la \r\n\r\nventa de libros por Internet con entrega a domicilio\r\n\r\n. Se trata de una \r\n\r\nampliación de lo establecido en el decreto presidencial que incluía a artículos de librería e insumos informáticos\r\n\r\n. En esta oportunidad será posible adquirir libros a través de la venta on line y con entrega a domicilio, y se mantienen cerrados los puntos de venta para evitar la concurrencia. Trenes, subtes y colectivos retomaron su frecuencia normal, aunque se mantiene el \r\n\r\ndistanciamiento social \r\n\r\nentre pasajeros y chofer y se agrega el \r\n\r\nuso de barbijos caseros\r\n\r\n para todos las personas que realicen un viaje dentro de la Ciudad. El Presidente anunció que los controles en las calles serán más estrictos para aminorar la circulación. Las fuerzas de seguridad pedirán con más asiduidad el \r\n\r\nCertificado único habilitante para la circulación\r\n\r\n que se obtiene en el \r\n\r\nsitio oficial del Gobierno\r\n\r\n y que contempla a determinadas \r\n\r\nactividades exentas de la cuarentena obligatoria\r\n\r\n, por ser consideradas esenciales en estos días. La Anses dispuso en su sitio web un apartado para la \r\n\r\nconsulta de trámites\r\n\r\n para todas aquellas personas que se hayan preinscripto para obtener el \r\n\r\nIngreso Familiar de Emergencia de $10.000\r\n\r\n que se otorga a trabajadores informales, monotributistas y empleadas domésticas por la falta de ingresos a raíz de la cuarentena obligatoria.  La ministra de Seguridad \r\n\r\nSabina Frederic\r\n\r\n informó que las fuerzas de seguridad, además de las tareas que realizan en la calle, \r\n\r\nefectúan \"ciberpatrullajes\" con el fin de anticipar posibles comisiones de delito\r\n\r\n como saqueos o salideras bancarias, en el contexto de la cuarentena obligatoria. El análisis, según declaró, se realiza en base a mensajes públicos en redes sociales y entrecruzamiento de palabras clave para dar seguimiento a transgresiones del orden público. Para evitar aglomeraciones, se armó un cronograma de atención similar al que se aplica para al pago de jubilados y pensionados, que es determinado por el dígito de terminación del DNI. Según este diagrama, el lunes cada banco atendió a sus clientes con documentos terminados en 0 y 1; el martes para quienes los tengan terminados en 2 y 3, el miércoles los que terminen en 4 y 5; el jueves, en 6 y 7, y finalmente el viernes 17 los que tengan documentos que terminen en 8 y 9. Los talleres mecánicos y las gomerías pasan a ser servicios esenciales para atender las necesidades de mantenimiento de aquellos vehículos que están autorizados para circular. El ministro de Educación \r\n\r\nNicolás Trotta\r\n\r\n sostuvo en una entrevista televisiva que \r\n\r\nlas clases aún no se reanudarán\r\n\r\n y garantizó el receso por vacaciones, aunque no descartó que se realicen modificaciones al calendario escolar. El jefe de Gabinete \r\n\r\nSantiago Cafiero\r\n\r\n incorporó \r\n\r\nla actividad notarial a los servicios esenciales que deben prestarse durante la cuarentena obligatoria\r\n\r\n. La medida, publicada en el Boletín Oficial, permite que los colegios profesionales puedan formalizar y legalizar documentos, aunque continúan con medidas estrictas de trabajo y sin atención al público. Si bien no hay anuncio oficial sobre el regreso al trabajo de las empleadas domésticas, se estima que, en primer término, regresarán las \r\n\r\nempleadas que trabajan bajo la modalidad \"sin retiro\"\r\n\r\n, ya que de esa manera la persona permanece realizando su tareas en un mismo lugar y se evita el traslado diario. Por el momento, la única categoría de empleadas domésticas que está exceptuada de restricciones es la correspondiente a asistencia y cuidado de personas.  Asimismo, otro de los escenarios posibles es que \r\n\r\nel levantamiento de la cuarentena no se aplique a la población de riesgo\r\n\r\n. Al respecto, Omar Sued, presidente de la Sociedad Argentina de Infectología y parte del grupo de expertos que asesoran a la Presidencia, explicó: \"Sería posible levantarla en algún momento de abril, pero \r\n\r\nno para ciertos grupos de personas\r\n\r\n, como mayores, o inmunosuprimidos y los que hayan estado en contacto con casos positivos\". Otra de las decisiones que se evalúan es que la medida se levante solo en aquellas provincias de la Argentina en las que no se registraron demasiados casos de infectados con el Covid-19. De primar esa idea, la Ciudad de Buenos Aires, su área metropolitana y el Chaco no levantarían la cuarentena ya que son de los territorios que tuvieron más fallecidos.  A los servicios considerados esenciales, este lunes se sumaron las actividades en \r\n\r\ntalleres mecánicos y gomerías\r\n\r\n. De acuerdo al anuncio que el Presidente hizo el viernes pasado, en el que extendió la cuarentena obligatoria hasta, al menos, el 26 de abril, incorporó como las dos actividades que son \r\n\r\nfundamentales para sostener a las ambulancias y vehículos de emergencia\r\n\r\n que realizan el traslado de pacientes. Con respecto a las medidas de higiene y distanciamiento durante el período posterior a la cuarentena, la secretaria de Acceso a la Salud de la Nación, Carla Vizzotti señaló: \"Tenemos que pensar cómo seguimos, durante cuánto tiempo es necesario seguir con estas medidas estrictas, y cómo retomar las actividades paulatinamente, con el inmenso desafío de comunicar que este será un invierno diferente. Hay que planificar que las medidas de higiene y el distanciamiento deben sostenerse\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-gobierno-confirmo-14-infectados-es-personal-nid2355293","date":"17  de abril de 2020  • 11:40","title":"Coronavirus: el 14% de los infectados es personal de salud, según el Gobierno","abstract":null,"author":"","key_words":"","body":"El Ministerio de Salud de la Nación informó esta mañana que dentro de los 2669 casos confirmados de \r\n\r\ncoronavirus\r\n\r\n, \r\n\r\n374 corresponden a integrantes del personal de salud, es decir, un 14% del total de infectados\r\n\r\n. La cifra justifica la \r\n\r\ncreciente preocupación\r\n\r\n sobre los riesgos que asumen los trabajadores en los centro médicos que atienden pacientes positivos de \r\n\r\nCovid-19\r\n\r\n. Dentro de los 374 casos, la Secretaria de Acceso a la Salud, \r\n\r\nCarla Vizzotti\r\n\r\n, informó que \r\n\r\nel 33 por ciento tiene un antecedente de viaje al exterior\r\n\r\n. A su vez, sobre los contagios en las instituciones sanitarias, Vizzotti informó que \"se está llevando adelante una investigación en ciudad de \r\n\r\nBuenos Aires, Río Negro, La Rioja y en Chaco\r\n\r\n, distritos donde se registraron casos de personal de salud infectados, cuyos resultados se darán a conocer en el boletín epidemiológico\".  En ese contexto, la funcionaria señaló que \r\n\r\nhay tres fallecidos dentro los profesionales de la salud\r\n\r\n: en La Rioja, Chaco y Río Negro. \"En las conclusiones prelimineras se observaron cadenas de transmisión en distintos instituciones dado que \r\n\r\nmiembros del equipo de salud trabajan en distintas centros médicos\r\n\r\n\", explicó Vizzotti y agregó que \r\n\r\n\"la principal vía de transmisión entre los profesionales es la horizontal\", \r\n\r\nlo que significa que es \"entre el personal de salud y no a partir de un paciente confirmado con Civid-19\". Por ello, Vizzotti hizo dos sugerencias: \"Recomendamos que quienes tengan síntomas se queden en casa y contacten al sistema de salud sin asistir al trabajo porque hay personas que concurren a trabajar con síntomas y eso es riesgoso ya de esa forma se inicia la transmisión\". También planteó que se debe \"\r\n\r\nfortalecer pautas de cuidado tanto para el equipo de salud\r\n\r\n (médicos, enfermeros, kinesiólogos) \r\n\r\ncomo para todos los trabajadores de la instituciones\r\n\r\n\". Las cifras correspondientes al reporte diario sobre la situación de Covid-19 en la Argentina, arrojan que el total de casos confirmados es de 2669, de los cuales 122 fallecieron. Respecto a los confirmados, 845 (31.8%) son importados, 951 (35.8%) son contactos estrechos de casos confirmados, 448 (16.8%) son casos de circulación comunitaria y el resto se encuentra en investigación epidemiológica. Del total de casos (2571), el 48,8% son mujeres y el 51,2% son hombres. Y las principales franjas etarias afectadas de los casos registrados corresponden a personas de entre 20 y 59 años, siendo la edad promedio de 44 años. Sobre los testeos, ayer fueron realizadas 2193 nuevas muestras y desde el inicio del brote se realizaron 28.650 pruebas diagnósticas para esta enfermedad, lo que equivale a 631.4 muestras por millón de habitantes. El número de casos descartados hasta ayer es de 22.310 (por laboratorio y por criterio clínico/ epidemiológico). A la fecha, el total de altas es de 666 personas. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-murio-hombre-62-anos-mendoza-nid2355287","date":"17  de abril de 2020  • 11:36","title":"Coronavirus en la Argentina: murió un hombre de 62 años en Mendoza y suman 123 las víctimas en el país","abstract":null,"author":"Pablo Mannino","key_words":"","body":"MENDOZA.- No se detienen las muertes por \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n en Mendoza. Hoy se confirmó el deceso de un \r\n\r\nhombre de 62 años que había viajado a Cuba. \r\n\r\nEl paciente había sido internado la semana pasada con síntomas, pero el primer test dio negativo. De esta manera, \r\n\r\nya son 123 las víctimas mortales en la Argentina por el Covid-19\r\n\r\n. De acuerdo con el último reporte de la Dirección de Epidemiología provincial, se trata de un ciudadano que \r\n\r\nfue internado en el hospital del Carmen el 6 de abril y el 8 ingresó a terapia intensiva, \r\n\r\ncon nexo epidemiológico por haber estado de viaje en la isla junto a amigos. \"El hombre que falleció hoy fue informado ayer el positivo. Estaba internado en terapia desde el 8, pero ingresó el 6. \r\n\r\nTuvo un falso negativo en ese momento y ayer se le hizo de nuevo el test, que reportó que estaba infectado con el patógeno Covid-19\r\n\r\n\", indicaron a \r\n\r\nLA NACION \r\n\r\ndesde el Ministerio de Salud.  De hecho, quienes compartieron el viaje al exterior con el fallecido, habían dado positivo días atrás. Se trata de dos hombres de la misma edad que la víctima, quienes comenzaron a evidenciar síntomas el 4 de abril. Uno de ellos quedó internado en el Hospital Santa Isabel de Hungría y el otro, en el Hospital Central. \"Vale aclarar que los pacientes fueron a un viaje juntos y se encontraban en aislamiento preventivo desde su llegada el 19 de marzo sin contacto social\", indicaron la semana pasada las autoridades sanitarias. De esta manera, Mendoza cuenta con 68 casos confirmados. Son 38 casos importados -personas que volvieron de otras naciones- y 30 por contacto estrecho con alguien que vino de otro país o dio positivo de Covid-19. En total, desde que se registró el primer caso a mediados de marzo, la provincia tiene 10 personas de alta y \r\n\r\nsiete fallecimientos por coronavirus. \"Es importante destacar que mantener los casos limitados a aquellos que vienen del extranjero será posible en la medida que respetemos estrictamente el aislamiento social\", insisten las autoridades sanitarias."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-padre-hijo-murieron-madre-esta-nid2355209","date":"17  de abril de 2020  • 11:33","title":"Coronavirus en la Argentina: Padre e hijo murieron y la madre está internada en estado grave","abstract":null,"author":"Alejandro Horvat","key_words":"","body":"Luego de estar intubado en terapia intensiva durante ocho días, falleció en la tarde de ayer Roberto Yabra, de 85 años, \r\n\r\npor estar infectado con el nuevo coronavirus\r\n\r\n. Así lo informó Eliahu Hamra, presidente de la Federación de Comunidades Israelitas Argentinas en su cuenta de Twitter.  Yabra era el padre de \r\n\r\nGabriel, el rabino de 55 años que murió el 1 de abril\r\n\r\n, también por \r\n\r\ncoronavirus\r\n\r\n. Se cree que ambos se contagiaron de su madre, que a su vez contrajo la enfermedad por estar en contacto con una persona que estuvo en el exterior. Ella aún está internada en grave estado.  Roberto fue uno de los pioneros en desarrollar el mercado \r\n\r\nkosher en la Argentina\r\n\r\n. Empezó con la importación de esa mercadería desde \r\n\r\nIsrael y Estados Unidos\r\n\r\n. A finales de la década del 90 los comenzó a fabricar en el país, y hasta se convirtió en un exportador de esos productos hacia otros mercados alrededor del mundo. También era una de las tres personas que importaban la famosa bebida cola, pero en su versión kosher, hacia la Argentina.  El viernes 27 de marzo entró al \r\n\r\nHospital Cemic\r\n\r\n por una infección urinaria y le hicieron los estudios por coronavirus como parte del protocolo. Así confirmaron la presencia del virus. Luego comenzaron los síntomas respiratorios, se lo intubó y, si bien hubo una mejora parcial, su estado se deterioró hasta que murió ayer cerca de las 18.  Hace poco más de dos semanas, la comunidad judía lamentó la muerte de su hijo, que era miembro de la comunidad Shuba Israel y, al igual que su padre, era un especialista en comida kosher. Durante su internación, muchos miembros de la comunidad judía rezaron por su recuperación. A través de su cuenta de Twitter, Hamra llamó a rezar por el religioso y por todas las personas afectadas por la enfermedad. \"Seguimos orando por la recuperación de los miembros de la Comunidad Judía Argentina en este difícil momento. Todos unidos saldremos adelante\". Según los informes del \r\n\r\nMinisterio de Salud\r\n\r\n que se difundieron ayer, hubo otras nueve muertes por coronavirus en la Argentina y la cifra alcanzó las 122 fallecidos y 2669 infectados. En tanto, los infectados que ya se recuperaron son 631 personas. El parte del ministerio a cargo de \r\n\r\nGinés González García\r\n\r\n indicó que \"del total de esos casos, 845 (31,8%) son importados, 951 (35,8%) son contactos estrechos de casos confirmados, 448 (16,8%) son de circulación comunitaria y el resto se encuentra en investigación epidemiológica\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-si-queremos-evitar-virus-se-transformen-nid2355291","date":"17  de abril de 2020  • 11:16","title":"Coronavirus: \"Si queremos evitar que los virus se transformen en pandemias debemos cambiar radicalmente nuestros patrones de consumo\"","abstract":null,"author":"","key_words":"","body":"Sucedió en la epidemia de SARS en 2002, de Ébola en África occidental en 2013, \r\n\r\nen la actual pandemia de covid-19\r\n\r\n y en muchos otros casos. Todos son ejemplos del llamado \r\n\r\n\"desbordamiento\" o \"derrame\"\r\n\r\n, spillover en inglés, el pasaje de un virus u otro patógeno desde su portador no humano a su primer portador humano, o paciente cero. Pero los seres humanos no son víctimas pasivas de estos derrames. La interferencia en los ecosistemas naturales está facilitando esos desbordamientos, según un nuevo estudio. \"\r\n\r\nLos humanos estamos impulsando el cruce de virus de animales a humanos\r\n\r\n. Y hay acciones que debemos tomar en lugar de esperar pasivamente a la próxima pandemia\", señaló a BBC Mundo Christine Johnson, investigadora del Instituto One Health de la Escuela de Veterinaria de la Universidad de California Davis, un centro dedicado a estudiar la conexión entre la salud humana, los animales y el medio ambiente.  \"El derrame de virus desde animales es un resultado directo de nuestras acciones relacionadas con especies silvestres y su hábitat\", afirmó Johnson, autora principal del estudio publicado en la revista Royal Society Proceedings B. \"La consecuencia de esa interferencia es que los animales están compartiendo con nosotros sus virus. Estas acciones aumentan simultáneamente el riesgo de extinción de especies y de derrames o spillovers\". \"Es una convergencia desafortunada de factores que acaba en situaciones de crisis como la que atravesamos con la actual pandemia\". Johnson y sus colegas estudiaron \r\n\r\n142 casos conocidos de virus que se desbordaron\r\n\r\n, generando lo que se conoce como \"zoonosis\" o enfermedades humanas originadas en animales. Los científicos combinaron esa información con el estatus de los animales según la \r\n\r\nLista Roja \r\n\r\nde especies en peligro, que elabora la Unión Internacional para la Conservación de la Naturaleza (UICN). El estudio sólo se centró en virus y en mamíferos, pero mostró patrones claros. Como era de esperarse, \r\n\r\nlos animales domesticados con los que hemos convivido durante siglos han sido la principal fuente de virus transmitidos a humanos\r\n\r\n. Otra fuente importante han sido especies silvestres abundantes que pueden vivir en ecosistemas cercanos a poblaciones humanas, como roedores, primates y murciélagos. Pero uno de los hallazgos más importantes del estudio es el relacionado con especies amenazadas. Los animales cuyas poblaciones han declinado debido a la caza, el tráfico de especies y la pérdida de su hábitat \r\n\r\nalbergan el doble de virus zoonóticos (que han pasado a humanos) \r\n\r\nque aquellas especies silvestres cuyas poblaciones disminuyeron por otros factores no relacionados con la acción humana, como la aparición de una enfermedad. Y esto apunta, según Johnson, a que la acción humana está cambiando profundamente el hábitat de los animales silvestres. \"Nuestros datos indican que hay dos procesos principales que explican el riesgo de derrame de virus desde especies amenazadas de extinción\", explicó Johnson a BBC Mundo. Por un lado, \r\n\r\nla explotación de la vida silvestre a través de la caza, la captura y el tráfico implica un contacto muy cercano con los animales\r\n\r\n, que comparten sus virus con humanos a través de secreciones respiratorias o el contacto con sus heces, orina o sangre, señaló la científica. \"Y estos animales se venden en mercados donde mucha gente se mezcla con animales hacinados en cautiverio, creando la oportunidad perfecta para el salto de virus entre especies que nunca estarían en contacto en su hábitat natural\". El segundo proceso tiene lugar en los ecosistemas dañados por la acción humana. Los animales silvestres se ven obligados a cambiar sus distribuciones, a migrar,\r\n\r\n entrar en contacto con otras especies con las que ahora compiten por escasos recursos, y a aproximarse a poblaciones humanas en busca de espacios para sobrevivir. \"La destrucción de hábitats y la pérdida de biodiversidad están cambiando la dinámica de las enfermedades en especies silvestres\" afirmó Johnson. \"Y dada la tendencia al crecimiento de población humana y el uso de la tierra, \r\n\r\npodemos esperar que nuevos virus emerjan en forma cada vez más frecuente\r\n\r\n\". Ya en 2012, el prestigioso periodista científico estadounidense David Quammen advertía sobre el riesgo de derrames en su libro \"Desbordamiento: las infecciones animales y la próxima pandemia humana\" (\"Spillover: Animal Infections and the Next Human Pandemic\"). Quammen cita en su libro una\r\n\r\n larga lista de virus animales que se desbordaron a humanos\r\n\r\n, como Marburgo (1967), Lassa (1969), Nipah (1998), VIH (1981), Hendra (1994), virus de la gripe aviar (1997) y virus de la gripe porcina (2009). En el caso de la epidemia de SARS en 2002, el virus se habría originado en murciélagos, que transmitieron el virus a una especie amenazada y consumida en restaurantes en China, la civeta de las palmeras. En cuanto al SARS CoV-2, que causa la enfermedad covid-19, hay fuertes sospechas de que el virus se originó en murciélagos, pero no se ha comprobado la especie intermedia. \"Los seres humanos siempre han vivido en contacto con animales silvestres y por ello el desbordamiento no es algo nuevo. La plaga bubónica del siglo XIV es otro ejemplo que causó gran sufrimiento humano\", señaló Quammen a BBC Mundo desde su hogar en Montana, Estados Unidos. Pero el autor señala que \r\n\r\nlos spillovers parecen estar ocurriendo cada vez con mayor frecuencia\r\n\r\n. ¿A qué se debe esto? \"A que los seres humanos somos más abundantes que nunca, con 7.700 millones de personas, y a que perturbamos cada vez más el mundo natural. Más humanos están entrando en contacto con animales silvestres a los que cazan y comen, creando las condiciones para el desbordamiento\", afirmó Quammen. \"Al mismo tiempo, estamos más conectados que nunca por medios de transporte rápido, por lo que si un virus salta a un humano tiene la oportunidad de cruzar medio mundo en un avión en apenas 20 horas\". En su libro, Quammen señala que\r\n\r\n los seres humanos \"hemos penetrado y seguimos penetrando los últimos grandes bosques y ecosistemas terrestres del planeta\r\n\r\n, perturbando comunidades ecológicas\". \"Nos abrimos vías a través del Congo, de Borneo, de la Amazonia, y nos instalamos allí con industrias extractivas trayendo nuestros animales domesticados\". ¿Qué enseñanzas sobre nuestra relación con la naturaleza nos deja el desbordamiento más reciente, la actual pandemia de covid -19?. \"Para mí hay dos principales lecciones de esta pandemia\", afirmó Quammen a BBC Mundo. \"La primera es que si queremos evitar futuros derrames que se transformen en pandemias \r\n\r\ndebemos cambiar radicalmente nuestros patrones de consumo \r\n\r\npara reducir nuestra interferencia y destrucción del mundo natural\". \"Y la segunda es que si queremos evitar futuras pandemias \r\n\r\ndebemos estar mucho mejor preparados a nivel de salud pública\r\n\r\n, con personal entrenado y la capacidad de producir rápidamente equipos de protección, kits de diagnóstico y vacunas. \r\n\r\nY los políticos deben aceptar que las pandemias son una amenaza genuina y gigantesca\r\n\r\n\". Para Quammen, las enfermedades zoonóticas nos recuerdan que los seres humanos somos inseparables del mundo natural. \"De hecho, no hay un 'mundo natural', es una frase errónea y artificial. Hay un mundo, y los seres humanos somos parte de él junto a los virus y los chimpancés y los murciélagos\". Para Catherine Johnson, la experta de la Universidad de California Davis, \"hay un nexo entre la salud pública y la conservación de especies\" y \r\n\r\ndebemos hallar formas más sostenible de coexistir con la vida silvestre\r\n\r\n. \"La emergencia de enfermedades nos afecta a todos y debemos entender el impacto que estamos teniendo cuando interferimos con la vida silvestre\", afirmó la científica a BBC Mundo. \"Debemos darnos cuenta de que la emergencia de enfermedades es también un tema ambiental\". Por Alejandra Martins BBC News Mundo"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-buenos-aires-como-tramitar-permiso-circulacion-nid2355252","date":"17  de abril de 2020  • 11:14","title":"Mayores de 70 años: cómo tramitar el permiso de circulación por CABA ante la pandemia de coronavirus","abstract":null,"author":"","key_words":"","body":"Desde el lunes 20 de abril, \r\n\r\nlos mayores de 70 años necesitarán un permiso para circular en la ciudad de Buenos Aires \r\n\r\n durante la cuarentena obligatoria decretada por el gobierno nacional para contener el la propagación del \r\n\r\ncoronavirus\r\n\r\n. \r\n\r\nEl permiso deberá tramitarse en la línea de asistencia telefónica 147 y tendrá una validez de 24 horas\r\n\r\n. De los más de 650.000 adultos mayores de 65 años residen en la ciudad de los cuales el 70% vive solo. De ese grupo, 490.000 tienen más de 70 años y son las personas que deberán realizar el trámite telefónico que tendrá algunos filtros para disuadir su obtención.  "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-ernesto-tenembaun-permiso-mayores-70-a-nid2355243","date":"17  de abril de 2020  • 10:54","title":"Coronavirus. Ernesto Tenembaun sobre el permiso para mayores de 70: \"A mí me costaría hacerlo, y tengo fluidez en el manejo de la computadora\"","abstract":null,"author":"","key_words":"","body":"Ernesto Tenembaum\r\n\r\n comentó esta mañana la noticia sobre el nuevo \r\n\r\npermiso que deberán tramitar los mayores de 70 años para salir a la calle\r\n\r\ny dijo que, aún cuando él tiene \"fluidez\" en el manejo de la computadora, \"me costaría mucho hacerlo\". El periodista se refirió a la norma del Gobierno de la Ciudad que entraría en vigor el lunes próximo según la cual las personas mayores de 70 años deberán gestionar un permiso de circulación obligatorio y específico para salir a comprar alimentos y realizar el pago de servicios en locales habilitados. Como informó \r\n\r\nLA NACIÓN\r\n\r\n, este documento \r\n\r\ndeberá usarse para circular por la vía pública, aunque no será necesario tramitar en los casos de cobro de jubilación, tratamiento médico y vacunación\r\n\r\n.  El conductor de \r\n\r\n¿Y ahora quién podrá ayudarnos?\r\n\r\n por Radio Con Vos explicó que quien pida el permiso tiene que llamar por teléfono y hablar \"con un operador que lo va a tratar de convencer de que no salga; y finalmente le van a dar un código para que el mayor de 70 años entre en Internet, obtenga el permiso que dura 24 horas, lo imprima, y con eso salga a la calle\". \"Más allá de la discusión de la medida central, que me parece bien, para que esto funcione bien, la línea tiene que funcionar con fluidez; segundo, que la persona mayor de 70 tenga computadora; tercero, que tenga impresora; cuarto, que sepa hacerlo bien. \r\n\r\nHay que tener paciencia, a mi me costaría hacer eso, y tengo fluidez en el manejo de la computadora\r\n\r\n\", consideró. Sin embargo, para \"una persona que no lo tiene, imagínese en distintos niveles sociales cómo impacta esto\", advirtió. \"\r\n\r\nRequiere de un trabajo muy fuerte para que esto sea realizable\r\n\r\n, para que sea una medida que después nadie puede realizar y la persona mayor de 70 años tenga que quedarse encerrada en la calle y no pueda salir por cuestiones técnicas\", finalizó."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-costureras-sastres-teatros-ciudad-realizan-tapabocas-nid2355260","date":"17  de abril de 2020  • 10:42","title":"Coronavirus: costureras y sastres de teatros de la ciudad realizan tapabocas para call centers y vacunatorios","abstract":null,"author":"","key_words":"","body":"En medio de la \r\n\r\ncuarentena obligatoria por el avance del \r\n\r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n, en la que los teatros de la ciudad se encuentran con sus persianas cerradas y carteleras vacías, \r\n\r\nlos costureros y escenógrafos\r\n\r\n que solían trabajar tras bambalinas para hacer los vestuarios de actores y actrices ahora confeccionan más de \r\n\r\n2\r\n\r\n\r\n000 tapabocas por día para empleados del gobierno porteño\r\n\r\n.  Estos profesionales son un grupo de más de 70 costureros y costureras, escenógrafos y docentes textiles que pertenecen al Teatro Colón, al Complejo Teatral Buenos Aires, al programa Arte en Barrios y a la Fábrica de Banderas de la Ciudad.  Ante la obligatoriedad del uso de tapabocas, se pusieron a disposición de la Ciudad para confeccionarlas a partir de telas de friselina (descartables) y algodón (reutilizables) que se encontraban guardadas en depósitos de distintas áreas gubernamentales. Las piezas, que son lavables y tienen una ranura arriba para poner la servilleta de papel que sirve como filtro, serán destinados a los diferentes equipos del gobierno porteño, incluidos los Call Center y los Vacunatorios. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-6-abril-rige-nuevo-permiso-nid2350389","date":"17  de abril de 2020  • 10:11","title":"Nuevo permiso de circulación: cómo sacar online el certificado para transitar en la cuarentena por coronavirus","abstract":null,"author":"","key_words":"","body":"El \r\n\r\nCertificado Único Habilitante para Circulación \r\n\r\nes el \r\n\r\núnico permiso válido para transitar por la vía pública \r\n\r\npara quienes comprendan las actividades y servicios declarados esenciales durante el \r\n\r\naislamiento social, preventivo y obligatorio \r\n\r\ndecretado ante la pandemia del \r\n\r\ncoronavirus. La idea imperante en el Gobierno de \r\n\r\nAlberto Fernández\r\n\r\n es que la mayor parte de la población continúe en \r\n\r\ncuarentena\r\n\r\n, al menos, hasta el 26 de abril y luego analizar cómo se flexibiliza. La nueva fecha probable coincide con la tercera fase de la estrategia de emergencia establecida por el Gobierno y el comité de expertos. El \r\n\r\nnuevo permiso de circulación\r\n\r\n reemplaza al emitido por la Ciudad de Buenos Aires y por las provincias, salvo excepciones especificadas.  Además del permiso único para transitar, desde ayer rige el \r\n\r\nuso obligatorio de barbijos caseros\r\n\r\n para viajar en transporte público y para ingresar a los comercios, de acuerdo a lo establecido por el Gobierno de la Ciudad. También continúa la medida de distanciamiento social para aminorar los riesgos de contagio de coronavirus. Las personas que ejerzan las siguientes actividades deberán tramitar online la Declaración Jurada para la circulación en \r\n\r\ntramitesadistancia.gob.ar\r\n\r\n.    Además, el \r\n\r\nlistado de servicios fue ampliado\r\n\r\n por el gobierno nacional, mediante la \r\n\r\nDecisión Administrativa 450/2020\r\n\r\n y exime a estas nuevas actividades:   Asistencia para personas mayores:  Asistencia a niñas, a niños y a adolescentes:  Sin embargo algunas actividades se mantienen exceptuadas de tramitar el nuevo Certificado Único Habilitante para Circulación y podrán continuar brindando servicios con los documentos preexistentes: DNI, autorización de los empleadores, y la \r\n\r\nDecisión Administrativa 446/2020\r\n\r\n. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-gobierno-confirmo-ascendio-xxx-total-muertes-nid2355229","date":"17  de abril de 2020  • 09:39","title":"Coronavirus. \"El sexo virtual puede ser una alternativa\", recomiendan desde Salud para mantener la distancia social","abstract":null,"author":"","key_words":"","body":"El \r\n\r\nMinisterio de Salud de la Nación\r\n\r\n, en su reporte matutino diario sobre la situación del \r\n\r\nbrote del nuevo coronavirus\r\n\r\n en la Argentina, dio recomendaciones sobre sexo seguro en tiempos de Covid-19. \"El sexo virtual puede ser una alternativa\", aconsejaron en pos de mantener la distancia social. \"El \r\n\r\ndistanciamiento social\r\n\r\n es la medida mas efectiva de prevención del coronavirus. Entonces cuando hablamos de distanciamiento es importante evitar el contacto cara a cara y eso \r\n\r\nincluye encuentros sexuales con personas con las que no convivimos\r\n\r\n\", indicó el médico infectólogo José Barletta, sentado junto a Carla Vizzotti, secretaria de Acceso a la Salud.  El especialista recomendó el uso de alternativas digitales. \"\r\n\r\nPueden ser buenas alternativas, las herramientas como las videollamadas, el sexo virtual o el \r\n\r\n\r\n\r\nsexting\r\n\r\n\",\r\n\r\n señaló\r\n\r\n.  Sobre las formas de contagio del Covid-19, los funcionarios admitieron que hay poco conocimiento científico sobre si se puede transmitir durante el acto sexual. \"Sabemos que el coronavirus se transmite con la gotas que expulsamos cuando hablamos, tosemos o estornudamos pero \r\n\r\nhay poca información disponible de si el virus se elimina a través del semen o las secreciones de la vagina y el recto\r\n\r\n. Sí, se puede transmitir con los besos y es bastante probable que pueda trasmitirse por vía del sexo anal u oral\", aseguró Barletta y, a su vez, recomendó el uso del preservativo. El especialista también recomendó evitar mantener relaciones sexuales con personas que tengan síntomas incluso si son parejas estables. \"\r\n\r\nEl lavado de manos es otra manera efectiva contra el coronavirus\r\n\r\n. Y es importante hacerlo después de la masturbación, las relaciones sexuales o el sexo virtual. También se recomienda desinfectar teclados, celulares o juguetes sexuales a pesar de que no hayan sido compartidos con otras personas\", concluyó Barletta."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-clinica-vicente-lopez-no-aviso-mujer-nid2355226","date":"17  de abril de 2020  • 09:33","title":"Coronavirus: clausuraron una clínica de Vicente López que provocó una cadena de contagios","abstract":null,"author":"","key_words":"","body":"Clausuraron la \r\n\r\nclínica de Vicente López\r\n\r\n que ayer había sido denunciada por una serie de irregularidades que ocasionaron una cadena de, hasta el momento, \r\n\r\n12 contagios por \r\n\r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n . Desde el centro de salud no se informó que una mujer de 65 años que había estado internada allí murió por \r\n\r\nCovid-19 \r\n\r\npor lo que personal de una funeraria fueron contagiados con el virus que es pandemia en el mundo. La jueza federal de San Isidro, Sandra Arroyo Salgado\r\n\r\n, ordenó la \r\n\r\n\"inmediata clausura\" \r\n\r\ndel Centro de Salud Norte, en Villa Adelina, ante pruebas que indican que en esa clínica \"se ha desatado un foco infeccioso del virus Covid-19\". La magistrada dispuso que la medida se concrete luego de que las autoridades sanitarias de la provincia de Buenos Aires en coordinación con PAMI y la municipalidad de Vicente López trasladen de manera urgente a los pacientes internados a hospitales de la zona y apliquen el protocolo como posibles portadores de Covid-19, según informó la agencia Télam. La clínica habría ocultado que la mujer murió a causa de esa enfermedad, por lo que luego no se tomaron las medidas de seguridad protocolares en la manipulación del cuerpo y los documentos de la fallecida. Esto ocasionó que, de acuerdo a lo que se sabe hasta el momento, 12 personas se infecten, entre empleados del hospital, personal de una funeraria y familiares de la fallecida.  Un test post mortem, pedido por su familia, que dudaba de las razones del deceso dadas por la clínica, determinó que tenía Covid-19. La mujer de 65 años había sido internada por una infección urinaria en el Centro de Salud Norte y su cuadro se agravó cuando comenzó a tener fuertes episodios de diarrea. \"Al hermano le dijeron que había muerto por un paro cardio respiratorio\", explicó ayer a Radio La Red Maricel Menini, una de las empleadas de la casa de sepelios M. Menini que recibió el cuerpo. \"El hermano nos dijo que antes de velarla quería que le hicieran una autopsia para ver cuál era la verdadera razón de la muerte, porque tenía dudas, y resultó que tenía Covid-19\", explicó la mujer, que como otros empleados de la funeraria se contagiaron por manipular el cuerpo de la fallecida.  \"La cadena de contagio es interminable por la negligencia de la clínica. Desde los administrativos que manipularon los papeles de defunción y el DNI de la fallecida, mi familia y la familia de la mujer\", dijo Menini. Si bien hay protocolos a la hora de recibir y tratar un cuerpo en una funeraria, Maricel explicó que siempre se tomaron recaudos pero que los certificados de defunción que recibe siempre deben detallar la razón de la muerte. Incluso, explicó que en medio de la pandemia, extremaron las medidas de seguridad sanitarias, pero que los protocolos de tratamiento de cuerpos con Covid-19 exigen que se cremen. \"Nosotros rociamos el cuerpo con lavandina porque uno de los camilleros de la funeraria cuando retiró el cuerpo vio que cerca había otros rotulados como casos sospechosos de coronavirus. Aún así, nos contagiamos. Los cuerpos con Covid-19 siguen contagiando\", dijo. \"El centro de salud sigue funcionando. Los empleados denuncian que los obligan a trabajar igual\", dijo Maricel quien denunció penalmente a la clínica junto a los familiares de la fallecida. Arroyo Salgado sostuvo que el cuadro de situación es de \r\n\r\n\"extrema gravedad\"\r\n\r\n y aludió a un informe entregado al juzgado por el responsable médico de la clínica en el cual se omitió \"toda referencia en orden a las medidas que eventualmente se hubieran dispuesto respecto de los pacientes ambulatorios y de aquellos que se encuentran o hayan estado internados\" del 7 de marzo al 11 de abril. Un período dentro del cual \"no resulta posible descartar que el virus Covid-19 se encuentre ya instalado en la comunidad de la clínica en cuestión\", a lo que se sumó que ese centro asistencial tiene convenio con PAMI, por lo que la mayor parte de quienes allí se atienden \"integran el llamado grupo de pacientes de riesgo\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/el-primer-cafe-se-puede-hackear-sistema-nid2355227","date":"17  de abril de 2020  • 08:36","title":"El primer café: ¿se puede hackear el sistema de firma electrónica de decretos?","abstract":null,"author":"","key_words":"","body":" En su última entrevista, el presidente Alberto Fernández dijo que se volvió a habilitar la \r\n\r\nfirma de decretos en papel\r\n\r\n porque \"\r\n\r\nen muchas ocasiones nos hackean el sistema\r\n\r\n\". ¿Tan fácil se puede hackear un sistema informático de la presidencia de la Nación? \r\n\r\nMauro Berchi\r\n\r\n es periodista especializado en inteligencia artificial y Big Data y nos da la respuesta. Y nos explica cómo funciona este sistema. Además, \r\n\r\nCarlos Manzoni\r\n\r\n, editor de economía de LA NACION, nos cuenta acerca de el \"\r\n\r\ndefault virtual\r\n\r\n\" anunciado ayer. El primer café\r\n\r\n es un \r\n\r\npodcast\r\n\r\n\r\n\r\ndiario de noticias que producen LA NACION y \r\n\r\nSpotify\r\n\r\n. Dura unos 20 minutos, profundiza un tema para que entiendas un poco más qué está pasando en el mundo, y lo conducen \r\n\r\nDiego Scott\r\n\r\n y \r\n\r\nCarola Gil\r\n\r\n, con la producción de \r\n\r\nKarina Labraña \r\n\r\ny la edición de \r\n\r\nLeo Fernández\r\n\r\n. Se publica de lunes a viernes bien temprano en la mañana, pero lo podés escuchar cuando quieras \r\n\r\naccediendo a Spotify\r\n\r\n, o \r\n\r\nen LA NACION\r\n\r\n."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/semino-permiso-ciudad-mayores-70-no-es-nid2355223","date":"17  de abril de 2020  • 07:37","title":"Coronavirus. Eugenio Semino, contra el permiso de la Ciudad para los mayores de 70 años: \"No es un débil mental\"","abstract":null,"author":"","key_words":"","body":"Eugenio Semino\r\n\r\n, Defensor del Pueblo de la Tercera Edad, se mostró en contra de la nueva iniciativa del gobierno de la ciudad de Buenos Aires que fija un \r\n\r\npermiso de circulación obligatorio\r\n\r\n y específico para todas las personas mayores de 70 años. \"\r\n\r\nEl adulto mayor no es un débil mental. Explicándole los riesgos y beneficios de la medida es la mejor forma para que las acate y las comprenda\r\n\r\n\", sostuvo Semino. \"\r\n\r\nDesde el punto de vista gerontológico es anacrónico\r\n\r\n: es tratar de tutelar casi en forma absurda al adulto mayor\", indicó Semino en radio \r\n\r\nLa Red\r\n\r\n y agregó: \"Además, desde el punto de vista del derecho es absurda. \r\n\r\nEl exceso normativo no genera conductas responsables\r\n\r\n\".  \"Es un error. No contribuye. Es una subestimación al concepto de responsabilidad que tienen los adultos mayores. \r\n\r\nVa a generar una nueva incomodidad para el adulto mayor, que ya tiene que llamar a mil lugares para comer, para cobrar\r\n\r\n\", determinó.  Semino apuntó contra los funcionarios públicos y manifestó que a partir de sus decisiones se sufrieron las mayores infracciones a la cuarentena. \"\r\n\r\nLas violaciones del adulto mayor a la cuarentena fueron por actos generados por el Estado\r\n\r\n. El día 3 de abril, cuando vimos a los jubilados en los bancos, las colas para pagar los servicios o las jornadas de vacunación\", explicó. Asimismo, el defensor de los jubilados, apoyó el plan de voluntarios que promueve el gobierno de la ciudad de Buenos Aires para acompañar a las personas de las tercera edad. \"Lo venían haciendo muy bien, no sé por qué este tipo de norma reporta incomodidad e intranquilidad. \r\n\r\nEl gobierno de la ciudad debería estar preocupado por testear a los 2000 adultos mayores que hay en las instituciones públicas administradas por la Ciudad y a su personal\r\n\r\n, para evitar lo que pasa en distintos geriátricos que son verdaderas bombas de tiempo\", aconsejó Semino. Y reiteró: \"\r\n\r\nDebemos explicar, persuadir, acompañar y evitar que los Estados generen incomodidades al adulto mayor\r\n\r\n. Es menos grave dar una vuelta a la manzana que estar horas esperando en un banco para cobrar la jubilación\". Desde el lunes próximo entrará en vigor un permiso de circulación obligatorio y específico para todas las personas mayores de 70 años que no estén exceptuadas de cumplir con el aislamiento. El documento deberá usarse para circular por la vía pública, aunque \r\n\r\nno será necesario tramitar en los casos de cobro de jubilación, tratamiento médico y vacunación. Sí se requerirá para otras salidas, como compras de alimentos, medicamentos y pago de servicios en locales habilitados\r\n\r\n. El anuncio, que \r\n\r\nanticipó ayer LA NACION,\r\n\r\n lo hará hoy \r\n\r\nHoracio Rodríguez Larreta\r\n\r\n y podría incluir otras medidas relacionadas a este grupo."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/talentos-ocultos-lo-aprendimos-hacer-cuarentena-nid2353662","date":"17  de abril de 2020  • 06:30","title":"Talentos ocultos. Lo que aprendimos a hacer en cuarentena","abstract":null,"author":"Valeria Vera","key_words":"","body":"  Escapan a la idea de ver \r\n\r\nVirus \r\n\r\no \r\n\r\nContagio\r\n\r\n por Netflix. Tampoco se entusiasman con investigar sobre epidemias de fiebre amarilla o hurgar en la biblioteca para releer \r\n\r\nLa Peste,\r\n\r\n de Albert Camus. Por opción o por necesidad, el \r\n\r\nencierro\r\n\r\n ante el \r\n\r\navance del coronavirus\r\n\r\n llevó a muchos a poner la energía en \r\n\r\naprender nuevas tareas, retomar proyectos abandonados o volver a antiguas pasiones. \"El aislamiento, el temor ante el riesgo de infección y la incertidumbre pueden ser paradójicamente momentos de intentar contactarnos con nuestra propia creatividad que, a veces, dejamos sin florecer por alienarnos al vértigo cotidiano\", explica a LA NACION Juan Eduardo Tesone, psicoanalista de la \r\n\r\nAsociación Psicoanalítica Argentina (APA)\r\n\r\n y médico psiquiatra de la Universidad de París XII, para ayudar a entender por qué algunas personas prefieren darle una vuelta de tuerca a la situación actual y encontrarle un nuevo sentido.  El repliegue es inevitable, pero puede derivar en oportunidades. \"Lo que nos hace creativos es la disponibilidad que tenemos de percibir nuestra sensibilidad. No hace falta realizar una obra de arte, sino hacer de lo disruptivo una posibilidad de relacionarnos con lo más genuino de cada uno\", enfatiza el especialista. Malala Artola\r\n\r\n sabe de moda, viajes y tendencias, todos rubros que la cuarentena, sin preguntar, puso en pausa. Ella, lejos de desesperarse, aprovechó para conectarse con sus hijos, su casa y su cocina. Y fue en esa cotidianidad en la que \r\n\r\nrecuperó un talento que creía perdido\r\n\r\n y que para muchos, incluida parte de su familia, permanecía oculto: una voz digna de escenarios. Las canciones de Gal Costa, su paso por el coro de Marilú Santa Coloma, las clases de lírico con la profesora del Colón y las pequeñas participaciones en musicales de Nueva York, volvieron enseguida del pasado ese sábado en el que espontáneamente empezó a fluir \r\n\r\nThink of me,\r\n\r\n un clásico de \r\n\r\nEl Fantasma de la Ópera\r\n\r\n, \r\n\r\n\r\nen la intimidad del comedor. Su hija Helena, de 9 años, se sorprendió y descubrió que vivía con una cantante.  Habían sido cuatro años sin jazz, bossa nova o lírico por \r\n\r\nun problema en las cuerdas vocales\r\n\r\n, que nunca encontró explicaciones médicas. Tuvo que abandonar esa pasión...hasta la semana pasada. \"Evidentemente la cuarentena y\r\n\r\n el poder focalizar la energía en otras cosas, hizo que de golpe me llegara la voz\"\r\n\r\n, describe Malala emocionada. \"Le pedí a mi hija que me grabara de entrecasa para compartirlo. Tuve una repercusión increíble, unos 600 mensajes. Jamás me había pasado algo así\", admite. Rocío Sabatini,\r\n\r\n de 31 años, no eligió cualquier lugar para transitar el aislamiento. Los aromas de su infancia, los mediodías en lo de \"La Abi\" después del colegio, ese arroz con pollo tan singular y el gustito perdido del azafrán en la comida, fueron algunos de los recuerdos que la llevaron a mudarse a la casa de su abuela, con quien compartió una relación de complicidad y cariño.  Llegó desde San Pablo, Brasil, donde vivió largos meses por su trabajo como periodista, y antes de subir al avión se quedó con una postal bien concreta, esa que vería replicada con matices en la Argentina: la omnipresencia de barbijos y alcohol en gel. Intuyó que se venía un \r\n\r\nstop \r\n\r\n\r\n\r\nen la vida conocida. Por eso, además de escribir poesía o lírica en sus ratos libres, empezó a hurgar en las bibliotecas y a elegir libros. \r\n\r\n\"Encontré así los de cocina de mi abuela. Vi sus recetas, y pensé: «Y bueno, voy a probar»\". Inevitablemente regresaron los recuerdos de la infancia. \r\n\r\n\r\nEse incentivo, más el tiempo libre por la cuarentena, la motivaron para experimentar en la cocina, algo impensado en su rutina previa al encierro. Ya se animó a platos elaborados y, aunque ninguno se convirtió aún en su especialidad, le permitieron sentir a \"La Abi\", de nuevo, un poco más presente, como antes. Está oscuro y se prenden, de a poco, las luces. Vestido con ropa deportiva, un sombrero de cotillón, anteojos de sol y un barbijo blanco, un hombre entra con música al salón. Enseguida, se suman dos chicos. El primero, el que lleva el disfraz, saluda a la cámara: \"Hola gente, ¿cómo vamos? Como siempre, vamos a meterle la mejor de las ondas que esto viene para largooooooo\". Corre, toma un papel, lo muestra y revela parte del plan de \"80 minutos\" que está por arrancar. \r\n\r\nLos que están del otro lado saben de qué se trata y empiezan a elongar...  Para \r\n\r\nLelio De Crocci,\r\n\r\n preparador físico de \r\n\r\nOlivos Rugby Club,\r\n\r\n entrar en cuarentena con un plantel de cien jugadores en el inicio del campeonato implicó un verdadero desafío. \r\n\r\n¿Cómo hacer para que el equipo se mantuviera activo, con el espíritu arriba, sin perder estado físico y sin pisar la cancha?\r\n\r\n, se preguntaba a mediados de marzo. \"De golpe apareció ese personaje, el Lelio medio payaso, que lo tenía guardado de mis años jóvenes, cuando recién empezaba la carrera y tenía un trabajo de animador de fiestas, volvió a salir y salió con todo\", dice divertido este profesor de educación física, quien por la pandemia trasladó la cancha a Instagram, y apeló a su veta de \"showman\" para motivarlos a no abandonar la actividad. Con el tiempo, \r\n\r\npor la originalidad de sus clases, cada vez más gente por fuera del plantel se sumó a las transmisiones en vivo.\r\n\r\n Hacen entrenamientos, la mayoría ejercicios de alta intensidad, y cumplen a rajatabla sus consignas. \"Si un día digo que tenemos que salir vestidos de un color, se copan y salen con ese color, mandan la foto, se producen, se prenden. La respuesta es espectacular\", se entusiasma, Además de \"liberar endorfinas\", consigue que el ánimo del público en estos tiempos no decaiga. Puertas adentro, los días de cuarentena traen además imprevistos domésticos y con ellos minuciosas lecturas de instrucciones, búsquedas de tutoriales on line y frenéticas consultas a \"Mr. Google\". \"Te corto porque se está inundando la cocina, creo que se tapó la pileta\", le dijo desesperada a su hija durante una videollamada. Ante la imposibilidad de llamar a un plomero para que fuera a su casa a ayudarla, Liliana M. supo que iba a tener que ocuparse sola. Se puso guantes y buscó en el placard de las herramientas. Separó un balde, un trapo de piso y un destapa cañerías, que alguna vez compró en el supermercado y nunca usó. Empezó a vaciar con paciencia la pileta y a secar todo lo que se había mojado. Con miedo, leyó las instrucciones, despejó la zona, tiró el líquido y lo dejó actuar. No estaba segura. Unos minutos después, se acercó a la cocina. Todavía nada. Y así fue y vino varias veces hasta que comprobó que el nivel del agua empezaba a bajar. Respiró profundo. Se sintió empoderada. En la vereda de enfrente se ubican los menos independientes o quienes prefieren resolverlo \"en equipo\" y consultar a \"voces expertas\", como \r\n\r\nFlorencia R., que mandó un mensaje al grupo de WhatsApp de vecinos del edificio cuando descubrió que era la única sin luz y que la falla era de su disyuntor. \"Las consultas no variaron demasiado, siempre son las mismas. Lo que sí cambió es que ahora \r\n\r\nmucha más gente me escribe porque tiene tiempo y las ferreterías están abiertas\",\r\n\r\n apunta Bernardita Siutti, más conocida como \r\n\r\n@mami.albañil,\r\n\r\n una suerte de \r\n\r\nguía humana en el mundo de los arreglos.\r\n\r\n Y cierra: \"De todas maneras, una pregunta recurrente en lo que va de esta cuarentena es \r\n\r\ncómo pintar una pared. \r\n\r\nTienen la pintura ya comprada y no saben cómo arrancar o cómo tapar los agujeros. Buscan hacer cambios estéticos que hace rato proyectaban y que por falta de espacio en el día a día no podían concretar\".  No son trillizas ni bailarinas profesionales. Tampoco viven en el mismo barrio, ni comparten la misma familia...Jamás se vieron. Las une esa bachata, cumbia o lambada que suena en la \r\n\r\npista virtual\r\n\r\n de \r\n\r\nInstagram,\r\n\r\n a las 18, y las ayuda a olvidarse de la soledad que trae, a veces, esta cuarentena. Maruca, con 100 años, Alicia, con 72, y Paula, de 61\r\n\r\n, siguen con atención los pasos de cada ritmo. Tienen \"asistencia perfecta\" e incluso suben felices a las redes los resultados de esos primeros movimientos. \"No hay cuarentena sin clases de baile por streaming\", afirma Sabrina, esposa del nieto de Maruca, sobre la \"bisabuela de la familia\", una mujer a la que \"siempre le gustó la vida y todo lo que la conecte con moverse\". \"Siempre bailé tango, pero ahora todas las tardes espero bailar con vos. Vivo sola, imaginate lo importante que es tu compañía\", comparte Alicia. Y Paula postea: \"Quiero agradecerte por nuestra hora cada día, te sigo y bailo todas tus coreos\".  El dueño de esa pista y destinatario de los mensajes es el coach de baile \r\n\r\nCharly San Martín,\r\n\r\n quien se codeó con esta modalidad a distancia sin proyectar nada de lo que vendría después. \"La idea surgió para conectarme con mis alumnas de siempre. Probé, empezamos siendo 300, y hoy son más de 3000 seguidores a diario. No lo puedo creer\", reconoce. Con un carisma que traspasa celulares, tablets y computadoras, el profesor de muchas celebrities disfruta de la \"burbuja\" que nació en plena pandemia y de la \"actividad familiar\" que despiertan sus clases: \r\n\r\n\"Se reúnen todos, bailan las canciones, las disfrutan, y hasta festejan cumpleaños.\r\n\r\n Surgen cosas que no busqué y terminan pasando. Es la hora del reencuentro\".  Como si fuera una reliquia del pasado, \r\n\r\nMaría Julieta Occhiuto \r\n\r\natesoró durante más de 20 años el permiso para conducir. \r\n\r\nAlgo internamente la frenaba y le impedía estar segura al volante\r\n\r\n. La licencia venció y el pendiente de la adolescencia quedó latente otra vez. \"Cuando el rumor de una posible cuarentena se empezó a escuchar con fuerza, \r\n\r\ntomé coraje y me anoté en una escuela de manejo\r\n\r\n. Hice ocho clases y saqué turno para rendir el examen. El 14 de marzo, un día con relámpagos y truenos, llegué a la Dirección de Tránsito, rendí y aprobé. Sentí una alegría tan inmensa, difícil de explicar. ¡La lluvia había sido una especie de bendición, había logrado el permiso!\", relata.  En el camino aparecieron algunas sorpresas y también restricciones. Al filo del anuncio del aislamiento social, preventivo y obligatorio que dispuso el Gobierno, varias oficinas de la provincia empezaron a cerrar y arrancaron las demoras en los trámites. Pero el 2 de abril vio su nombre en la aplicación \r\n\r\nMi Argentina\r\n\r\n (que permite seguir la evolución de servicios de distinta índole) y enseguida la posibilidad de manejar se volvió real. \"Me sentí confiada. \r\n\r\nAproveché el poco tránsito en San Fernando. Me puse un barbijo y fui hasta el supermercado a hacer las compras familiares en auto. \r\n\r\nLa cuarentena jugó a mi favor\", destaca todavía incrédula de lo que logró en menos de un mes. \"Entré en pánico\", confiesa \r\n\r\nMargarita Villegas\r\n\r\n, psicopedagoga, de 67 años, cuando su profesora del instituto de inglés, al que concurre hace dos años en Belgrano, le comunicó al grupo de alumnos que para cuidarse frente al avance del coronavirus iban a tener \r\n\r\nclases virtuales a través de la aplicación Zoom\r\n\r\n. \"Fue tal el estrés de esa primera vez que, cuando empezó a pasar la hora, me di cuenta que tenía una tensión impresionante y que no lo disfrutaba como antes: \"Esto no es para mí, no voy a poder, no sé si quiero seguir\", se repetía una y otra vez. Pensaba en abandonar el curso -al menos durante la pandemia- y la imagen de un libro, \r\n\r\nEntre generaciones, no te quedes afuera,\r\n\r\n de Alejandro Mascó, apareció mentalmente, casi como un impulso para animarla a continuar.  \"Me sentí identificada y traté de no quedarme afuera, ponerle ganas y verlo como un reto\", asegura al repasar el esfuerzo extra que le demandaron las últimas semanas para estar a tono con esta crisis global. \"Ya voy por la quinta clase. Al principio las sentía muy rápidas y mis reacciones más lentas por el miedo y la angustia que tenía. Ahora que le estoy encontrando la vuelta, un sentido positivo a lo que está pasando, puedo decir en voz alta: prueba superada\". Mónica Rodríguez\r\n\r\n, profesora de inglés desde hace más de 50 años, tampoco se lleva \"demasiado bien con la tecnología\". Fiel defensora de la clase presencial y del contacto personal, \r\n\r\ndedicó varios días a investigar sobre las clases on line para adolescentes y adultos, \r\n\r\ny una vez que se sintió lista tuvo su debut por Skype. \"Cuando vi que podía conectarme con ellos fue una sensación maravillosa de haberlo logrado\", expresa. En estos días de quedarse en casa, además de revisar tiempos verbales, vocabulario y gramática, las horas con sus alumnos se transformaron en momentos casi terapéuticos. \"Toda esta situación hace que estén muy tensos. Muchos vienen bastante cargados. Hablamos de las novedades sobre el coronavirus y de sus vivencias personales. Los ayuda a canalizar. Lo mejor es que no se dan cuenta de que están aprendiendo cosas nuevas a medida que charlamos\", valora, y enseguida destaca: \"Pensé que iba a ser terrible, pero estoy contenta con esta experiencia. Dejé de asustarme\". Indistintamente, \r\n\r\nJazmín Nogaró,\r\n\r\n de 23 años, lee desde una novela de mil páginas hasta el prospecto de un remedio o el manual de uso de un electrodoméstico. Pero esta cuarentena encontró a la creadora de \r\n\r\n@viajarenpalabras,\r\n\r\n una cuenta que recomienda libros desde 2017, de una manera particular. La artritis que le diagnosticaron hace dos años la llevó a estar dentro de la población de riesgo y, en su caso, a refugiarse en las realidades y personajes que propone la ficción.  Un llamado de su bisabuelo, de 98 años, en el que le pedía que le leyera un cuento por teléfono por un problema en la retina fue el puntapié para darle un giro a esto de \"recorrer el mundo sin moverse de la cama\" y poder ofrecer algo distinto. Así nació \r\n\r\n#TeLeoEnCuarentena\r\n\r\n, un programa que conecta gente vía WhatsApp que quiera leer y personas que quieran escuchar un cuento para sentirse acompañados. \"Conectamos a más de cien personas en tres días\", describe. Y agrega que pronto surgieron nuevas propuestas, adaptadas al contexto de la pandemia: \r\n\r\ncuentos en formato Podcast y la primera edición de un club de lectura virtual\r\n\r\n,\r\n\r\n\r\nque originalmente iba a ser en San Isidro y tuvo que trasladar a Zoom y al living de la casa de cada participante. \"Sin dudas encontré una oportunidad en este aislamiento\", celebra . Con una impronta similar, a \r\n\r\nMaru Drozd\r\n\r\n, la cara detrás de \r\n\r\n@lagenteandaleyendo\r\n\r\n-otra cuenta donde la lectura actúa como puente entre sus seguidores-, estas semanas la inspiraron para \r\n\r\nimpulsar proyectos que tenía en mente.\r\n\r\n A fines de marzo, organizó el \r\n\r\n\"Libropalooza\"\r\n\r\n, una maratón de seis horas en la que, cada media hora, un lector recomendaba textos y mostraba su biblioteca. ¿Otra iniciativa? Las \r\n\r\n\"Late Night Reads\"\r\n\r\n o lecturas a medianoche, en las que ella misma propone un cuento y lee otro que le hayan pedido para terminar el día con un nuevo autor.  El caso de \r\n\r\nMercedes Agüero\r\n\r\n también está vinculado con la ficción. Abuela de cuatro nietos de 6, 4, 3 y 1, descubrió ser una \r\n\r\ngran relatora de cuentos. \r\n\r\nUna caja con animales de la selva con los que suelen jugar los chicos en su casa se convirtió en el salvavidas y la excusa para compartir unos minutos con ellos. Desde la camarita del celular, aparece la magia con las historias inventadas por ella misma. \"Cuando Martina, la de 3 años, vio al dinosaurio y yo le empecé a decir: «Hola, yo a vos te conozco y juego con vos», ella se puso tan contenta que fueron apareciendo otros personajes\", señala Mercedes, satisfecha por haber logrado acotar la distancia con los más chiquitos, a quienes no sabe cuándo volverá a ver. Por ahora, se conectan a través de los cuentos. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-hoy-minuto-minuto-novedades-argentina-mundo-nid2340949","date":"17  de abril de 2020  • 04:00","title":"Coronavirus hoy en la Argentina y el mundo: minuto a minuto y las novedades del 17 de abril","abstract":null,"author":"","key_words":"","body":"La \r\n\r\npandemia\r\n\r\n del \r\n\r\nnuevo coronavirus \r\n\r\nya superó los \r\n\r\n\r\n\r\n2.000.000 de casos \r\n\r\nen el mundo y las cifras indican que la mayor cantidad de contagiados se encuentran en Estados Unidos, que se acerca a las 33 mil muertes. En Europa, España e Italia encabezan la lista. Llegaron a registrar alrededor de mil muertos en un día, aunque ahora, en ambos países, la curva epidemiológica comienza a descender. De todos los enfermos por el brote, por lo menos 130.000 murieron, mientras que otros 500.000 se recuperaron. El virus, que nació en diciembre en el centro de \r\n\r\nChina, \r\n\r\nen la ciudad de Wuhan, está presente en casi 200 países. En \r\n\r\nla Argentina\r\n\r\n, desde que se conoció el primer caso el 3 de marzo hasta el momento, se registraron 2.669 contagiados, 123 fallecidos y 631 personas que ya se recuperaron. Para evitar que se sature el sistema sanitario, el \r\n\r\npresidente Alberto Fernández\r\n\r\n extendió el aislamiento social, preventivo y obligatorio hasta el 26 de abril y evalúa cómo seguir en función de la evolución del brote en del país. Seguí el avance de la pandemia, minuto a minuto: El jefe de Gabinete,\r\n\r\n Santiago Cafiero\r\n\r\n, \r\n\r\nafirmó que \"a partir del lunes se van a ir reanudando muchas actividades en lugares de la Argentina\"\r\n\r\n  . Aludió así a la puesta en marcha de la \r\n\r\n\"cuarentena administrada\"\r\n\r\n que fue habilitada por el presidente Alberto Fernández para la fase en curso del confinamiento nacional. La decisión del Gobierno tomará como punto de partida los pedidos de los gobernadores y pasará por el filtro del Ministerio de Salud, que deberá autorizar qué actividades o lugares pueden reanudar su actividad y con qué protocolo sanitario. Hoy \r\n\r\nse confirmó la muerte de un hombre de 62 años en Mendoza\r\n\r\n que había viajado a Cuba antes de la cuarentena preventiva y obligatoria contra el nuevo coronavirus. El paciente había sido internado la semana pasada con síntomas, pero el primer test dio negativo. De esta manera, \r\n\r\nya son 123 las víctimas mortales en la Argentina por el Covid-19\r\n\r\n . Desde hace algunos días un espectro blanco de largos cabellos atormenta a un pueblo del noreste de Malasia, aterrando a sus supersticiosos habitantes para que permanezcan en sus casas, y respeten el confinamiento destinado a contener la epidemia del coronavirus. Este \"fantasma\" es Muhamad Urabil Alias, \r\n\r\nun habitante del pueblo de Kemaman que tuvo la idea de vestirse con una larga túnica blanca, una máscara y una peluca para hacer rondas nocturnas. \r\n\r\n\"Miraba las noticias, y como veía que cada vez más gente moría (...) decidí dar miedo a los habitantes\" para que respeten el confinamiento, dice a la AFP este hombre de 38 años. Como en varios países, Malasia impuso un confinamiento estricto para evitar la propagación del virus. El país registró más de 5000 casos de contaminación por el virus, y más de 80 muertos. Esta original iniciativa para convencer a la gente de que se queda en casa se revela eficaz en un país donde las creencias en seres sobrenaturales están muy implantadas, en particular en las regiones más rurales  El \r\n\r\nReino Unido \r\n\r\ncontabilizó este viernes \r\n\r\n847 muertos más en hospitales de pacientes afectados por el nuevo coronavirus, \r\n\r\nun balance parecido al de ayer (861), lo que eleva a 14.576 el número total de víctimas de Covid-19 en el país. El número de personas infectadas llegó de su lado a 108.692, un aumento de 5599 con respecto al jueves, según el ministerio de Salud. \"El distanciamiento social es la medida más efectiva de prevención del coronavirus. Entonces \r\n\r\ncuando hablamos de distanciamiento es importante evitar el contacto cara a cara y eso incluye encuentros sexuales con personas con las que no convivimos. \r\n\r\n\r\nPueden ser buenas alternativas, las herramientas como las videollamadas, el sexo virtual o el sexting \r\n\r\n\", señaló el médico infectólogo José Barletta, sentado junto a Carla Vizzotti, secretaria de Acceso a la Salud, durante \r\n\r\nel reporte de la mañana del ministerio de Salud.  La pandemia del nuevo coronavirus se encuentra \r\n\r\n\"bajo control y es manejable\" en Alemania ,\r\n\r\n después de un mes de restricciones sociales, celebró hoy el gobierno, que \r\n\r\npromete una producción masiva de mascarillas y ya le ofrece ayuda a los países europeos más afectados.  El Papa tiene \r\n\r\n\"un plan para resucitar\"\r\n\r\n al mundo ante la crisis mundial generada por la expansión del coronavirus. Así se titula una meditación que Francisco escribió en exclusiva para el semanario español católico \r\n\r\nVida Nueva,\r\n\r\n publicada hoy, en la que no esconde su \r\n\r\ninmensa preocupación \r\n\r\npor la situación actual y revela su hoja de ruta para reconstruir el planeta y conformar \r\n\r\n\"la civilización del amor\" frente a \"la pandemia de la exclusión y la indiferencia\".  En \r\n\r\nEspaña \r\n\r\nha vuelto a crecer la cantidad de muertes por el nuevo coronavirus: en las últimas 24 horas se registraron \r\n\r\n585 fallecidos y ya son 19.478 las víctimas de la pandemia en ese país\r\n\r\n, según informó hoy el ministerio de Sanidad español, en medio de \r\n\r\nuna polémica en torno al recuento\r\n\r\n de víctimas. El ministerio modificó este viernes su metodología de recuento para homogeneizar las cifras enviadas por las distintas regiones, lo que provocó un cambio en los recuentos de los días anteriores y despertó cruces con gobiernos regionales del país.  Un niño de cuatro años falleció a causa del coronavirus en El Salvador, cuyas autoridades prorrogaron por 15 días el decreto de emergencia para hacer frente a la propagación del virus y que implica la suspensión de clases y el confinamiento domiciliario. El presidente \r\n\r\nNayib Bukele \r\n\r\ninformó anoche que el menor es \r\n\r\nla víctima mortal más joven \r\n\r\ndel coronavirus en la nación centroamericana y sus padres han sido puestos en cuarentena. \"Esto es demasiado duro. No me imagino lo que están pasando los padres ahorita. \r\n\r\nDios, ayúdanos\r\n\r\n\", dijo Bukele en su cuenta de Twitter, donde después anunció la sanción de una ley aprobada horas antes por el Congreso para prorrogar un decreto de emergencia dictado el pasado 14 de marzo. El \r\n\r\nGobierno definió,\r\n\r\n a través del Boletín Oficial, \r\n\r\nprecios máximos para los barbijos \r\n\r\n(los no quirúrgicos no podrán salir más de $40) y el \r\n\r\nalcohol en gel \r\n\r\n(de $110 el de 60 mililitros a $500, de 1000 mililitros). Un niño de cuatro años murió hoy por coronavirus, \r\n\r\nen El Salvador, así lo anunció el presidente de ese país centroamericano, Nayib Bukele. Según indicó el mandatario, se trata de la víctima mortal más joven que registraron hasta el momento.  Informan que una persona enferma de Covid-19 contagia a al menos otra.  El \r\n\r\nsector del automóvil europeo, \r\n\r\nque ya estaba en retroceso, registró una \r\n\r\ncaída del 55,1%\r\n\r\n en marzo, por el cierre de concesionarios debido al confinamiento decretado por la pandemia del nuevo coronavirus.  El saldo de muertos por la Covid-19 en China aumentó hoy considerablemente, cuando el \r\n\r\nayuntamiento de Wuhan revisó las cifras al alza, \r\n\r\ncon 1.290 muertos adicionales. Este nuevo recuento eleva el número de muertos registrados en el país más poblado del mundo a 4.632, tras las críticas y sospechas por la \r\n\r\ngestión china de la crisis.  Un vuelo humanitario\r\n\r\n abandonó Venezuela rumbo a Madrid con 275 pasajeros, \r\n\r\nen su mayoría españoles, que habían quedado varados a raíz de la suspensión de viajes decidida para prevenir la expansión de la COVID-19, informaron este jueves autoridades europeas en el país petrolero.  Estados Unidos alcanzó este jueves cerca de 33.000 muertos por el coronavirus, según el recuento de la Universidad Johns Hopkins. Ahora, registraron 4.491 muertes más en 24 horas. Se trata, con diferencia, del mayor balance diario de fallecidos, aunque es muy probable que esa cifra incluya muertes \"probablemente vinculadas\" a la COVID-19 pero que no habían sido contabilizadas como tales.  El exvicepresidente de Estados Unidos y virtual candidato demócrata a las elecciones presidenciales \r\n\r\nJoe Biden \r\n\r\ncree que tener que discernir entre salud y economía en el marco de la crisis del coronavirus es una \"elección falsa\".  La\r\n\r\n economía china\r\n\r\n se contrajo por primera vez en su historia en el primer trimestre, con una \r\n\r\ncaída del 6,8% interanual, \r\n\r\ndebido sobre todo a la epidemia de COVID-19 que prácticamente detuvo la actividad del país. Sin embargo es el peor resultado desde que comenzaron las publicaciones trimestrales del PIB al comienzo de los años 1990.  El \r\n\r\npríncipe Enrique de Inglaterra y su esposa Meghan Markle\r\n\r\n repartieron comida a enfermos crónicos, en su primera actividad pública desde que se mudaron a California al comienzo del\r\n\r\n confinamiento por la pandemia del coronavirus. La pareja, que oficialmente abandonó sus funciones como miembros de la realeza, se ofreció como voluntaria del proyecto Angel Food, que entrega al día unas 600.000 comidas médicamente aprobadas a enfermos con condiciones que pueden ser mortales.  Agencias AFP, AP, Reuters, DPA, Télam"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/quien-fue-primera-mujer-dar-vuelta-al-nid2354835","date":"17  de abril de 2020  • 02:00","title":"¿Quién fue la primera mujer en dar la vuelta al mundo?","abstract":null,"author":"","key_words":"","body":"A diferencia de otras grandes referentes dentro del mundo de la aviación, la historia de \r\n\r\nGeraldine Mock\r\n\r\n dio un giro cuando se cansó de la monotonía y el aburrimiento que le generaba ser ama de casa y optó por buscar algo más allá. Desde muy temprana edad y gracias a su padre que la llevó a volar cuando ella apenas tenía siete años, Jerrie sabía muy bien que \r\n\r\nsu gran pasión era estar en el aire\r\n\r\n. Ya en el colegio, Mock se matriculó en un curso de \r\n\r\ningeniería aeronáutica\r\n\r\n y, posteriormente, estudió ingeniería aeronáutica en la Universidad Estatal de Ohio. Fue en la universidad donde conoció a Russell Mock, un joven que compartía sus mismos sueños sobre la aviación, y con el que finalmente se casaría en 1945. Para Jerrie el matrimonio significó el final de su carrera ya que desde ese momento se convirtió en la señora Mock y solo se encargaba de mantener el hogar.  Pasaron muchos años, Jerrie se convirtió en madre pero su pasión seguía intacta. Por ese motivo comenzó a tomar clases de vuelo hasta obtener su licencia. Fue ahí cuando \r\n\r\ndecidió llevar a cabo una hazaña que la dejaría en la historia para siempre: dar la vuelta al mundo de forma solitaria\r\n\r\n. El 19 de marzo de 1964, se subió a bordo de una \r\n\r\nCessna 180 monomotor de cuatro plazas\r\n\r\n a la que bautizó The Spirit of Columbus y emprendió su viaje. Recorrió más de\r\n\r\n 35 mil kilómetros \r\n\r\ncon un total de 21 paradas en 29 días. El \r\n\r\n\r\n17 de abril\r\n\r\n\r\n, Jerrie Mock aterrizó su monotor en el aeropuerto de Columbus desde el que había iniciado su viaje\r\n\r\n. Esta hazaña le valió un lugar en la lista de las mujeres más importantes en el mundo de la aviación y le valió varios premios como la Medalla de Oro de la Agencia Federal de Aviación y la Medalla Louis Blériot otorgada por la Federación Aeronáutica Internacional."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-hoy-argentina-mundo-minuto-minuto-novedades-nid2355211","date":"17  de abril de 2020  • 01:53","title":"Coronavirus hoy en la Argentina y el mundo: minuto a minuto y las novedades del 16 de abril","abstract":null,"author":"","key_words":"","body":"La \r\n\r\npandemia\r\n\r\n del \r\n\r\nnuevo coronavirus \r\n\r\nya superó los \r\n\r\n\r\n\r\n2.000.000 de casos \r\n\r\nen el mundo y las cifras indican que la mayor cantidad de contagiados se encuentran en Estados Unidos, donde se se registraron cerca de 30 mil muertes. En Europa, España e Italia encabezan la lista. Llegaron a registrar alrededor de mil muertos en un día, aunque ahora, en ambos países, la curva epidemiológica comienza a descender. De todos los enfermos por el brote, por lo menos 130.000 murieron, mientras que otros 500.000 se recuperaron. El virus, que nació en diciembre en el centro de \r\n\r\nChina, \r\n\r\nen la ciudad de Wuhan, está presente en casi 200 países. En \r\n\r\nla Argentina\r\n\r\n, desde que se conoció el primer caso el 3 de marzo hasta el momento, se registraron 2.669 contagiados, 122 fallecidos y 631 personas que ya se recuperaron. Para evitar que se sature el sistema sanitario, el \r\n\r\npresidente Alberto Fernández\r\n\r\n extendió el aislamiento social, preventivo y obligatorio hasta el 26 de abril y evalúa cómo seguir en función de la evolución del brote en del país. Seguí el avance de la pandemia, minuto a minuto: El presidente brasileño,\r\n\r\n Jair Bolsonaro, \r\n\r\ndijo, luego de despedir al ministro de Salud Henrique Mandetta, que respalda la reapertura de las escuelas cerradas en todo el país como parte de su política para \r\n\r\nterminar con la cuarentena decretada por los gobernadores\r\n\r\n para frenar el coronavirus. La economía china se contrajo por primera vez en su historia en el primer trimestre, con una caída del 6,8% interanual, debido sobre todo a la epidemia de COVID-19 que prácticamente detuvo la actividad del país, según las estadísticas oficiales publicadas este viernes. Es la peor caída desde década de 1970. El presidente\r\n\r\n Donald Trump \r\n\r\nrecomendó este jueves un plan para \"reabrir\" Estados Unidos de forma gradual, después de que las restricciones para contener el coronavirus asestaran un duro golpe a la economía del país. Hay más de 650 mil casos de coronavirus en los Estados Unidos. Los muertos son 31.628. Esto es lo que surge de los últimos datos de la Universidad Johns Hopkins. Un aumento de nuevos casos de Covid-19 se están registrando en Rusia, donde en las últimas 24 horas se reportaron 3.448, elevando a un total de 27.938 el número de personas infectadas en todo el país. El presidente de Venezuela, Nicolás Maduro, confirmó hoy que en las últimas 24 horas se reportaron siete nuevos casos, que elevan a 204 el número de contagiados por Covid-19, en el país. En las últimas 24 horas se registraron \r\n\r\nsiete nuevas muertes y 98 casos\r\n\r\n de coronavirus en el país. El total de positivos es de 2669. En tanto, los infectados que ya se recuperaron son 631.  El gobernador de la provincia de Buenos Aires,\r\n\r\n Axel Kicillof, \r\n\r\ninformó esta noche el resultado del test por coronavirus que le realizaron. \"Tengo la noticia, me dio negativo, no tengo coronavirus\", expresó Kicillof, desde su residencia en La Plata.  Con la presencia del presidente de la Nación, \r\n\r\nAlberto Fernández, \r\n\r\nlos legisladores porteños del Frente de Todos llevaron adelante una reunión de bloque a través de una plataforma virtual con el objetivo informar sus proyectos y las iniciativas que presentarán en forma digital durante los próximos días, para atender la emergencia sanitaria por el Covid-19. El presidente \r\n\r\nAlberto Fernández\r\n\r\n y el ministro de economía, \r\n\r\nMartín Guzmán\r\n\r\n, comunicaron que el Gobierno presentó su oferta para la \r\n\r\nreestructuración de la deuda pública con los acreedores privados\r\n\r\n con títulos bajo legislación extranjera. Fernández aseguró que \"nos encontramos en un default virtual\" y que \"una deuda sostenible es una deuda que no postergue a la Argentina\", y a las necesidades que el país \"tenía en diciembre y que se han incrementado a partir de la debacle por la pandemia\" de coronavirus. La oferta incluye un período de gracia de tres años, hasta el 2023, y una quita del 62 por ciento de los intereses. El gobernador de\r\n\r\n Nueva York, Andrew Cuomo\r\n\r\n, anunció hoy que el confinamiento obligatorio y preventivo contra el Covid-19 continuará en todo el estado al menos \r\n\r\nhasta el próximo 15 de mayo\r\n\r\n, luego de informar que allí ya hay más de 213.000 infectados y más de 12.000 muertes.  En medio de la pandemia de coronavirus y \r\n\r\nante un duro enfrentamiento con el presidente\r\n\r\n brasileño, \r\n\r\nJair Bolsonaro\r\n\r\n, el ministro de Salud, \r\n\r\nHenrique Mandetta\r\n\r\n, confirmó su renuncia al cargo y adelantó que el cambio de mando en la cartera debería ocurrir entre hoy y mañana. En las últimas horas, se hizo público el \r\n\r\nreclamo de un grupo de trabajadores del Sanatorio de la Providencia\r\n\r\n, en el barrio porteño de Balvanera, que denunciaron el incumplimiento del protocolo ante casos sospechosos y confirmados de Covid-19. Hasta el momento, \r\n\r\n34 profesionales de ese centro de salud resultaron positivo por coronavirus y otros 200 están en estudio, a la espera de los resultados. \r\n\r\nPor otra parte, en el \r\n\r\nHospital Italiano\r\n\r\n hay unos \r\n\r\n19 casos positivos entre el personal médico y administrativo\r\n\r\n. De ellos, 12 están en aislamiento domiciliario, 5 están internados en el mismo hospital, y dos se encuentran internados en otros sanatorios. Los representantes gremiales de los trabajadores piden más medidas de seguridad entre el personal médico. El jefe de la Unión Obrera Metalúrgica (UOM), Antonio Caló, \r\n\r\nnegocia con las empresas del sector rebajas de sueldo del 30% en los casos de empleados que no puedan volver a trabajar\r\n\r\n cuando se levante la cuarentena obligatoria decretada por la pandemia del coronavirus. Es un atajo que están tomando cada vez más gremios y empresarios para evitar una masiva caída del empleo. Antes del fin de semana, algunos partidos de la provincia de Buenos Aires podrían saber si desde el próximo lunes serán elegidos entre los sectores donde Axel Kicillof planea realizar \"cuarentenas focalizadas\". Para ello, su equipo al frente de la crisis por el coronavirus Covid-19, trabaja contra reloj en el diseño de \r\n\r\nun \"semáforo de cuatro colores\"\r\n\r\n que será presentado a las autoridades nacionales. Ellos tendrán la palabra final sobre si se aplica o no la flexibilización al aislamiento social preventivo y obligatorio que rige hasta el 26 de abril.  Según los datos del \r\n\r\ninforme diario del Ministerio de Salud argentino\r\n\r\n, en las últimas 24 horas hubo siete nuevos fallecidos. Las tres últimas víctimas por el nuevo coronavirus fueron dos mujeres , una de 94 años residente en la ciudad de Buenos Aires (CABA) y otra de 76 años residente en la provincia de Buenos Aires; y un hombre de 81 años residente en la provincia de Buenos Aires. El primer ministro \r\n\r\nShinzo Abe\r\n\r\n alargó el estado de emergencia a todo el país para poder luchar más eficazmente contra la propagación del coronavirus. \"Las zonas donde el estado de emergencia debe aplicarse pasarán de siete regiones a todas las regiones\", dijo el jefe de gobierno. La semana pasada Abe había declarado el estado de emergencia hasta el 6 de mayo en 7 de las 47 regiones del país, incluyendo \r\n\r\nTokio \r\n\r\ny sus suburbios, así como la región de Osaka, la gran metrópoli del oeste. El presidente \r\n\r\nNayib Bukele \r\n\r\nse negó a acatar una resolución del Tribunal Constitucional que limita los poderes del Gobierno para actuar durante la pandemia y dijo que nada está por encima del \"derecho constitucional a la vida y salud del pueblo salvadoreño\". El origen de la polémica es el decreto ejecutivo 19, emitido por el Gobierno para mantener ciertos poderes después de que la Asamblea Legislativa se negara a prorrogar el régimen de excepción, que limita la libertad de movimiento, la asamblea pacífica y no ser obligado a cambiar de domicilio. La Sala Constitucional argumenta que el Gobierno no tiene poder para restringir los derechos recogidos en la Carta Magna. El gobierno confirmó 3448 casos nuevos, lo que eleva el balance a \r\n\r\nmás de 27.000 personas contagiadas y un total de 232 muertos.\r\n\r\n El mayor número de nuevos enfermos está en \r\n\r\nMoscú, \r\n\r\nla capital, con un total de 1370 positivos. \"En el último día fueron dadas de alta 318 personas. Durante todo el período se recuperaron 2304 personas\", confirmaron desde el organismo que controla el brote.  El brote mató a más de 90.000 personas en el continente, lo que representa más del 65% de los decesos totales. \r\n\r\nTiene \r\n\r\n\r\n90.180 muertos sobre 1.047.279 diagnosticados. \r\n\r\nCon 21.645 y 19.130 fallecimientos respectivamente, Italia y España son los países más castigados. Francia registró 17.167 muertos y el Reino Unido, 12.868. Hoy el director de la sección Europa de la Organización Mundial de la Salud dijo que Europa sigue en el \r\n\r\n\"ojo del huracán\" \r\n\r\naunque reconoció \"señales alentadoras\" en algunos países.  España \r\n\r\nreportó 551 fallecidos por coronavirus en las últimas 24 horas, lo que eleva el total en el país a 19.130, mientras los casos confirmados se incrementaron en cerca de 5200 para sumar 182.816. Pero este balance oficial comunicado por el Ministerio de Sanidad fue cuestionado en lo que se refiere al número de fallecidos, ya que desde las regiones de Madrid y Cataluña indicaron que hay \r\n\r\nmiles de muertos más.  Los rugbiers aceptaron \r\n\r\ncongelar un 50% de sus ingresos \r\n\r\ndebido a la suspensión de las competiciones. La Federación Neozelandesa de Rugby y el sindicato de jugadores llegaron a un acuerdo para congelar una suma de 15 millones de dólares, correspondientes a la mitad de los ingresos que quedan por percibir los jugadores de aquí a fin de año.  El autor, que vivía en \r\n\r\nEspaña,\r\n\r\n se contagió de Covid-19 en Portugal. De \r\n\r\n70 años,\r\n\r\n había tenido los primeros síntomas el 25 de febrero cuando ya había regresado a Asturias. Si bien al principio habían asegurado que se encontraba en buen estado, su situación se complicó con el correr de los días.  El estado se mantiene como el epicentro del coronavirus en Estados Unidos, con un total de 214.832 personas contagiadas y 10.889 víctimas mortales. Hasta la fecha, las autoridades estadounidenses realizaron más de 3,2 millones de pruebas de diagnóstico.  Las fuerzas de seguridad nigerianas mató al menos a 18 personas en el marco del despliegue realizado para \r\n\r\nhacer cumplir las restricciones de movimiento decretadas\r\n\r\n para combatir el coronavirus, según un informe de la Comisión Nacional de Derechos Humanos de Nigeria, que indicó que entre el 30 de marzo y el 13 de abril recibió 105 denuncias en 24 estados del país africano. Entre los posibles abusos había casos de violación, detenciones arbitrarias y ejecuciones extrajudiciales.  Un veterano de 99 años de la Segunda Guerra Mundial \r\n\r\nrecaudó en el Reino Unido más de 15 millones de dólares \r\n\r\npara el sistema de salud. Tom Moore, un capitán que estuvo destinado en la India, lanzó un desafío para sumar donantes: recorrería a pie 100 veces los 25 metros de largo de su jardín, antes de cumplir 100 años, a fines de este mes.  Dinamarca \r\n\r\neliminará de la ceremonia de concesión de nacionalidades el apretón de manos, hasta ahora obligatorio, para poder seguir con estos trámites administrativos en plena pandemia. \"Por supuesto, no podemos pedir a los nuevos ciudadanos que estrechen la mano al alcalde cuando las autoridades sanitarias recomiendan no hacerlo\", dijo el ministro de Inmigración e Integración, Mattias Tesfaye.  Suecia \r\n\r\nse distinguió en Europa por haber adoptado un enfoque flexible frente al coronavirus, pero los expertos se preguntan ahora si el modelo es adecuado, ya que el balance de víctimas es mucho más alarmante que el de sus vecinos nórdicos. Ayer Estocolmo superó el umbral de los 1000 muertos por \r\n\r\nCovid-19, \r\n\r\nde los que se registraron oficialmente 11.445 casos, una tasa de mortalidad muy alta en comparación con la observada en Finlandia, Dinamarca o Noruega.  El presidente de Estados Unidos prometió entregar su hoja de ruta para la reactivación progresiva de la economía, paralizada por el coronavirus, y afirmó que su país, el más golpeado en el mundo por la pandemia, probablemente ya \"pasó el pico\" de contagios.  El gobierno volvió a hacer un llamado a los médicos para que apoyen al sector público al menos durante seis meses ante el eventual pico de la pandemia, que provocó \r\n\r\n5847 contagiados y 449 muertes\r\n\r\n el país. El presidente\r\n\r\n Andrés Manuel López Obrador \r\n\r\ndijo que las contrataciones se harían entre esta semana y la próxima para dar a los profesionales un curso rápido para atender la contingencia.  El presidente admitó que su país no estuvo preparado para enfrentar el brote, que dejó hasta el momento casi \r\n\r\n7900 infectados y 388 fallecimientos.\r\n\r\n \"He leído y he escuchado varios comentarios que señalan que no estuvimos preparados. Claro que no estuvimos preparados. Nadie lo estuvo\", dijo Moreno en una cadena de radio y televisión local.  Agencias AFP, AP, Reuters, DPA, Télam"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-hubo-siete-nuevas-muertes-98-nid2355057","date":"17  de abril de 2020  • 00:38","title":"Coronavirus en la Argentina: hubo diez nuevas muertes, 98 contagios y el total llegó a 2669","abstract":null,"author":"José María Costa","key_words":"","body":"El Ministerio de Salud de la Nación anunció anoche que en las últimas 24 horas se registraron \r\n\r\n98 nuevos casos de coronavirus en el país y los positivos llegaron a 2669. \r\n\r\nAdemás, según el reporte hubo 10 nuevas muertes y la cifra total es de 122. En tanto, los infectados que ya se recuperaron son 631 personas. El parte del ministerio a cargo de \r\n\r\nGinés González García \r\n\r\nindicó que \"del total de esos casos, 845 (31,8%) son importados, 951 (35,8%) son contactos estrechos de casos confirmados, 448 (16,8%) son de circulación comunitaria y el resto se encuentra en investigación epidemiológica\". Las provincias con nuevos casos\r\n\r\n son Buenos Aires, 30 infectados; ciudad de Buenos Aires, 15; Chaco, 11; Chubut, 1; Córdoba, 13; Entre Ríos, 1; La Rioja, 3; Mendoza, 5; Neuquén, 1; Río Negro, 9; Santa Fe, 3, y Tierra del Fuego, 7. Por la mañana, durante el reporte que hace la secretaria de Acceso a la Salud de la Nación, Carla Vizzotti, se habían confirmado tres nuevas muertes y el total era de 115. \"Dos mujeres, una de 94 años residente en la ciudad de Buenos Aires; otra de 76 años, residente en la provincia de Buenos Aires, y un hombre de 81 años, residente en la provincia de Buenos Aires\", detallaron sobre las muertes.  A la noche se agregaron siete decesos, que elevaron la cifra total a 122. Las nuevas víctimas son todos hombres. Tres residentes en la provincia de Buenos Aires, de 54, 79 y 92 años; uno de 85, de Mendoza; dos de la ciudad de Buenos Aires, de 86 y 95 años, y uno en el Chaco, de 69 años. Además, anoche, en el parte sanitario nacional, se actualizó la definición de \"caso sospechoso\" por el nuevo coronavirus Covid-19. Entre los síntomas a tener en cuenta está la pérdida del olfato y el gusto, además de fiebre a partir de los 37,5°C. \"Ayer fueron realizadas 2083 nuevas muestras y desde el inicio del brote se realizaron 26.457 pruebas diagnósticas para esta enfermedad, lo que equivale a 583,1 muestras por millón de habitantes\", explicaron desde la cartera sanitaria, y agregaron: \"El número de casos descartados es de 20.645 y las principales franjas etarias afectadas de los casos registrados corresponden a personas de entre 20 y 59 años, siendo la edad promedio de 44 años\". La cifra se contrapone a lo sucedido hace una semana, cuando habían llegado a 1520 testeos y el total nacional, a cinco semanas de iniciada la pandemia, solo acumulaba 14.850, que equivalían a 327 por cada millón de habitantes."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/casi-un-centenar-de-casos-positivos-confirmados-en-personal-sanitario-en-los-ultimos-dias-nid2355147","date":"17  de abril de 2020","title":"Casi un centenar de casos positivos confirmados en personal sanitario en los últimos días","abstract":"Trabajan en dos sanatorios porteños, un hospital de San Martín, una clínica de Vicente López y un establecimiento de Bahía Blanca que atiende a PAMI","author":"","key_words":"","body":"Casi \r\n\r\nun centenar de personas se infectaron\r\n\r\n con el nuevo coronavirus en cinco centros de salud de la provincia y la ciudad de Buenos Aires en los últimos días. En la Capital, el Sanatorio de la Providencia, en Balvanera, tiene 34 casos positivos entre sus médicos, enfermeros y empleados administrativos. Otros 200 están en estudio, a la espera de los resultados. Se sospecha que el brote dentro de la institución se produjo por una paciente que ingresó por una cirugía de columna el 13 de marzo, tuvo un cuadro de neumonía y luego se le confirmó Covid-19. El centro de salud funciona en forma limitada. A este caso se suma el del \r\n\r\nHospital Italiano,\r\n\r\n otra clínica privada porteña, donde ya hay 19 casos confirmados entre sus trabajadores. Según un comunicado oficial de la institución, \"tres colaboradores se encuentran internados con evolución satisfactoria y los 16 restantes se encuentran con seguimiento en su domicilio. Uno tuvo antecedente de viaje, dos habían asistido en forma directa a pacientes con enfermedad confirmada, mientras que los otros 16 fueron contagiados por otros motivos\". Infectólogos de ese hospital difundieron un comunicado en el que indicaron: \"la cantidad de casos positivos en personal de salud de la institución es de 19 casos desde el inicio de la epidemia lo que representa un 0,13% del total de trabajadores (14.500). De esos 19, solo dos trabajaron en áreas de atención de pacientes con Covid-19. Un caso corresponde a una viajera y seis corresponden a contactos de ese caso (todos detectados hace más de 3 semanas). En el resto no se encontró foco claro de origen de la infección.\" \"Todos se encuentran en buen estado de salud y solo tres permanecen internados en sala, no por severidad del cuadro sino para monitoreo, como indica la normativa\", añadieron. Los sindicatos denuncian que no se tomaron medidas para prevenir el contagio en la clínica. \"El primer caso fue una trabajadora que viajó a Colombia y no se le dio licencia, porque en ese momento no era considerado un país de riesgo. Venimos reclamando desde antes medidas de prevención. Los protocolos siempre iban por detrás de las circunstancias que impone la pandemia\", señaló César Latorre, delegado gremial del Hospital Italiano. En la provincia de Buenos Aires, un caso resonante es el del Hospital Belgrano, en San Martín, lugar que el gobernador Axel Kicillof visitó poco tiempo antes de que se confirmaran 18 casos de coronavirus. \"Hay 24 casos sospechosos y otras 47 personas en aislamiento. No sabemos de dónde vino el contagio, creemos que fue comunitario. Los pacientes del hospital que eran casos sospechosos de coronavirus dieron todos negativo\", puntualizó Orlando Restivo, médico neonatólogo del Hospital Belgrano y delegado de Cicop, gremio que agrupa a los trabajadores de la salud en la provincia. Otro caso impactante es el del Centro de Salud Norte, en Vicente López, que ya contaba con denuncias por irregularidades. La fuente de contagio fue una mujer fallecida de 65 años que había estado internada y cuyo diagnóstico de coronavirus positivo se confirmó \r\n\r\npost mortem\r\n\r\n. El personal de la clínica, empleados de la cochería encargada del sepelio y familiares de la fallecida se cuentan entre los 12 contagiados. \"La cadena de contagio es interminable por la negligencia de la clínica. Tengo a toda mi familia contagiada. El centro de salud sigue funcionando. Los empleados denuncian que los obligan a trabajar igual\", apuntó Maricel Menini, una de las empleadas infectadas de la casa de sepelios M. Menini. Denunció penalmente a la clínica junto a los familiares de la fallecida. \"Tenemos 40 falsos médicos detectados en distintas inspecciones\", agregó Jorge Corral, secretario de la Comisión de Inspecciones del Colegio de Médicos bonaerense. En Bahía Blanca, 11 profesionales del Hospital de la Asociación Médica Dr. Felipe Glasman (HAM) tienen coronavirus. El primer contagio fue una enfermera de 23 años. El establecimiento, que atiende a PAMI, fue cerrado. Los médicos del HAM trabajan en otros centros de salud bahienses. Informes de María Paula Etcheberry y Darío Palavecino"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/corredor-norte-radiografia-zona-concentra-40-casos-nid2354961","date":"17  de abril de 2020","title":"Corredor norte: radiografía de la zona que concentra el 40% de los casos de coronavirus en Buenos Aires","abstract":null,"author":"José María Costa","key_words":"","body":"La realidad del coronavirus en la provincia de Buenos Aires es de grandes contrastes. Mientras 55 de los 135 partidos no registran ningún caso confirmado de Covid-19, y alrededor de 40 tienen solo uno o dos casos, el extremo opuesto son los 13 municipios de la región sanitaria quinta o corredor norte, que reúnen casi el 40% de los infectados en el distrito más grande del país, que encabeza el ranking desde esta semana. Según el reporte actualizado\r\n\r\n hasta el 15 de abril a las 9 de la mañana, al que accedió la nacion, sobre la base de los datos suministrados por el Sistema Nacional de Vigilancia de la Salud (SNVS), en la provincia de Buenos Aires había 682 casos positivos de la nueva cepa del coronavirus, de ese total, 263 (38,56%) estaban distribuidos entre Campana, Escobar, Exaltación de la Cruz, General San Martín, José C. Paz, Malvinas Argentinas, Pilar, San Fernando, San Isidro, San Miguel, Tigre, Vicente López y Zárate. \"La evolución de la enfermedad en esta zona es cambiante, semana a semana y día tras día. Los partidos que tenían más casos en el principio ahora crecen muy poco y son otros en donde comenzaron a subir la cantidad de casos y muchos son locales\", explicó a la nacion el responsable de salud de uno de los municipios que llegaron a tener más casos en toda la provincia y hoy ni siquiera figura entre los tres primeros en el corredor norte.  Según los datos enviados desde la administración de Axel Kicillof a los diferentes municipios, hasta ayer los partidos del corredor norte con más casos eran Vicente López, con 48; General San Martín y Pilar, con 44, y San Isidro, con 37. Hasta el fin de semana, San Martín acumulaba tan solo 21 casos, y entre el 12 y el 15 de abril sumó más del doble, a la par que comenzaban los reclamos en el Hospital Belgrano, \r\n\r\nen el que 10 enfermeros y cinco médicos se contagiaron de Covid-19.\r\n\r\n También en ese partido se dan más de la mitad de todos los positivos en menores de 10 años. Según el último registro, en toda la provincia de Buenos Aires hay 11 infectados de entre cero y nueve años. De ese total, nueve casos están en el corredor norte, seis de ellos en San Martín. Además de los cuatro casos que hay de personas de entre 10 y 19 años, dos también son vecinos del municipio que dirige interinamente Fernando Moreira, en reemplazo del actual ministro de Obras Públicas de la Nación, Gabriel Katopodis. Cuando se analizan los casos en función de si son importados, la persona se contagió en el exterior, por contacto estrecho, tuvo relación con una persona contagiada o de circulación comunitaria, las diferencias se magnifican. Por ejemplo, San Isidro tenía hasta la mañana del miércoles 23 tan solo tres casos de circulación comunitaria entre 37. En el extremo opuesto se encontraba Pilar, donde 18 de sus 44 casos eran comunitarios y tan solo cinco, importados. San Martín es el partido con mayor cantidad de contagios por contactos cercanos, con 23 de los 44 casos; también tiene ocho importados y nueve comunitarios. Si se tiene en cuenta la cantidad de víctimas mortales por Covid-19, en total son 15 los muertos en el corredor norte. Los lugares con más decesos son Campana y San Martín, con tres cada uno. Les siguen Malvinas Argentinas y San Miguel, con dos víctimas cada uno. En los cuatro casos, están por encima de la tasa de mortalidad nacional: 4,4%. La situación que causa mayor sorpresa es la de Campana, que tiene el 60% de tasa de mortalidad. Le siguen Malvinas Argentinas, con 18%; San Miguel, con 8,6%, y San Martín, con 6,8 por ciento. San Martín sorprendió porque en tan solo tres días pasaron de 21 a 44 casos. Consultados por \r\n\r\nLA NACION\r\n\r\n explicaron: \"Entendemos que se han disparado los casos por una multiplicidad de factores. Algunos los tenemos claros y otros los estamos evaluando. Claramente hay escenario que son muy puntuales en algunos barrios\". \"Se está trabajando mucho en la prevención para tratar de revertir la situación. Hay muchos controles de seguridad. Es en conjunto esto, entre la Policía de la Provincia y el área de seguridad del municipio\", detallaron. Por otro lado, a raíz de los lugares donde empezaron a detectar nuevos focos explicaron: \"Hay familias con situaciones habitacionales complicadas. Con cero ingresos. Se los suple eso con alimentos para que no tengan que salir de sus casas. Se les garantiza que se los va a asistir\". \"Estimulamos para que llamen por teléfono y no se muevan. El 148 nuestro está casi saturado y se crearon líneas municipales, pasamos de 300 llamadas a 1700. Se triplicó el personal para dar respuesta a todas las llamadas\", agregaron desde San Martín. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/cambian-definicion-caso-sospechoso-coronavirus-nid2355092","date":"16  de abril de 2020  • 20:45","title":"Coronavirus en la Argentina: amplían la definición de caso sospechoso","abstract":null,"author":"","key_words":"","body":"El Ministerio de Salud modificó esta noche la definición de caso sospechoso del nuevo \r\n\r\ncoronavirus\r\n\r\n. Desde ahora, será considerada dentro de esa categoría toda persona que presente fiebre de 37,5 grados o más y uno de los siguientes síntomas: tos, odinofagia (dolor de garganta), dificultad respiratoria o anosmia/disgeusia (pérdida del olfato o el gusto). Además, de estos criterios, en los últimos 14 días la persona debe haber estado en contacto con casos confirmados de Covid-19, tener un historial de viaje fuera del país, o haber viajado o estado en zonas de transmisión local (ya sea comunitaria o por conglomerados) en el país. También se considerará caso sospechoso a todo paciente con diagnóstico clínico y radiológico de neumonía y sin otra etiología que explique el cuadro clínico, todo paciente que presente anosmia/disgeusia, de reciente aparición y sin otra etiología definida y sin otros signos o síntomas, y todo personal de salud y personal esencial, que presente fiebre, o dos o más de los siguientes síntomas: tos, odinofagia, dificultad respiratoria, anosmia, disgeusia. Si se presentaran personas con esos síntomas, pero sin fiebre, se les indicará aislamiento durante 72 horas y toma de muestra para diagnostico por PCR al tercer día de iniciado el cuadro. Según las indicaciones del Ministerio de Salud, \"el cuadro clínico puede incluir un espectro de signos y síntomas con presentación leves como: fiebre y tos, malestar general, rinorrea, odinofagia, asociados o no a síntomas graves como dificultad respiratoria, taquipnea. Pueden presentarse como neumonía intersticial y/o con compromiso del espacio alveolar\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/como-se-tramita-ingreso-familiar-emergencia-cuando-nid2347609","date":"16  de abril de 2020  • 20:21","title":"Anses: cómo saber si cobro el Ingreso Familiar de Emergencia","abstract":null,"author":"","key_words":"","body":"\"Cómo saber si soy beneficiario del bono\"\r\n\r\n es la pregunta que se realizan los más de 11 millones de preinscriptos al beneficio del \r\n\r\nIngreso Familiar de Emergencia (IFE)\r\n\r\n, \r\n\r\nun bono\r\n\r\n de \r\n\r\n$10.000 para los trabajadores autónomos e informales\r\n\r\n dispuesto a raíz de la propagación del \r\n\r\ncoronavirus y la cuarentena obligatoria\r\n\r\n. Desde el sábado 11 de abril se puede saber quiénes son los beneficiarios aprobados por la Administración Nacional de la Seguridad Social (\r\n\r\nAnses\r\n\r\n). Un total de \r\n\r\n7.854.316 personas cobraron o cobrarán\r\n\r\n el Ingreso Familiar de Emergencia (\r\n\r\nIFE\r\n\r\n) de $10.000. Así lo informó este lunes a la tarde el director ejecutivo de la Anses, \r\n\r\nAlejandro Vanoli\r\n\r\n, que agregó que \r\n\r\nen 2.389.764 casos el subsidio ya fue abonado\r\n\r\n, por tratarse de los hogares en los que se cobra la Asignación Universal por Hijo (\r\n\r\nAUH\r\n\r\n) o la Asignación Universal por Embarazo.  En cambio, \r\n\r\notros 5.464.552 cobrarán a partir del día 21 de abril\r\n\r\n. Los números no incluyen a quienes se inscribieron entre el 1 y el 3 de abril, los días que integran el período de prórroga que se había otorgado; en ese caso, los resultados se informarán en unos días. La Anses habilitó el padrón para consultar quiénes califican para obtener el \r\n\r\nIFE\r\n\r\n, y la respuesta se obtiene con la terminación del DNI. El gobierno nacional sumó este miércoles a la \r\n\r\natención telefónica de Anses a la lista de actividades esenciales\r\n\r\n. Por ello, a partir de ahora\r\n\r\n los trabajadores de este servicio pasarán a estar eximidos de cumplir con la cuarentena obligatoria por coronavirus\r\n\r\n.   La medida anunciada tiene como beneficiarios a \r\n\r\nmonotributistas, trabajadores informales y empleadas domésticas\r\n\r\n.  Para tal fin, \r\n\r\nla Administración Nacional de la Seguridad Social (Anses) determinó un cronograma de consulta en base a la terminación del DNI\r\n\r\n, a través de la página web \r\n\r\nwww.anses.gob.ar.  La cantidad de preinscripciones para el IFE cerró el viernes 3 de abril a la noche, con un total de \r\n\r\n11.018.398 personas registradas\r\n\r\n de acuerdo con la información brindada por la Anses. La cantidad de hogares en condiciones de recibir el bono suman alrededor de 3,6 millones. Anses informó que dará a conocer en los próximos días el \r\n\r\ncronograma de pagos del IFE\r\n\r\n con todas las fechas y opciones de cobro.  Los beneficiarios de la Asignación Universal por Hijo y Asignación por Embarazo -un total de 2,4 millones de beneficiarios- ya empezaron a percibir el \r\n\r\nbono de $10.000\r\n\r\n de manera automática. De hecho, el bono fue depositado el viernes en la \r\n\r\ncuenta bancaria de los titulares de Asignación Universal por Hijo y por Embarazo\r\n\r\n que cumplen con los requisitos con documentos terminados en 0, 1, 2 y 3 .En tanto, el sábado lo percibieron los beneficiarios de AUH y AUE con documentos finalizados en 4, 5, 6, 7, 8 y 9. El resto de los beneficiarios comenzarán a cobrar el bono de $10.000 a partir del próximo 15 de abril. Una vez que termine la etapa de consulta, a los que resulten beneficiarios se les va a pedir datos de contacto y la forma en la que recibirán el pago, que puede ser a través de una cuenta bancaria u otro mecanismo que se definirá en las próximas horas. En los últimos días, el gerente general de Anses, Santiago Fraschina, explicó que sobre el universo de inscriptos \"vamos a hacer un cruzamiento de datos para ver si en el grupo familiar no hay alguien en relación de dependencia o monotributiasta con categoría C o superior o que reciba otros ingresos\".  Dijo que también se hará con la AFIP un \"análisis socioeconómico y patrimonial y a partir de eso ver cuántos de los preinscriptos están en condiciones de recibir el IFE\". En base a datos preliminares, la región del AMBA concentra la mayor cantidad de beneficiarios que cobrarán el IFE por ser titulares de la AUH y AUE, con el 38% del total a nivel país. El \r\n\r\nbono extraordinario será único por familia\r\n\r\n y corresponderá a trabajadores informales, de casas particulares, monotributistas sociales y de las categorías A y B que sean argentinos nativos o naturalizados o residentes, con una residencia legal en el país no inferior a 2 años, y de entre 18 y 65 años. A su vez, podrán contar con la asignación, siempre que no haya en el núcleo familiar otra persona con un trabajo en relación de dependencia en el sector público o privado; los monotributistas de la categoría C o superior o del régimen de autónomos de una prestación de desempleo o de jubilaciones.  Los potenciales beneficiarios del ingreso extraordinario deben ser \r\n\r\nnativos, naturalizados o residentes\r\n\r\n en el país, al menos por dos años. La edad comprendida es \r\n\r\nentre 18 y 65 años\r\n\r\n y ni el beneficiario ni su familia debe contar con otro ingreso que provenga de  En cambio, el subsidio que se abonará por única vez es compatible con la AUH (Asignación Universal por Hijo, la Asignación por Embarazo y el programa Progresar.  Para aquellas personas que no posean CBU, se llevarán a cabo otras formas como por ejemplo el cobro por correo. Quienes no llegaron a informar su CBU en la primera fase de inscripciones del 11 al 15 de abril, podrán hacerlo igualmente en la fase de inscripción para los beneficiarios no bancarizados que será anunciada en los próximos días. Según se indica en la resolución 90/2020, publicada en el Boletín Oficial, dado el lanzamiento de medidas destinadas a garantizar el sustento económico necesario de aquellos sectores más vulnerables, como consecuencia del aislamiento social, preventivo y obligatorio, la cantidad de llamados a la Anses creció exponencialmente. Por este motivo, los trabajadores de este sector fueron sumados a la lista de actividades esenciales a fin de poder brindar una atención personalizada a los ciudadanos que llaman a la línea 130 de Anses. \"Resulta necesario reabrir las oficinas de atención telefónica y los call center de los prestadores de servicio, considerándoles un servicio esencial\", justificaron en la resolución.  "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/sanatorio-providencia-asi-es-institucion-donde-34-nid2355056","date":"16  de abril de 2020  • 19:51","title":"Sanatorio de la Providencia: así es la institución donde 34 trabajadores dieron positivo por coronavirus","abstract":null,"author":"","key_words":"","body":"El \r\n\r\nMinisterio de Salud de la Ciudad Autónoma de Buenos Aires\r\n\r\n confirmó este jueves por la mañana 34 casos de \r\n\r\nCOVID-19\r\n\r\n entre el personal de salud del \r\n\r\nSanatorio de la Providencia\r\n\r\n. A su vez, médicos del \r\n\r\nHospital Italiano\r\n\r\n indicaron que hay 19 empleados contagiados con \r\n\r\ncoronavirus\r\n\r\n y en total sumarían 53 los casos positivos de esta enfermedad en hospitales porteños en las últimas horas. Según los primeros datos, en el caso del \r\n\r\nSanatorio de la Providencia\r\n\r\n no se reportaron pacientes graves y el 70% permanece asintomático. Aún así, se esperan resultados de los test a otros trabajadores de ese centro médico.    Por su parte, la Comisión Interna del centro de salud indicó que los contagios se produjeron por \"negligencia\", ya que la clínica no suministró los insumos básicos de protección al equipo médico. Fundado en octubre de 1996, el sanatorio \r\n\r\n\r\nes un centro médico de intercalación y atención ambulatoria que cuenta con 70 camas, 24 de ellas en Terapia Intensiva, 4 quirófanos de alta complejidad, consultorios externos de todas las especialidades y un soporte completo de servicios complementarios.  Pero ante la situación preocupante, la capacidad operativa de la institución se vio severamente disminuida e incluso se cerró progresivamente un piso de terapia intensiva, luego otro de clínica y por último, el de la unidad coronaria. \"Todo el personal contagiado ha sido debidamente licenciado y se encuentra desde el primer momento bajo monitoreo por parte del equipo de Epidemiología del Ministerio de Salud de la Ciudad\", sostiene la institución a través de un comunicado.  \"Se sospecha que el brote dentro de la institución se produjo con una paciente que ingresó por una cirugía de columna el 13/3 y luego desarrolló un cuadro de neumonía. Fue entonces cuando se la aisló y fue hisopada, dando finalmente positivo de COVID-19. Dicha investigación está en curso para determinar el nexo epidemiológico de la paciente\", finaliza la misiva."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-preocupacion-medicos-aumento-contagios-personal-nid2355076","date":"16  de abril de 2020  • 19:46","title":"Coronavirus en la Argentina: preocupación de los médicos por el aumento de los contagios en el personal de salud","abstract":null,"author":"Martín De Ambrosio","key_words":"","body":"Varias \r\n\r\nclínicas de la ciudad y el Gran Buenos Aires\r\n\r\n quedaron hoy en el foco de las noticias por la divulgación de casos del nuevo \r\n\r\ncoronavirus\r\n\r\n entre su personal, lo que volvió a poner en discusión la seguridad de médicos, enfermeros, kinesiólogos y administrativos de los distintos centros de salud y la necesidad de que todos tengan implementos de protección adecuados, al mismo tiempo que dejen de trabajar al primer síntoma de la infección para evitar transformarse en \"superdiseminadores\" del virus. Jorge Coronel, presidente de la Confederación Médica de la República Argentina, se manifestó \"muy preocupado por la situación\" y dijo que desde el principio están pidiendo equipos de protección en cantidad y calidad, tanto para quienes atienden en terapia intensiva como para quienes están en la primera línea, administrativos incluidos. \"Estamos viendo las consecuencias de no tener la protección adecuada, o que se les da a los profesionales barbijos para que duren días, cuando solo aguantan algunas horas. Lo vemos desde Tartagal hasta el sur del país\", dijo. Para Coronel, todo el personal médico debería hacerse \r\n\r\ntests,\r\n\r\n incluidos los administrativos que reciben a la gente. \"Sé que son decenas de miles de personas, pero creemos que es necesario, porque se está desbordando el contagio en equipos de salud y son bajas que cuesta reponer\", agregó. Esta última es una estrategia que no está contemplada por el Ministerio de Salud de la Nación, dada la necesidad de usar racionalmente el insumo crítico de los reactivos para tests (algunos de los 550.000 reactivos que encargó el gobierno nacional vendrán desde China en un vuelo especial). En tanto, la Ciudad \r\n\r\ninformó hoy que empezará a someter a pruebas\r\n\r\n al personal sanitario del sistema público. Eleonora Cunto, jefa de terapia intensiva del hospital porteño de enfermedades infecciosas Francisco Muñiz, agregó que es necesaria \"una educación permanente para el uso del material protector, tanto para colocárselo como para retirarlo\" de todo el personal de salud, lo que incluye a personal de laboratorio, farmacia, camilleros, choferes de ambulancia, administrativos, kinesiólogos y demás especialidades. Cunto remarcó que una vez que se den los primeros síntomas debe dársele la exclusión laboral temporaria, lo que perjudica al resto de los compañeros que deben ser \"escudados\" si tuvieron algún contacto con el enfermo. Las bajas en el personal de salud están contempladas en la estrategia general de las distintas jurisdicciones que han incorporado progresivamente en el transcurso de la pandemia a profesionales retirados, recién recibidos y sin especializaciones. De acuerdo con un relevamiento nacional de la Federación Sindical de Profesionales de la Salud de la República Argentina (Fesprosa), hasta hoy ya había más de 200 trabajadores sanitarios infectados por Covid-19 en 14 provincias (poco menos del 10% del total de casos positivos). Al igual que en la población general, los primeros infectados tenían antecedentes de viaje o contactos estrechos, pero en los últimos días la mayoría de ellos se contagió durante su trabajo en establecimientos de salud públicos y privados, se agregó en el comunicado. Por eso, desde la entidad solicitaron que los ministerios de Producción y de Salud de la Nación elaboren y expongan un plan nacional de producción de equipos de protección, con plazos y metas definidas de elaboración de barbijos quirúrgicos (N95 o similares), máscaras, guantes de látex y camisolines hidrorepelentes. Y también reclamaron que se aumente de manera sustancial el testeo del personal de salud, en particular en las provincias y localidades afectadas. Sin embargo, la Argentina por el momento está mejor que los lugares del mundo donde más daño ha hecho la epidemia. Pese a que no se brindó oficialmente el número de trabajadores que dieron positivo para Covid-19, desde el Ministerio de Salud de la Nación afirmaron que sería menos del 10% de los más de 2500 casos ya confirmados en 22 provincias. Según reportes del Centro de Control de Enfermedades (CDC) de los Estados Unidos dados a conocer anteayer, en ese país el 19% de los casos del nuevo coronavirus fueron trabajadores de la salud. En Italia y España ese número es de alrededor del 10%, según distintos informes. En todos los países, en los momentos del pico de casos escaseó el material de protección y los profesionales atendieron, juramento hipocrático mediante, con lo que tenían a su alcance."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/violencia-genero-video-subio-horacio-rodriguez-larreta-nid2355055","date":"16  de abril de 2020  • 18:48","title":"Violencia de género: un video para brindar ayuda sin delatar a quien lo mire","abstract":null,"author":"","key_words":"","body":"El jefe de Gobierno de la Ciudad de Buenos Aires, \r\n\r\nHoracio Rodríguez Larreta,\r\n\r\n difundió en sus redes sociales un video con información útil para denunciar \r\n\r\nviolencia de género.\r\n\r\n Sin embargo,\r\n\r\n tanto en las imágenes como en el audio de la publicación, se ve y escucha a la directora de la Mujer porteña, Agustina Ciarletta, hablar sobre su hija y las actividades que le prepara. Se trata de una \r\n\r\nestrategia para que las mujeres que necesitan ayuda puedan informarse sin que las personas a su alrededor se enteren de que está siendo asesorada.\r\n\r\n Desde el inicio del aislamiento por el coronavirus, \r\n\r\nlas denuncias por violencia de género y domésticas aumetnaron más del 30%.  En su cuenta de Twitter oficial, el jefe porteño subió el video junto a este mensaje: \"Este no es un video sobre cómo entretenerte con tus hijas o hijos en casa. Si sufrís violencia de género, no estás sola. Para más información entrá a \r\n\r\nhttp://bit.ly/línea-144\r\n\r\n o a \r\n\r\nhttp://bit.ly/CIM-Ciudad\".  En el video se ve a la funcionaria Ciarletta, excandidata a intendente de San Fernando, hablar sobre cómo se organiza con su marido para cuidar a su hija de cuatro años. Mientras, en el video se leen subtítulos en donde se muestra la línea telefónica para recibir asesoramiento y contención para quienes sufren violencia de género.   El video es similar a \r\n\r\nla táctica utilizada por Feroza Aziz,\r\n\r\n quien en noviembre pasado hizo una publicación en la red social Tik Tok que parecía un típico tutorial de maquillaje. Con un arqueador de pestañas en la mano la joven, dueña de la cuenta @getmefamouspartthree, explicaba cómo lograr un efecto de longitud. Sin embargo, sin modificar el tono de voz, como si intentara pasar desapercibida, denuncia en medio de la filmación la represión en China contra los musulmanes de minoría uigur. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-denuncio-policia-lo-golpeo-mientras-nid2355023","date":"16  de abril de 2020  • 18:37","title":"Coronavirus en la Argentina: denunció que la policía lo golpeó mientras paseaba a su perro","abstract":null,"author":"","key_words":"","body":"Luciano González\r\n\r\n regresó de su trabajo de venta de insumos básicos en un local de \r\n\r\nBahía Blanca\r\n\r\n y sacó a pasear a su perro. En ese momento, según denunció, la policía lo interceptó y lo golpeó brutalmente. Por el caso fueron desafectados cuatro agentes del Comando de Patrullas de esa ciudad.  González contó al canal 7 de Bahía Blanca que los efectivos policiales lo interceptaron la noche del martes en la esquina misma de su casa, en Bravand al 800, en el marco de los operativos de seguridad relacionados con el aislamiento social, preventivo y obligatorio decretado por la \r\n\r\npandemia de coronavirus\r\n\r\n que afecta al país y al mundo. \"Tengo un perro bóxer con problemas de vejiga y tiene que orinar cada tres horas, por eso decidí sacarlo. Nosotros siempre damos la vuelta a la manzana: no sabía que no se podía, nos dijeron que 'tiene que ser dos casas para allá y dos casas para acá'\", contó el hombre.  \"Nos paró el móvil de la policía, les explicamos qué estábamos haciendo, les mostramos al perro y el oficial me dijo que lo iba a tener que acompañar. Le dije que tenía mi permiso, si me podía acompañar hasta mi casa y me dijo que 'no'\", agregó el joven. Luego, contó cómo se inició el episodio violento: \"El policía me pidió que me suba al vehículo, le dije 'por favor, mañana me tengo que levantar temprano' y en ese momento me agarró del cuello, me tiró al piso y me empezó a pegar\". González señaló que luego la policía lo llevó a la comisaría, donde lo retuvieron incomunicado desde las 2 de la mañana hasta las 7.30. El joven se quejó de que perdía sangre, y pidió comunicarse con alguien, pero se lo negaron. Luego de su liberación, González relató en video todos los detalles de lo que vivió desde que lo interceptaron en su barrio. Además, su pareja agrega que a ella también la violentó una mujer policía que iba con la patrulla de agentes de Bahía Blanca. \"Ellos dicen que nos resistimos a la autoridad, pero no hicimos nada. No lo insulté ni le hablé mal\", dijo el joven en el video y aseguró que el policía le puso \"la pata en la cabeza\".  \"Soy un laburante que está podrido de todo esto y la policía está para cuidarnos y no para hacernos esto. Me siento ultrajado. Me rec... a palos. Mañana tengo que ir a trabajar y ¿Cómo voy a ir a trabajar?\", dijo el joven entre lágrimas. Por este caso, cuatro integrantes del Comando de Patrullas de Bahía Blanca fueron desafectados de sus funciones. La medida fue dispuesta por la Jefatura Departamental de Bahía Blanca, que realizará un sumario interno a los agentes involucrados en el procedimiento denunciado. \"Por esta situación se enviaron los respectivos informes a Asuntos Internos quien ordenó desafectar a los efectivos\", indicaron fuentes de esa fuerza, según consigna la agencia Télam. Los voceros agregaron que \"se está tratando de determinar las responsabilidades de cada uno de los cuatro policías en el citado hecho\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-como-hacer-anteojos-no-se-empanen-nid2354955","date":"16  de abril de 2020  • 17:56","title":"Coronavirus: ¿cómo hacer para que los anteojos no se empañen por el uso del barbijo?","abstract":null,"author":"","key_words":"","body":"A partir de distintas resoluciones a lo largo y a lo ancho del país, esta semana los ciudadanos de casi toda la Argentina \r\n\r\ndeben usar barbijos o \"tapabocas\"\r\n\r\n para evitar la propagación del \r\n\r\ncoronavirus\r\n\r\n. En los primeros días de vigencia de estas legislaciones, muchos tuvieron un problema: al usar la protección, la respiración \r\n\r\nempaña los vidrios de los anteojos impidiéndoles ver con normalidad\r\n\r\n. Por este motivo, un médico cirujano de Córdoba realizó un video explicando de manera sencilla un método para evitar esta problemática. \"Les voy a pasar un truquito para todos aquellos que usen lentes\", anunció el médico, que confesó que él mismo sufre de los vidrios empañados: \"Con el barbijo puesto me ha pasado que me ha parado la policía con los lentes empañados\".  \"Es algo muy simple, nosotros los cirujanos lo que hacemos es \r\n\r\npasarle jabón seco al lente, adelante y atrás, y luego con la funda seca de los lentes le sacamos el jabón\r\n\r\n\", explicó y recomendó aplicar este método \"dos o tres veces al día\". El video fue \r\n\r\ncompartido\r\n\r\n por un usuario en Twitter y ya lleva más de 1700 retuits.  El coronavirus, además de ingresar a tu organismo a través de la boca y la nariz, también lo puede hacer a través de los ojos. La Sociedad Argentina de Oftalmología y el Consejo Argentino de Oftalmología lanzaron la campaña \"#ProtegéTambienTusOjos para concientizar a las personas sobre esto. \"\r\n\r\nEs posible que el coronavirus cause una conjuntivitis y que sea el primer síntoma\r\n\r\n, pero es extremadamente inusual. Si alguien sufre una conjuntivitis, no se alarme. Simplemente llame a su médico oftalmólogo\", aseguraron voceros de la sociedad. Al haberse prohibido la comercialización de los barbijos sanitarios N95 -solo podrán acceder a ellos los profesionales de la salud- se está fomentando la \r\n\r\nrealización de tapabocas o barbijos caseros\r\n\r\n que uno puede realizar con elementos que encuentra en su hogar.  Según el Ministerio de Salud, \r\n\r\nel uso del barbijo casero puede ser de gran utilidad para proteger a otras personas justo antes de que se presenten los síntomas\r\n\r\n. Si la persona padece Covid-19 debe utilizar un barbijo quirúrgico y cumplir con todas las normas de aislamiento sanitario."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-advierten-que-como-otras-partes-nid2354921","date":"16  de abril de 2020  • 16:24","title":"Coronavirus en la Argentina: advierten que, como en otras partes del mundo, los geriátricos podrían ser \"una bomba de tiempo\"","abstract":null,"author":"Fabiola Czubaj","key_words":"","body":"A kilómetros de distancia, en los países donde la \r\n\r\npandemia\r\n\r\n por el nuevo \r\n\r\ncoronavirus\r\n\r\n avanzó sin freno, \r\n\r\nlas residencias para mayores\r\n\r\n son su cara más trágica. En la Argentina, mientras las autoridades sanitarias afirman que se desaceleraron los contagios, el virus activó la alarma en tres geriátricos del Área Metropolitana de Buenos Aires (AMBA) y Córdoba; uno funcionaba sin habilitación, como por lo menos tres de cada 10 de esos hogares. \"La vulnerabilidad de los geriátricos en el presente contexto no solamente afecta a sus residentes, sino también a quienes trabajan allí. Es indispensable que las autoridades tomen conciencia del problema para poder actuar a tiempo\", alertó vía Twitter la semana pasada Eugenio Semino, defensor de la Tercera Edad de la Defensoría del Pueblo porteña. Ayer, en diálogo con \r\n\r\nLA NACIÓN\r\n\r\n, advirtió: \"El que está habilitado es una bomba de tiempo que vemos y el que no lo está es una mina subterránea; en ambos casos, puede explotar\". Hay unas 3800 residencias para mayores \"con existencia visible\", a la vez que estimó que otras 2000 estarían funcionando sin permisos, al tener en cuenta el crecimiento poblacional y la necesidad de camas. \"Seguimos en los registros con la misma cantidad de camas de hace 10 años\", sostuvo el defensor, que elevó tanto a las autoridades sanitarias porteñas como nacionales una propuesta para mejorar los controles de las medidas de prevención y la detección temprana de casos sospechosos tanto entre los residentes como el personal de los hogares.  El Ministerio de Salud de la Nación difundió un protocolo para la prevención y el manejo de los casos de Covid-19 en esos establecimientos, que van desde contar con los insumos básicos, como agua y jabón, alcohol en gel y pañuelos descartables hasta el control de la temperatura, cómo debe ser el equipo de protección del personal y cómo actuar si algún mayor tiene síntomas como fiebre con tos, dificultad respiratoria o dolor de garganta. El Grupo de Trabajo de la Sociedad Argentina de Gerontología y Geriatría publicará esta semana una serie de recomendaciones para los mayores en residencias (ver más abajo) en la \r\n\r\nRevista Argentina de Gerontología y Geriatría\r\n\r\n. PAMI también distribuyó un documento con medidas que deben tomar sus prestadores. Pero, ¿quién controla su cumplimiento en esta población altamente vulnerable en esta pandemia, como lo están mostrando las cifras en otros países? Mientras que en Italia se investigan por lo menos 1400 muertes por Covid-19 en 600 residencias desde 20 días antes de que se comunicara oficialmente el primer caso en ese país el 21 de febrero pasado, en España empieza a conocerse el impacto del virus SARS-CoV-2 en esos hogares: solo en Madrid, la mortalidad sería cinco veces más alta que los 781 casos que incluyen las estadísticas oficiales de acuerdo con las pruebas diagnósticas. En Estados Unidos, una investigación de \r\n\r\nNBC News\r\n\r\n difundida esta semana indica que fallecieron 5670 mayores en residencias de 39 estados. En Reino Unido, según señalaron entidades que asisten a adultos mayores y prestadores de servicios de salud, la cifra de fallecidos podría aumentar un 30% cuando se incorporen a las estadísticas oficiales los casos en residencias y geriátricos. \"No supimos proteger a nuestros ancianos. Es el símbolo de una derrota, de una catástrofe\", declaró al diario \r\n\r\nCorriere della Sera\r\n\r\n un médico del Instituto Don Gnocchi-Palazzolo, una residencia para mayores de Milán. Acá, donde un \"error\" al reabrir los bancos expuso a centenares de jubilados y pensionados al riesgo de contraer la infección aun en zonas con circulación viral comunitaria, en los últimos días se clausuró por falta de habilitación el \r\n\r\ngeriátrico La Nona\r\n\r\n, de Moreno, tras la muerte por Covid-19 de una residente de 82 años. En la Ciudad de Buenos Aires, 15 ambulancias del SAME evacuaron a 40 mayores de \r\n\r\nuna residencia del barrio de Villa Luro\r\n\r\n, donde había fallecido otra mujer de 82 años. Y 42 personas contrajeron la infección en el \r\n\r\ngeriátrico Santa Lucía, en Saldán, Córdoba,\r\n\r\n donde se está investigando una muerte previa a ese brote de Covid-19, como así también si pudo existir una vía de ingreso del virus previa al contacto con un médico de PAMI que había contraído la infección. Ante la consulta de \r\n\r\nLA NACIÓN\r\n\r\n, la obra social informó que ninguno de esos hogares le brindan servicios. Sin embargo, Rubén Ovelar, titular de la delegación PAMI Córdoba, afirmó que el geriátrico de Saldán es prestador de PAMI y que, desde Buenos Aires, se envió personal para analizar el caso porque, \"de alguna manera, sirve para establecer qué distancia hay entre los protocolos en la teoría y en la práctica\". Agregó que la obra social contrata servicios de 48 de los 360 geriátricos habilitados en la provincia.  Como en el resto de las jurisdicciones, la habilitación y los controles están a cargo de salud pública y los municipios. El Ministerio de Salud provincial informó que hay 446 sitios habilitados; en 2019, clausuró 115 residencias. PAMI, por su parte, contrata servicios en 560 geriátricos en el país, según indicaron fuentes de la obra social. \"Estamos haciendo un seguimiento de la aplicación de protocolos (por Covid-19) y firmaron una declaración jurada de su recepción\", agregaron. Conseguir los elementos de bioseguridad es el principal problema que detectaron en ese monitoreo. Su uso es obligatorio \"bajo apercibimiento de multa\", que consiste en descuentos a las prestaciones, según se aclaró. Alejandro Barros, presidente de la Unión Argentina de Prestadores de Servicios Gerontológicos, planteó que las inspecciones a los establecimientos, que por seguridad se cerraron a las visitas, \"hoy serían complejas por las medidas que hay que tomar, como el cambio de ropa y calzado y la higiene\". Dijo que sigue siendo difícil conseguir insumos, como el alcohol, que se están vendiendo a valores tres veces más altos que hace dos meses. \"No estábamos pensando en una pandemia y nos empezó a preocupar recién con el número de casos en los países europeos y la mortandad con la aparición del virus en los geriátricos\", comentó Barros. A diario, según continuó, los prestadores de PAMI deben enviarle la información sobre el estado de salud de los residentes. \"Si bien no hay un control estricto, las medidas se están cumpliendo en las instituciones habilitadas porque no ha habido problemas, salvo brotes excepcionales\", opinó. En la provincia de Buenos Aires, la Dirección de Registro y Fiscalización del Ministerio de Salud local, están relevando a través de los municipios el estado de los insumos, el personal, el servicio de alimentación y la disponibilidad de camas de los geriátricos. Como las visitas, también se suspendieron las inspecciones. En la jurisdicción hay 1933 residencias que no están habilitadas, según precisó Juan Canella, titular de esa dirección. \"El protocolo indica que hay que tomarle la temperatura a los mayores dos veces por día y controlarles los síntomas de sospecha. Si alguno de los residentes los tiene, se lo debe aislar del resto en una habitación o sector separado y comunicarse de acuerdo con la cobertura para su traslado a un sanatorio o un hospital. Luego, hay que desinfectar el lugar y controlar al resto de los residentes y el personal que pudieron haber estado en contacto -explicó el funcionario-. Esos pasos son muy claros y los responsables de los geriátricos los conocen, pero cómo se aplican. Esta es una debilidad, pero no se puede medir. Esta población reúne las tres condiciones de vulnerabilidad en esta pandemia: son adultos mayores, tienen otras enfermedades crónicas y están en un contexto de encierro.\" LA NACIÓN\r\n\r\n se comunicó con el Ministerio de Salud porteño, sin respuesta hasta el cierre de esta nota. Con la cuarentena y la aplicación de las medidas de prevención, a la vez, se va resintiendo la atención que reciben los mayores, sobre todo los que no se pueden valer por sí mismos, según señaló Semino. \"¿Qué venimos planteando sin éxito? Lo que es la gran diferencia entre España y Alemania: hacer hisopados para detectar la infección precozmente. Con esto se puede detectar y aislar inmediatamente un caso sospechoso, lo que reduce la posibilidad de contagio. Acá, se está a ciegas\", insistió el defensor. La propuesta incluye testeos al azar o en los mayores más frágiles. En el caso de los geriátricos sin habilitación, no imponerles una sanción, sino que los equipos de salud puedan ingresar para intervenir y proteger a los residentes. \"Cuando termine la pandemia, se controlará si se pueden habilitar o no. Pero, hoy, la prioridad es dejar que entre Salud -insistió Semino-. Con esto, no vamos a tener una cobertura óptima, pero sÍ se podrá reaccionar más a tiempo.\" El Grupo de Trabajo de la Sociedad Argentina de Gerontología y Geriatría publicará esta semana las siguientes recomendaciones para reducir el riesgo de contagio en los adultos mayores alojados en residencias:  Con la colaboración de Gabriela Origlia (Córdoba)"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/la-nasa-descubrio-planeta-similar-tierra-300-nid2354942","date":"16  de abril de 2020  • 16:22","title":"La NASA descubrió un planeta similar a la Tierra a 300 años luz de distancia","abstract":null,"author":"","key_words":"","body":"Un grupo de científicos de la \r\n\r\nNASA\r\n\r\n encontró un exoplaneta del tamaño de la Tierra que orbita en la zona habitable de su estrella, que es el área en la que una formación planetaria rocosa podría albergar agua en estado líquido. Lo curioso es que este planeta, llamado \r\n\r\nKepler-1649c\r\n\r\n se encontraba oculto en el archivo de datos recopilados por e\r\n\r\nl telescopio espacial Kepler de la NASA,\r\n\r\n que la agencia espacial había retirado en el año 2018. Aparentemente, había pasado desapercibido debido a un algoritmo que lo identificó erróneamente. Ahora, los investigadores revisaron los datos del Kepler y reconocieron que detrás de esa información había un planeta. De todos los exoplanetas que descubrió el telescopio en su trayectoria, este, ubicado a 300 años luz de la Tierra, es el más similar al tamaño y la temperatura media de nuestro planeta.  Este cuerpo celeste, que fue bautizado en honor al telescopio que lo tuvo oculto en su base de datos, es apenas 1,06 veces más grande que la Tierra. La cantidad de luz que recibe de su estrella \"anfitriona\" es el 75 por ciento de la cantidad de la luz que recibe nuestro planeta de nuestro Sol, por lo que se deduce que su temperatura puede ser similar a la que se tiene en este lugar de la vía láctea. En cuanto a las diferencias, Kepler-1649c orbita alrededor de una enana roja, un tipo de estrellas conocida por los brotes estelares que puede producir, que hace que en los planetas a su alcance tengan un entorno en el que se hace difícil la existencia potencial de vida. \"Este intrigante y distante mundo nos da una esperanza aún mayor de que una segunda Tierra se encuentre entre las estrellas, esperando ser encontrada\", dijo \r\n\r\nThomas Zurbuchen\r\n\r\n, administrador asociado de la Dirección de Misión Científica de la NASA en Washington. \"Los datos recopilados por misiones como Kepler y nuestro satélite de estudio de tránsito de exoplanetas [TESS] continuarán produciendo descubrimientos sorprendentes a medida que la comunidad científica refina sus habilidades para buscar planetas prometedores año tras año\", agregó en la página oficial de la \r\n\r\nNASA.  Todavía hay mucho que se desconoce acerca de Kepler-1649c, incluida su atmósfera, que podría influir en la temperatura planetaria. Los cálculos actuales de su tamaño tienen márgenes de error significativos, al igual que todos los valores en astronomía cuando se estudian objetos tan lejanos. Pero, según lo que se sabe, es especialmente intrigante para los científicos que buscan mundos con condiciones potencialmente habitables. Se estima que otros exoplanetas tienen un tamaño similar al de la Tierra, como \r\n\r\nTRAPPIST-1f\r\n\r\n y, según algunos cálculos, \r\n\r\nTeegarden c\r\n\r\n. Otros, además, pueden ser más similares a nuestro planeta en cuanto a la temperatura, como \r\n\r\nTRAPPIST-1d\r\n\r\n y\r\n\r\n TOI 700d\r\n\r\n.  Pero no hay otro exoplaneta como el recién descubierto que se considere más cercano a la Tierra en estos dos valores que también se encuentra en la zona habitable de su sistema. Kepler-1649c orbita su pequeña estrella enana roja tan de tan cerca que un año en ese distante mundo equivale a solo 19 días terrestres y medio. El sistema tiene otro planeta rocoso de aproximadamente el mismo tamaño, pero orbita la estrella a aproximadamente la mitad de la distancia de Kepler-1649c, similar a cómo Venus lo hace alrededor del Sol, aproximadamente a la mitad de la distancia que la Tierra. Las estrellas enanas rojas se encuentran entre las más comunes de la galaxia, lo que significa que planetas como este podrían ser más habituales de lo que se pensó anteriormente."}
