{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/oscar-martinez-tengo-amigos-se-contagiaron-coronavirus-nid2356469","date":"21  de abril de 2020  • 12:59","title":"Oscar Martínez: \"Tengo amigos que se contagiaron de coronavirus deliberadamente para inmunizarse\"","abstract":null,"author":"","key_words":"","body":"Oscar Martínez\r\n\r\n habló de la \r\n\r\npandemia\r\n\r\n de \r\n\r\ncoronavirus\r\n\r\n que se vive en el mundo en una entrevista radial y \r\n\r\nsorprendió con sus polémicas declaraciones\r\n\r\n. El actor sostuvo que hay que quitarle el carácter \"apocalíptico\" a los contagios de \r\n\r\nCovid-19 \r\n\r\ny enfatizó que la medida de\r\n\r\n cuarentena obligatoria\r\n\r\n se tomó para que no colpase el sistema sanitario. \"\r\n\r\nTengo amigos franceses que se contagiaron deliberadamente para inmunizarse\r\n\r\n\", reveló.  En diálogo con FM Cielo 103.5 el reconocido actor opinó: \"Creo que hay énfasis que convierte la situación demasiado apocalíptica, cuando acá el temor es que el sistema sanitario no pueda contener la cantidad de enfermos\". Y agregó datos estadísticos: \"\r\n\r\nEstamos hablando de una enfermedad en la cual entre el 15 y el 20 por ciento del total de los contagiados termina en el hospital, y de esa cantidad muere un 5 por ciento\r\n\r\n. ¿Se entiende lo que quiero decir?\". Martínez continuó con su análisis: \"En España, el año pasado murió de neumonía una cifra estremecedora de gente, pero no iban todos juntos y por eso no colapsó el sistema de salud. Lo que está pasando ahora es que se está colapsando el sistema en todo el mundo por el alto grado de contagio que tiene este virus\".  Fue en ese contexto que reveló la decisión de algunos conocidos suyos: \"\r\n\r\nTengo unos amigos franceses en Europa que se contagiaron deliberadamente para estar inmunizados. Y no hablo de gente joven, sino de personas de 60, 70 años, que resolvieron hacer eso\r\n\r\n\". Dejando atónitos a los dos conductores, el actor profundizó sus argumentos: \"Lo dijo [la canciller alemana] Ángela Merkel: el 70 por ciento de la humanidad lo va a tener, y esa va a ser la vacuna\". Finalmente, concluyó: \"Francia está estudiando el porcentaje de gente infectada, y cuando el 70 por ciento de la población se haya infectado van a empezar a flexibilizar la cuarentena. Entonces hay que tomar conciencia de que todo esto es para que no colapse el sistema sanitario con ese 15 o 20 por ciento que irá a parar a los hospitales\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/lady-gaga-icono-pop-influencer-politica-nid2356456","date":"21  de abril de 2020  • 12:04","title":"Coronavirus: Lady Gaga, de ícono pop a influencer política","abstract":null,"author":"Diario El País","key_words":"","body":"MADRID.- \r\n\r\nLady Gaga\r\n\r\n pretende volver a hacer historia en este 2020 y va camino de conseguirlo. Tras desaparecer del foco mediático después de ganar el año pasado el Oscar a la mejor canción con \"Shallow\", perteneciente a la película \r\n\r\nNace una estrella\r\n\r\n, y \r\n\r\npedir que la dejaran al margen de la separación del actor y director Bradley Coooper\r\n\r\n y la modelo Irina Shayk, el pasado marzo sorprendía a sus seguidores \r\n\r\ncon un nuevo tema, \"Stupid Love\", su primera creación tras el disco Joanne que publicó cuatro años atrás\r\n\r\n. Pero su regreso musical no ha sido lo único que ha allanado ese camino estelar de Gaga. El pasado fin de semana, la artista logró recaudar casi 120 millones de euros gracias a \r\n\r\nOne World: Together at Home\r\n\r\n, el concierto virtual y benéfico contra el coronavirus que organizó y coordinó junto a un centenar de músicos, actores, deportistas y caras famosas del entretenimiento.  Y no olvidó otro sector imprescindible en la causa: el político. La estrella habló directamente con algunos líderes mundiales para que unieran sus fuerzas a \r\n\r\nOne World: Together at Home\r\n\r\n y apoyaran la lucha mundial contra la Covid-19. \"Presidente Emmanuel Macron, el año pasado usted mostró su liderazgo en la batalla contra las pandemias. Ahora necesitamos que apoye esta lucha mundial contra la Covid-19 a través de la ONU. Todos estamos unidos en esto como ciudadanos del mundo\", escribió Gaga en Twitter mencionando al presidente francés.  Así, a golpe de tuit y ante la atenta mirada de sus más de 80 millones de seguidores en esta red social, la intérprete de Born this way también se dirigió a la presidenta de la Comisión Europea, \r\n\r\nUrsula von der Leyen\r\n\r\n, y al líder canadiense, \r\n\r\nJustin Trudeau\r\n\r\n, entre otros políticos así como a líderes empresariales y filántropos. \"Gracias por la financiación de CEPI [la organización para las innovaciones en preparación para epidemias], la ONU lo necesita, y todo lo que Canadá está haciendo para detener la Covid-19 con el plan #aplanalacurva. ¿Podrá Canadá dar nuevos fondos para llevar vacunas y salvar vidas en los países más pobres? Todos estamos unidos en esto como ciudadanos del mundo\".  Y, una vez más, Lady Gaga lo consiguió. \r\n\r\nDurante más de siete horas, un centenar de artistas actuaron desde sus casas para agradecer el trabajo de los servicios médicos de todo el mundo en un evento que fue retransmitido por las tres grandes cadenas de televisión en EE UU y principales plataformas de streaming\r\n\r\n. Gaga, quien dio el pistoletazo de salida sentada a su piano entonando \"Smile\", ese triste himno optimista de Charlie Chaplin, volvió a lograr lo que mejor sabe hacer: unir a su audiencia alrededor de la música.  La misma música que le ha acompañado a lo largo de sus 34 años, tanto en los buenos como en los malos momentos. Cuando era niña, cuenta Gaga a la revista Instyle, probablemente habría tenido ganas de querer convertirse en cantante, pero la pequeña Stefani Joanne Angelina Germanotta de la ciudad de Nueva York no pudo haber predicho el alcance de su impacto: que se convertiría en una leyenda viva a finales de sus 20 años, con cinco álbumes de estudio, todos llegaron al número 1 en las listas de Billboard con canciones que se transmitirían 32.000 millones de veces. Tampoco imaginó que ganaría once Grammys y haría historia como la primera persona en llevarse a casa dos Grammys, un Globo de Oro, un BAFTA y un Oscar en el mismo año.  Después de que en 2016 Gaga presentara su último disco, y el más sentimental, \r\n\r\nJoanne\r\n\r\n, en referencia a su nombre real, llegó una etapa en la que necesitó \"curar sus heridas\" y \"llorar\" como ella misma explicó en este tiempo. Y es que casi se considera una experta en el arte de la resiliencia. Sufrió bullying en la escuela, su primer contrato musical se rompió antes de lanzar ningún trabajo, \r\n\r\npadece una fibromialgia que le obligó a bajarse de los escenarios en 2017\r\n\r\n y a los 19 años sufrió una violación a la que le siguió el consecuente síndrome postraumático y depresión. \"Creo que me llevó un tiempo llorar por las cosas que me sucedieron. No podía estar enfadada conmigo misma más tiempo, no importa cuánto he tardado en darme cuenta\", dice a la misma revista en su entrevista de hace unas semanas.  Poco a poco la estrella se está reconstruyendo. En términos de marca, consiguió una residencia de dos años de conciertos en Las Vegas, grabó el documental \r\n\r\nGaga: Five Foot Two\r\n\r\n, \r\n\r\nlanzó su marca de cosméticos veganos Haus Laboratories\r\n\r\n y llamó a la puerta de Hollywood con la película dirigida y coprotagonizada por Bradley Cooper. En lo personal, su vida también dio un giro de 180º. Tras romper su compromiso con Cristian Carino y después de unos meses de relación con el ingeniero de sonido de su equipo Dan Horton, \r\n\r\nGaga sale desde principios de este año con el gurú tecnológico Michael Plansky,\r\n\r\n con quien acudió a la celebración de la Super Bowl. La pareja pasa el confinamiento por la pandemia del coronavirus junta, y así lo dejan ver ambos en sus redes sociales. Preguntada sobre lo que le queda por hacer, la cantante encuentra su respuesta en la filantropía. \"Más música, más películas, más caridad con la Fundación Born This Way [una organización sin fines de lucro dedicada a empoderar a los jóvenes y apoyar la salud mental y el bienestar]. Quiero ayudar a financiar más investigaciones sobre la fibromialgia, la neuropatía y el dolor crónico al reunir un equipo de médicos\". Casarse y formar una familia también está en sus planes.\"Estoy muy emocionada de tener hijos. ¿No es genial lo que puedes hacer? Llevar a un ser humano y hacerlo crecer\". Gaga, quien hizo campaña por \r\n\r\nHilary Clinton\r\n\r\n en 2016, revela en la entrevista que tiene en mente a la política, aunque en esta campaña electoral aún no ha respaldado a ningún candidato. \"También depende de nosotros dirigir este país. Dar tanta importancia al gobierno como la fuerza dominante y omnisciente que dirige nuestras vidas... simplemente no lo hago. Creo que tenemos el poder de decidir cómo es la cultura de este país. Tenemos el poder de decidir cómo tratarnos unos con otros socialmente\", asegura una posible futura candidata. Por el momento, sigue centrada en la música a la espera del lanzamiento de su sexto álbum \r\n\r\nChromatica\r\n\r\n, que estaba previsto para el 10 de este mes, pero que ha pospuesto su salida a causa del coronavirus. Diario El País"}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/tenso-cruce-nicole-neumann-andrea-campbell-consumo-nid2356446","date":"21  de abril de 2020  • 11:25","title":"Tenso cruce entre Nicole Neumann y Andrea Campbell por un comentario acerca del consumo de carne","abstract":null,"author":"","key_words":"","body":"Tras las críticas por \r\n\r\nla polémica tapa que realizó para una conocida revista\r\n\r\n, \r\n\r\nNicole Neumann\r\n\r\n volvió a defender en \r\n\r\nNosotros a la mañana\r\n\r\n sus creencias en cuanto a la \r\n\r\nimportancia de no comer carne\r\n\r\n y, en medio de su argumentación, se desató un \r\n\r\ntenso cruce\r\n\r\n con \r\n\r\nAndrea Campbell\r\n\r\n, una de sus compañeras de panel. Mientras la modelo explicaba nuevamente sus fundamentos para ser vegana y vegetariana, y aseguraba que varios estudios relacionaban el consumo de carne animal con el desarrollo de distintos tipos de tumores, el conductor del ciclo, Joaquín \"El Pollo\" Alvarez leyó un tuit publicado por Fede Bal, en apoyo a los dichos de la rubia. \"En esta declaración la banco, eh. Ojo. Vengo viendo y leyendo mucho del tema, y no está tan equivocada\", escribió el actor, que \r\n\r\nestá bajo tratamiento por un cáncer de colon\r\n\r\n.  Al leer este comentario, Neumann advirtió: \"De hecho, Fede se hizo vegano a raíz de la enfermedad que está padeciendo. Salió a decir que hay estudios que corroboran que hay más tendencia a tener cáncer de colon en la gente que consume más carne que en los que no consumen o consumen menos\". Y enseguida, se refirió a todos los que la atacan en las redes por pensar diferente: \"La gente que ataca y agrede por decir algo que no les gusta escuchar, es muy feo. Te puede no gustar o quizá no querés prestar atención, pero yo no quiero convencer a nadie, nunca lo hice. Ahora si yo siento que puedo transmitir algo que para todo el mundo es más saludable y aparte implica vivir en armonía con todos los seres vivos del planeta, que creo que es el mensaje que nos está mandando toda esta pandemia, lo voy a seguir transmitiendo de corazón, porque quiero hacerles un bien\", argumentó Neumann.  Fede Bal le dio la razón en redes sociales a Nicole Neumann sobre sus argumentos con respecto al consumo de carne #QuedateEnCasa Una publicación compartida de \r\n\r\n eltrece\r\n\r\n (@eltrecetv) el \r\n\r\n21 Abr, 2020 a las 7:01 PDT \"No entiendo porqué lo toman como una agresión. Entiendo que estén arraigados a la cultura de comer carne pero de ahí a insultar y descalificar es muy raro, porque yo solo te brindo esta información, si vos querés seguir comiendo carne... Cada uno es dueño de hacer lo que quiera, y de sus consecuencias también. Nadie obliga a nadie, yo no descalifico a quien come carne tampoco\", agregó, intentando explicar su postura. Sin embargo, la reacción de Andrea Campbell, quien la escuchaba atentamente desde el piso, no tardó en llegar: \"Está bueno pensar distinto. Las diferencias nos enriquecen. Dejame hacer una pequeña aclaración sobre el tema del cáncer. Me informé porque mi papá murió de cáncer, y el cáncer no es así como algo tan general. Uno está predispuesto genéticamente a que te agarre cáncer en distintas partes del cuerpo, probablemente tengas que tener en cuenta tus antecedentes familiares para saber qué proclividad tenés. No a cualquiera le puede agarrar, no hay que ser tan contundente\", señaló la panelista. \"Igual hay gente que no ha tenido antecedentes y que de golpe, arranca\", retrucó la modelo, quién enseguida fue interrumpida por su compañera: \"Desconozco esos casos, tal vez vos los conozcas y nos puedas informar. Tal vez tengas un relevamiento de campo y es interesante escucharte\", chicaneó la actriz y abogada. \"Sí, leo mucho desde que me convertí al vegetarianismo y veganismo sobre todo eso. La verdad que yo lo hice por amor a los animales, no quiero meterme en esta situación del abuso de animales en vano\", contestó Nicole. La mala onda entre las panelistas del ciclo parece no ser de ahora y el cruce se volvió cada vez más tenso. \"Igual hay algo que se llama cadena alimenticia, que la aprendemos en cuarto grado, y tiene que ver con que el puma se come al bambi y no es de malo, sino porque es una cuestión natural\", recordó Campbell. Neumann no se quedó callada y defendió una vez más su parecer: \"Eso es otra cosa, es la cadena alimentaria que la naturaleza lo hace equilibradamente y ajusta necesidades. Eso es absolutamente otra cosa que no tiene nada que ver\", señaló subestimando su comentario. \"Pero el hombre desde las cavernas que era carnívoro. Me parece interesante el tema del no sufrimiento animal, tenés que ser muy mala gente para querer hacerlos sufrir\", retrucó Campbell. \"Sí, pero nadie lo piensa, los comen y ya\", respondió Nicole, quien enseguida fue interrumpida por Álvarez para cambiar de tema.  Vi este tutorial de\" tapa bocas \" en algún lado y me pareció práctico , fácil y rápido!!!!! Se los paso !!!! Cuídense!!![R][R][R] y cuidemos a los más vulnerables!!!!! Una publicación compartida de \r\n\r\n Nicole Neumann\r\n\r\n (@nikitaneumannoficial) el \r\n\r\n17 Abr, 2020 a las 7:24 PDT"}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/tinelli-dejo-su-campo-esquel-partio-rumbo-nid2356413","date":"21  de abril de 2020  • 10:57","title":"Marcelo Tinelli dejó su casa de Esquel y partió rumbo a Buenos Aires","abstract":null,"author":"Ana Tronfi","key_words":"","body":"ESQUEL - Tras una odisea por desperfectos en una de sus camionetas, \r\n\r\nMarcelo Tinelli junto a su familia finalmente hoy abandonó el campo de su propiedad\r\n\r\n, ubicado a 25 kilómetros de esta localidad, y\r\n\r\n partió rumbo a la ciudad de Buenos Aires\r\n\r\n. El conductor televisivo dejó atrás la estela de\r\n\r\n dos polémicas:\r\n\r\n la extraña \r\n\r\nvalija\r\n\r\n que recibió en el aeropuerto de Esquel, motivo de una investigación del juez Federal Guido Otranto, y las dudas y contradicciones acerca de quién le otorgó a él y su grupo familiar el permiso de circulación en plena\r\n\r\n cuarentena obligatoria. Tinelli había partido en \r\n\r\ndos camionetas \r\n\r\nsobre la noche de ayer, pero tuvo que retornar a Esquel a raíz una pinchadura en una cubierta. Finalmente pudo abandonar la cordillera de Chubut en las primeras horas de hoy, autorizado a partir del programa nacional \r\n\r\n\"Volviendo a casa\" anunciado por Nación.\r\n\r\n El conductor tendría previsto llegar a Trelew para luego tomar un avión a Buenos Aires. El conductor abandonó así el campo Trafipán, la propiedad que compró en 1999, a donde llegó \r\n\r\nun día antes de la imposición nacional del aislamiento\r\n\r\n preventivo y obligatorio por la pandemia de coronavirus. \"Hace 22 años que tengo casa acá y vine para hacer la cuarentena con mi familia. Tengo domicilio en esta ciudad desde el año 1998. Así como otras personas se fueron a su casa del country, a nosotros nos pareció bien pasarlo en nuestra casa de Esquel\", \r\n\r\ndijo entonces en territorio chubutense\r\n\r\n. Y agregó: \"Nosotros vamos a hacer la cuarentena acá y voy a cumplir con mis obligaciones laborales de manera home office desde acá\". Fue pocas horas antes de que el presidente\r\n\r\n Alberto Fernández\r\n\r\n estableciera por decreto la cuarentena obligatoria en la Argentina como prevención contra el\r\n\r\n coronavirus\r\n\r\n. El popular conductor llegó al aeropuerto de la ciudad de Esquel acompañado por \r\n\r\nGuillermina Valdes\r\n\r\n, su hija Candelaria, su hijo Lorenzo y dos de los hijos de su esposa [los mismos integrantes que iniciaron el regreso a Buenos Aires en dos camionetas en la mañana de hoy]. Sin embargo, Tinelli aterrizó en Chubut en un jet privado pese a las restricciones que regían en Chubut, en donde se impedía el ingreso desde otras provincias a partir del avance de la pandemia nacional.  Hasta hoy, Tinelli permaneció en la lujosa mansión de 850 metros cuadrados del campo Trafipán, que el conductor compró en 1999. Según informa EQSNotas\r\n\r\n, el conductor había salido ayer por la denominada \r\n\r\n\"Ruta de los Rifleros\"\r\n\r\n, un camino más tranquilo que conecta luego con las rutas troncales de la provincia. De esta manera evitaba la portada de salida de la ciudad. Sin embargo, el popular conductor deberá responder en breve por la valija que durante su estadía recibió en el aeropuerto de Esquel, distante 45 kilómetros del casco de su estancia. La semana pasada, el juez federal de Esquel Guido Otranto ordenó que se realicen dos procedimientos judiciales: uno en la sede de la Administración Nacional de Aviación Civil (ANAC) y otro en la empresa Baires Fly. Ambos procedimientos fueron ordenados en la causa en la que se investiga si Tinelli violó las disposiciones vigentes durante la cuarentena obligatoria para \r\n\r\nhacerse llevar en avión una valija hasta Esquel. La polémica valija llegó al aeropuerto Brigadier General Antonio Parodi y fue a retirarla un empleado de Tinelli. Eso motivó que el jefe del aeropuerto, Luis Alberto Cavero. realizara la denuncia correspondiente a las autoridades de la Policía de Seguridad Aeroportuaria (PSA). El caso quedó encuadrado en una de las figuras penales que se aplican a los que violan las restricciones de la cuarentena según establecieron los decretos de necesidad y urgencia firmados por el presidente Alberto Fernández. Otranto le pidió a la ANAC las constancias de la autorización del vuelo de la empresa Baires Fly; si el vuelo estaba contemplado en alguna de las excepciones normativas vigentes, y en el caso de que fuera así, todas las constancias que lo acrediten. La otra orden de presentación dirigida a Baires Fly pedía toda la información referida al alquiler del taxi aéreo: quién lo contrató, con qué fin, y la nómina completa de la tripulación y los pasajeros. "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/en-cuarentena-emotivo-reencuentro-virtual-trova-rosarina-nid2356401","date":"21  de abril de 2020  • 09:35","title":"En cuarentena: el emotivo reencuentro virtual de la Trova Rosarina","abstract":null,"author":"","key_words":"","body":"Los integrantes de la\r\n\r\n Trova Rosarina\r\n\r\n protagonizaron un \r\n\r\nreencuentro virtual \r\n\r\npara subir los ánimos en tiempos de \r\n\r\ncuarentena \r\n\r\npor la \r\n\r\npandemia\r\n\r\n de \r\n\r\ncoronavirus\r\n\r\n. Desde sus casas, \r\n\r\nJuan Carlos Baglietto\r\n\r\n, \r\n\r\nSilvina Garré\r\n\r\n, \r\n\r\nJorge Fandermole\r\n\r\n, \r\n\r\nAdrián Abonizio\r\n\r\n, \r\n\r\nRubén Goldín\r\n\r\n y \r\n\r\nFabián Gallardo \r\n\r\ncantaron juntos \"\r\n\r\nTema de Rosario\r\n\r\n\" y dieron el mensaje: \"\r\n\r\nNo podemos abrazarnos, pero igual nos sentimos\r\n\r\n\". Los reconocidos músicos se volvieron a juntar a la distancia: cada uno desde su hogar interpretó un fragmento de una de sus clásicas canciones. Aprovechando la frase final del tema compuesto por Lalo de los Santos, que dice: \"(...) \r\n\r\nporque aún no pudiendo abrazarte te siento igual\r\n\r\n\", los artistas quisieron tomar esta idea para transmitir que, a pesar de la distancia social obligatoria, la cercanía entre las personas sigue existiendo de manera simbólica.  El percusionista \r\n\r\nJuancho Perone\r\n\r\n también grabó la instrumentación desde su casa para aportar su granito de arena, y mientras las icónicas voces entonaban \"Tema de Rosario\" virtualmente, un video mostraba distintas imágenes de los lugares típicos de la ciudad santafesina. A pesar de que fue casi cuatro décadas atrás que los músicos empezaron a cantar juntos, decidieron volver a reunirse con la ayuda de la tecnología y brindar un mensaje positivo para subirle el ánimo a todos los que los siguen en sus redes sociales y demostrar que la música es de gran ayuda en este particular momento. Al igual que otros pares, los cantantes están muy conectados con su faceta artística durante la pandemia, y a través de sus redes sociales le recomiendan a los que comparten el amor por la cultura musical que usen sus talentos más que nunca para bajar las ansiedades en casa. En enero de 2019, Abonizio, Fandermole, Baglietto, Garré, Goldín y Gallardo \r\n\r\nse presentaron en la apertura del Festival de Cosquín\r\n\r\n, rindiendo tributo a esas composiciones que, desde Rosario, se volvieron muy populares a comienzos de los 80."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/el-increible-talento-keira-knightley-sorprendio-redes-nid2356365","date":"21  de abril de 2020  • 09:25","title":"El increíble talento con el que Keira Knightley sorprendió en redes","abstract":null,"author":"","key_words":"","body":"La actual \r\n\r\ncuarentena por la pandemia de coronavirus\r\n\r\n que afecta al mundo supuso una explosión de videos en vivo. Desde charlas con amigos y familiares, hasta inesperadas interacciones con famosos, las teleconferencias están más de moda que nunca. Y en ese contexto, las celebridades ganaron mucho protagonismo porque desde la comodidad de sus casas se animan a mostrar aspectos menos desconocidos de sus vidas privadas. Y esto sucedió con \r\n\r\nKeira Knightley\r\n\r\n, \r\n\r\nque durante una campaña por internet sorprendió con un talento muy original.  En el marco de una causa con fines benéficos llamada \r\n\r\nHope From Home\r\n\r\n, llevada adelante por la fundación de ayuda para los niños \r\n\r\nRed Nose Day\r\n\r\n, la actriz demostró una habilidad de la que muy pocos de sus seguidores estaban al tanto. Luego de contar que le habían pedido que hiciera alguna actividad divertida, ella dijo:\r\n\r\n \"Voy a utilizar mis dientes y con ellos voy a interpretar 'Yesterday', de Los Beatles\"\r\n\r\n. Dicho eso, comenzó a darles suaves golpecitos a sus dientes logrando la melodía de la popular canción. Si bien a la gran parte del público lo sorprendió, los más memoriosos puede que recuerden cuando hace algún tiempo la actriz visitó el ciclo de Jimmy Fallon y allí también hizo gala de su talento musical. En ese momento, y ante la divertida reacción del anfitrión que no podía creer lo que estaba viendo (y escuchando), la estrella hizo dos canciones: \"Raindrops Keep Fallin´ on My Head\" y \"Despacito\".  En esa oportunidad, ella contó cómo nació esa curiosa habilidad: \"Cuando tenía unos seis o siete años, había un chico en mi colegio que fue a un show de talentos en televisión y se puso a interpretar canciones con sus dientes. Era la persona con más onda que vi en mi vida y entonces todos nos pusimos a copiarlo, por lo que seguro que todos los que fuimos a ese colegio podemos hacer esto\". De esta manera y a través del divertido video, la actriz de \r\n\r\nPiratas del Caribe\r\n\r\n se suma a una buena causa, en un momento en el que su país y muchos lugares del mundo combaten a la pandemia del coronavirus."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/susana-gimenez-tenemos-tener-paciencia-algo-veces-nid2356349","date":"21  de abril de 2020  • 09:02","title":"Susana Giménez, sobre su pelo en cuarentena: \"Parezco uno de esos gatos ordinarios, de varios colores\"","abstract":null,"author":"","key_words":"","body":"En la primera emisión de su formato diario, \r\n\r\nJuntos podemos lograrlo\r\n\r\n contó con \"el madrinazgo\" de \r\n\r\nSusana Giménez\r\n\r\n. No habían pasado cinco minutos de programa, cuando Santiago del Moro presentó la comunicación telefónica con la diva. Siendo la pandemia de coronavirus el eje del programa estaba claro que, más allá de repasar algunos de sus momentos televisivos, ese sería el eje de la nota. Una Susana que cada vez es más afecta a mostrar su cotidianeidad en las redes, contó que pasa sus días entre \"televisión, lectura y limpieza. Me da por ordenar placards, cajones, sacar ropa que no uso. También estoy jugando mucho al Rummy por la computadora\".  [#JuntosPodemosLograrlo] La palabra de Susana Gimenez para todos los argentinos que están pasando un mal momento por la cuarentena obligatoria. Mirá lo que dijo [R] @gimenezsuok A post shared by \r\n\r\n Telefe\r\n\r\n (@telefe) on \r\n\r\nApr 20, 2020 at 6:15pm PDT Sin embargo, y a pesar de encontrar siempre algo para hacer, el día a día puertas adentro a Susana le pesa bastante: \"Extraño viajar, a mis perros. Me gustaría hacer la cuarentena en Punta del Este. Yo estaba ahí, pero vine justo dos días antes para ir al dentista. Y acá quedé, presa\". Incluso contó que parte de su día a día es bañarse y vestirse, \"pintarme no y teñirme el pelo tampoco. El color que tengo atrás es indefinido, parezco un gato de albañal, ¿viste esos gatos ordinarios medio marrones, de varios colores?\".  [#JuntosPodemosLograrlo] [R] AHORA hablamos con la Diva número 1 de la televisión argentina: ¡Susana Gimenez! ¿Cómo está pasando la cuarentena? ¡Mirá lo que reveló! [R] @gimenezsuok A post shared by \r\n\r\n Telefe\r\n\r\n (@telefe) on \r\n\r\nApr 20, 2020 at 6:10pm PDT Curiosamente, a la hora de repasar su trayectoria, la producción no eligió ninguna de sus entrevistas a personalidades nacionales e internacionales. Por el contrario, se centraron en sus livings más freaks, con Nelson de la Rosa, el hombre que comía vidrios o Pandora Peaks, \"la actriz más pechugona del mundo\". En relación a ella, la diva cometió un error que el conductor, por desconocimiento, pasó por alto: \"Pandora era la tetona. Murió al poco tiempo de estar ahí. No sé si se le reventaron las gomas o qué le pasó. Una muerte espantosa\", dijo Su con su habitual desparpajo. Sin embargo, la exactriz porno está viva y haciendo presentaciones, ya no como estrella sino como ícono bizarro.  Festejando la primera Pascua juntas!! No saben el trabajo que me está dando [R][R], tiene los dientes como alfileres, muerde todo lo que encuentra y se tira de la cama todo el tiempo. #yomequedoencasa #Rita #doglover #amorperruno #animalkindom #susanagimenez A post shared by \r\n\r\n Susana Gimenez\r\n\r\n (@gimenezsuok) on \r\n\r\nApr 12, 2020 at 8:18pm PDT Del Moro también quiso saber sobre Rita, \r\n\r\nla cachorrita que Susana adoptó en plena cuarentena\r\n\r\n. Sin embargo, en este caso la noticia no fue tan buena: \"\r\n\r\nDesgraciadamente hoy la perrita volvió al criadero porque me mordía mucho. Los brazos no los puedo mostrar y tengo las piernas ensangrentadas\r\n\r\n. Le estaban saliendo los dientitos de abajo, así que me la van a traer dentro de un mes. Me volvía loca\". Antes de despedirse y de desearle lo mejor al nuevo ciclo, la conductora envió un mensaje de tranquilidad a la sociedad argentina: \"Tenemos que tener paciencia, algo que a veces nos falta. Cuando escuchamos que por ahí se puede todavía extender más la cuarentena te dan ganas de golpearte la cabeza contra la pared. Pero bueno, esto es mundial y se va a arreglar con el tiempo. Yo sé que es muy duro. Nosotros no estamos acostumbrados a guerras, o a cosas terribles, a diferencia de Europa que quedó tantas veces pobre y se levantó. Tiene que haber una solución económica, aunque sea dura. Tenemos que pensar en positivo porque el bien trae el bien\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/el-impactante-gimnasio-instalaron-wanda-nara-mauro-nid2356273","date":"21  de abril de 2020  • 08:47","title":"El impactante gimnasio que instalaron Wanda Nara y Mauro Icardi en su mansión de Cuomo","abstract":null,"author":"","key_words":"","body":"Para atravesar el aislamiento obligatorio que se debe realizar para enfrentar la \r\n\r\npandemia de coronavirus \r\n\r\nen gran parte del mundo, es recomendable realizar actividad física. Como los gimnasios están cerrados y no se puede salir a correr ni andar en bicicleta, la única opción que queda es hacer alguna actividad en casa. Claro que hay maneras y maneras de hacerlo. Una de ellas, es a lo grande, como lo hicieron en Italia \r\n\r\nWanda Nara\r\n\r\n y \r\n\r\nMauro Icardi\r\n\r\n. La modelo y el futbolista instalaron en una de las salas de su espectacular mansión frente al Lago di Cuomo, una cinta para correr y una bicicleta fija cuyo costo total es de unos 15.950 euros. El equivalente a $1.180.000, tasando el euro al día de hoy.   Felices con los dos aparatos de la marca Technogym, absolutamente modernos y con tecnología de vanguardia, tanto Wanda Nara como su pareja Icardi subieron a sus cuentas de Instagram imágenes de la cinta, valuada en 13.500 euros -$999.000- y la bicicleta fija, cuyo valor de mercado es de 2450 euros -$181.000.  Wanda sólo subió en un video los aparatos vacíos, dando de lleno a un ventanal en el que se ve la magnificencia del citado lago del norte de Italia. En el caso de Icardi, se sacó y subió fotos de él mismo entrenando, primero en la cinta, y luego en la bicicleta. Los aparatos tienen diseños únicos, y fueron fabricados con la intención de venderse a hoteles, clubes de fitness y spas que quieren ofrecer a sus clientes un producto de calidad, según reza la misma página de Technogym.  Tanto la bicicleta fija como la cinta cuentan con pantallas táctiles HD por las que se pueden programar recorridos virtuales y también contactarse con un entrenador personal o directamente asistir a una clase online. Ambos productos se promocionan como resistentes, seguros, realizados con tecnología de vanguardia. Y tanto para deportistas profesionales, como Icardi, como para aerobistas amateurs, como Wanda. Lo que se desconoce es si la pareja pagó por tener esos aparatos en su mansión o bien si fueron producto del tradicional canje comercial."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/mesaza-errores-furcios-juana-viale-florencia-arrieto-nid2356229","date":"21  de abril de 2020  • 08:41","title":"Mesaza de errores: los furcios de Juana Viale y Florencia Arrieto al hablar de las dos Coreas","abstract":null,"author":"","key_words":"","body":"A causa de la pandemia de coronavirus, \r\n\r\nJuana Viale\r\n\r\n ocupó los últimos fines de semana el lugar de su abuela Mirtha Legrand al frente de sus \"Mesazas\" de los sábados por la noche -\r\n\r\nLa noche de Mirtha\r\n\r\n- y de los domingos al mediodía -\r\n\r\nAlmorzando con Mirtha Legrand. Si bien la joven actriz se desempeña con solvencia en su rol de conductora, a veces en su mesas pasan cosas, como el doble furcio que ella y una de sus invitadas cometieron en la emisión del último domingo al mediodía.  En primer lugar, Juanita confundió los países de Corea del Sur con Corea del Norte, e inmediatamente después, Florencia Arrieto mencionó una festividad judía al tratar de decir el nombre del líder de Corea del Norte.  Todo empezó cuando la periodista de TN Paula García relataba el viaje de sus hijos por Corea del Sur y señalaba la experiencia que tuvo cada uno. \"Al mayor no le gustó anda y al menor le encantó\", decía la periodista. Para continuar la conversación, Juana Viale señaló: \"Es muy cerrado Corea del Sur en cuanto a la información y todo eso\". García advirtió la confusión de la conductora y con elegancia le dijo: \"Bueno, ellos (sus hijos) estuvieron en Corea del Sur, no del Norte. Eso ya es otra cosa\". Cuando todavía el blooper de la nieta de Mirtha no había terminado de pasar, Florencia Arrieto tomó la palabra y dijo: \"Claro, ahí (en Corea del Norte) está la dictadura comunista de Yom Kippur, no sé cómo se llama\". La abogada y exasesora del Ministerio de Seguridad durante el gobierno de Mauricio Macri quiso referirse al mandatario norcoreano Kim Jong-un, y en cambio mencionó Yom Kippur, la festividad judía conocida como el día del Perdón, la más sagrada de su calendario religioso.  Julián Weich, también presente en la mesa, se tomó el furcio a la broma y, en medio de las risas de la conductora y de los invitados, le dijo a Arrieto: \"Si te agarra (la abogada) Ana Rosenfeld te va a matar\". Y luego, Weich se burló de la confusión de la invitada y señaló: \"Sí, fueron allá, a Shana Tova...\" Arrieto continuó entre risas tratando de dar con el nombre del dictador de Corea del Norte, pero nunca lo logró. \"Yo estoy tratando de saber qué es este postre y vos me hablás de Yom Kippur\", remató Weich. Finalmente, para pasar el mal momento, Juana Viale llamó al estudio a la cocinera Jimena Montenegro para dijera de qué estaba hecho el postre. \"¡Vení, Gime, vení!\", imploró con risa nerviosa la nieta de la diva de los almuerzos."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/cody-simpson-su-noviazgo-miley-cyrus-creo-nid2356387","date":"21  de abril de 2020  • 08:29","title":"Cody Simpson reveló por qué aún no considera casarse con Miley Cyrus","abstract":null,"author":"","key_words":"","body":"Cody Simpson\r\n\r\n y \r\n\r\nMiley Cyrus\r\n\r\n hicieron público su\r\n\r\n noviazgo\r\n\r\n en octubre pasado, y desde ese momento comparten muchos posteos juntos. El actor y cantante australiano de 23 años habló sobre su relación en una entrevista \r\n\r\ncon The Sydney Morning Herald\r\n\r\n, y se animó a opinar sobre todo: \"Yo \r\n\r\ncreo en el matrimonio\r\n\r\n, pero honestamente creo que \r\n\r\nsoy muy joven para considerarlo\r\n\r\n\". Recordemos que la artista pop de 27 años ya pasó por el altar con\r\n\r\n Liam Hemsworth\r\n\r\n, pero \r\n\r\nocho meses después de su boda se separaron\r\n\r\n, tras un amor intermitente que duró 10 años. Por eso, el novio actual de Cyrus fue consultado sobre su postura acerca del matrimonio, teniendo en cuenta que su romance con la cantante es vertiginoso y avanza a pasos agigantados.  Happy birthday baby. Thanks for being you Una publicación compartida de \r\n\r\n Cody Simpson\r\n\r\n (@codysimpson) el \r\n\r\n23 Nov, 2019 a las 2:36 PST \"Estar con Miley es algo maravilloso en mi vida. \r\n\r\nElla es creativa y muy inspiradora, ferozmente independiente y me anima también a ser yo mismo\r\n\r\n\", reveló Simpson. Romántico, agrego: \"Ella también inspira mi arte. Hay algo de amor en los poemas que escribí durante este último tiempo y tienen que ver con ella\". Cabe agregar que la pareja se conoce desde hace seis años, pero fue recién el año pasado, pocos meses después de la separación de Cyrus y Hemsworth, cuando se dieron una oportunidad en el amor. Consultado sobre si aún cree en el matrimonio, no dudó en dar su parecer: \"\r\n\r\nCreo en el matrimonio, pero no estuve pensando demasiado en eso. \r\n\r\nSoy demasiado joven para considerarlo, para ser honesto. Simplemente sigo rodeándome de mujeres positivas que me inspiran y me enseñan cosas nuevas todos los días\".  Baby boy Bo. Stay safe everyone Una publicación compartida de \r\n\r\n Cody Simpson\r\n\r\n (@codysimpson) el \r\n\r\n24 Mar, 2020 a las 3:47 PDT También recordó su relación con \r\n\r\nGigi Hadid\r\n\r\n, con quien estuvo en pareja dos años, y contó que aún admira la gran mujer que es la modelo norteamericana: \"Siempre me gustó estar con mujeres independientes que son personas fuertes. Para tener una relación exitosa, debes saber cómo ser tu propia persona. No está bien ser la mitad de una persona tratando de encontrar otra mitad para complementarte\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/scoronavirus-santiago-del-moro-se-hizo-un-test-de-covid-19-en-vivo-y-fue-muy-criticado-en-redes-sociales-nid2356368","date":"21  de abril de 2020  • 02:34","title":"Coronavirus. Santiago del Moro se hizo un test de Covid-19 en vivo y fue muy criticado en redes sociales","abstract":null,"author":"","key_words":"","body":"Con el horario vacante luego de que se terminara \r\n\r\nEl muro infernal\r\n\r\n, y sin posibilidades concretas de avanzar con la nueva versión de \r\n\r\nTrato hecho\r\n\r\n conducido por \r\n\r\nSantiago del Moro\r\n\r\n, en Telefe decidieron convertir el especial de fin de semana \r\n\r\nJuntos podemos lograrlo\r\n\r\n, en un envío semanal. De esta manera nació otro producto que orbita en torno al coronavirus, sus causas y consecuencias, que además de Del Moro contó con el doctor Guillermo Capuya, y los periodistas Melina Fleiderman y Paulo Kablan. A la distancia pasaron Ernesto Tenembaum y Pilar Sordo y Roberto Funes Ugarte, además Susana Giménez y Natalia Oreiro celebrando los 30 años del canal.  La solvencia del conductor y su tono descontracturado ayudaron a disfrazar que, en su esencia, la propuesta no dista mucho de las que llevan adelante el resto de los canales a lo largo y ancho de su programación. Sin embargo, en pos de explorar nuevas aristas del conflicto, Juntos podemos lograrlo tomó una decisión polémica, que no gustó a los televidentes. Y así lo hicieron saber en redes sociales.  No habían pasado aún los títulos del programa cuando Santiago vendió: \"\r\n\r\nQuiero decirles algo, hoy me voy a hacer un test en vivo yo. Obviamente esto lo tiene que hacer un bioquímico pero esto es una situación extraordinaria\r\n\r\n\". Minutos después y con las medidas precautorias del caso, un primerísimo primer plano mostraba cómo el Dr. Capuya le extraía sangre al conductor para que funcione el activador. \"Me parece pésimo que gasten un test en un programa habiendo tanta gente que lo necesita\", \"Si no les da vergüenza el show del test en vivo a Santiago del Moro, qué se van a preocupar por un zócalo! #JuntosPodemosLograrlo\". Que el profesional contara que hoy \"llegó un avión de Aerolíneas Argentinas con 170 mil tests de este tipo\", no sirvió de mucho ya que los mensajes apuntaron directamente a él: \"Fueron HASTA CHINA a buscar 170 mil tests y ahora los usan en TV???\".  Los tiempos de la tele hicieron que el resultado disponible en diez minutos se convirtieran en casi una hora, con Del Moro creando suspenso: \"Tenemos el resultado, ¿lo tendré?\". Como el malestar en redes fue creciente, el médico se encargó de aclarar: \"\r\n\r\nEs un test que lo tengo de muestra, no he gastado un test del gobierno\r\n\r\n. Y además insisto que tiene que estar hecho por un bioquímico\". Si bien la excusa del programa fue \"mostrar lo fácil que es hacer un test\", lo cierto es que la decisión fue, cuanto menos, inoportuna y poco feliz."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/series-de-tv/quien-es-amit-rahav-poco-ortodoxa-fuera-nid2356325","date":"21  de abril de 2020  • 00:53","title":"Quién es Amit Rahav, de Poco ortodoxa, fuera del personaje que lo hizo conocido","abstract":null,"author":"","key_words":"","body":"La miniserie Poco ortodoxa se convirtió en poco tiempo en una de las mayores revelaciones\r\n\r\n del catálogo de \r\n\r\nNetflix\r\n\r\n. En el transcurso de la actual cuarentena, que tiene a muchos fans de las series pendientes de encontrar nuevas propuestas que los entusiasmen, los seguidores de este título se multiplicaron. Y, casi de la noche a la mañana, las jóvenes estrellas de la historia ganaron mucha popularidad, \r\n\r\ncomo fue el caso de Amit Rahav, que sorprendió en redes cuando se mostró sin el vestuario que utiliza en la serie.  Thank you @itaysegal Pics by @shaifranco ? ????? ??? ???? ??????? ????? ????? ????? ??? ????? ??? ?????? ????? ?? ?? ?? Una publicación compartida de \r\n\r\n Amit Rahav\r\n\r\n (@amitrahav8) el \r\n\r\n17 Abr, 2020 a las 8:48 PDT En \r\n\r\nPoco ortodoxa\r\n\r\n, Amit encarna a Yanky, el joven con el que casan a Esty (\r\n\r\nShira Haas\r\n\r\n). Ambos pertenecen a la comunidad de judíos ortodoxos que vive en Williamsburg, en Brooklyn. Pero cuando ella decide que quiere forjar su propio futuro, escapa de ese lugar y busca un nuevo hogar en Berlín. Sin dinero ni amigos, allí entra en contacto con un grupo de estudiantes de música, y su vida dará un vuelco completo.  Holla guys thank you for all of the love! You're making quarantine time so much easier. Stay safe[R] Una publicación compartida de \r\n\r\n Amit Rahav\r\n\r\n (@amitrahav8) el \r\n\r\n29 Mar, 2020 a las 8:49 PDT En esa historia, Yanky es el esposo de Esty, un muchacho judío que si bien no comparte las inquietudes de su pareja, por momentos parece comprenderla. Se trata de un personaje de sentimientos cruzados, y de aspectos que conectaron con una gran parte del público. \r\n\r\nEn su cuenta de Instagram, Amit publica no solo material de la serie que le dio tanta popularidad, sino también postales de viajes y de reuniones con amigos y familia\r\n\r\n. En su perfil, que actualmente tiene 127 mil seguidores, los fans de \r\n\r\nPoco ortodoxa\r\n\r\n se sorprenden cuando lo encuentran muy alejado del vestuario que luce en la ficción.  Some pics I took on set #unorthodoxnetflix @netflix Una publicación compartida de \r\n\r\n Amit Rahav\r\n\r\n (@amitrahav8) el \r\n\r\n3 Abr, 2020 a las 9:08 PDT Por otra parte, tanto en la cuenta de Amit como en la de su compañera Shira, hay fotos de ambos durante el rodaje de esa historia, y si bien delante de pantalla ambos parecen destinados a no coincidir, detrás de cámaras sucede algo muy distinto y ellos son muy buenos amigos. El interes del público por esta propuesta y por todo lo concerniente a quienes la hicieron, es enorme\r\n\r\n. Por ese motivo,\r\n\r\n muchos lamentan el hecho de que una segunda temporada no está en los planes de Anna Winger, productora de la ficción\r\n\r\n, quien reconoció en una entrevista: \"No vamos a hacer una secuela porque realmente sentimos que esta historia ya está contada\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/cine/rachel-mc-adams-confeso-le-gustaria-hacer-nid2356347","date":"21  de abril de 2020  • 00:05","title":"Rachel Mc Adams confesó que le gustaría hacer Chicas pesadas 2","abstract":null,"author":"","key_words":"","body":"El film \r\n\r\nChicas pesadas\r\n\r\n es un título que no tardó en generar una legión de fans. La película protagonizada por \r\n\r\nLindsay Lohan, Rachel McAdams \r\n\r\ny \r\n\r\nAmanda Seyfried\r\n\r\n, y escrita por \r\n\r\nTina Fey\r\n\r\n fue uno de los últimos clásicos de la era de los video clubes, y al día de hoy nuevas generaciones la descubren y se entusiasman memorizando muchas de sus célebres frases. \r\n\r\nTeniendo en cuenta la presencia de un público que todos los años crece, la posibilidad de una secuela aún es una fantasía tanto para los fans como para quienes trabajaron en el proyecto. Y ahora Rachel McAdams confesó que le encantaría que ese sueño se hiciera realidad. Durante el sábado se realizó una charla en directo a través de YouTube en la que distintos famosos pudieron dialogar con su público. La iniciativa se llamó \r\n\r\nHeroes of Health\r\n\r\n y tuvo como objetivo recaudar fondos para contribuir en la lucha contra el coronavirus. La actriz formó parte de las celebridades convocadas, \r\n\r\ny cuando un fan le consultó si le gustaría hacer una secuela del film de culto, ella respondió: \"¡Sería muy divertido interpretar nuevamente a Regina George y saber qué fue de su vida!\".  De esta forma, \r\n\r\nRachel se suma al pedido de Lindsay Lohan, que desde hace tiempo insiste con lo mucho que le gustaría concretar una segunda parte\r\n\r\n. En una reciente entrevista, ella volvió a referirse a este tema y expresó: \"Creo que realmente me aferré a esa idea durante mucho tiempo. Medio que quería regresar a lo grande con algo como \r\n\r\nChicas pesadas 2\r\n\r\n, con el mismo elenco, y trabajar de nuevo con Tina y con el director Mark Waters. Eso era algo que realmente quería, me entusiasmaba mucho la idea. Pero realmente no es algo que esté en mis manos\". Y si bien la popularidad de la película fue tal que en 2017 llegó a convertirse en un musical en Broadway, sin embargo las posibilidades de una continuación aún parecen muy remotas. \r\n\r\n¿Podrán las palabras de Rachel McAdams darle impulso a un proyecto con el que aún sueñan los fans y el elenco de ese film?"}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/cine/blasfema-pornografica-bestial-60-anos-despues-polemica-nid2314015","date":"21  de abril de 2020  • 00:01","title":"\"Blasfema, pornográfica y bestial\": 60 años después de la polémica, La dolce vita vuelve remasterizada y en streaming","abstract":null,"author":"Paula Vázquez Prieto","key_words":"","body":"Cuando hace 60 años se estrenaba \r\n\r\n\r\nLa dolce vita\r\n\r\n\r\n, la imagen de un Cristo suspendido desde un helicóptero sobre la silueta de Roma anunciaba un nuevo tiempo para el cine, una modernidad rabiosa que no descansaba ante nada, que no dejaba en pie la narrativa ni las tradiciones, que sentaba las bases de un nuevo lenguaje, inspirado en sueños y deseos, en atrevimientos estéticos y melancólicas reflexiones. Y así como en diciembre el clásico de Fellini regresó a los cines remasterizado en 4K, este martes puede alquilarse en \r\n\r\nVimeo\r\n\r\n. Con su estreno, \r\n\r\nFederico Fellini\r\n\r\n dejaba su Rímini natal detrás de aquellas fábulas de \r\n\r\nvitelloni \r\n\r\ny se erigía como uno de los maestros de una generación, hacedor de un cine de gran espectáculo, festivo y contestatario, que penetraba en las mentes de espectadores vírgenes de aquellas emociones y aquellos escándalos.  \"\r\n\r\nLa dolce vita\r\n\r\n era tan grande en Italia y en el resto del mundo -recuerda \r\n\r\nMartin Scorsese\r\n\r\n en su documental \r\n\r\nMi viaje a Italia\r\n\r\n (1999)- que Pietro Germi la incluyó en una secuencia clave del éxito que filmó un año después, \r\n\r\nDivorcio a la italiana\r\n\r\n\". Y así fue, por ello para entender la magnitud del fenómeno, Scorsese cita en sus memorias del cine italiano un fragmento de \r\n\r\nDivorcio a la italiana \r\n\r\nen el que se escucha la voz de \r\n\r\nMarcello Mastroianni\r\n\r\n como un aristócrata en decadencia en la Sicilia recreada por Germi: \"Precedida por el escándalo y la polémica, las protestas y la aclamación, una película sensacional se había estrenado en la ciudad. El párroco de San Fermín tronaba contra su libertinaje e instaba a sus fieles a boicotearla. Aunque con escasos resultados\", reflexiona el personaje de Ferdinando Cefalù mientras sueña con amores imposibles. \"Salen orgías, cambios de pareja, desnudos. ¡Vamos a verla!\", dice un siciliano entusiasmado mientras \r\n\r\nAnita Ekberg\r\n\r\n bailaba en la pantalla al ritmo de \"Ready Teddy\" de Little Richard. Scorsese nos confirma que para los sicilianos de Germi, \r\n\r\nLa dolce vita\r\n\r\n supuso el atisbo de una nueva moral en la que la libertad no tenía límites y el pecado había sido desterrado para siempre. Era como si estuvieran viendo una emisión escandalosa procedente de otro universo. \"El punto de vista de Fellini en \r\n\r\nLa dolce vita\r\n\r\n era extravagante, inaudito. Usó su talento para orquestar una cruda visión panorámica, un gigantesco fresco repleto de frenética actividad\".  John Baxter cuenta en su biografía del director, \r\n\r\nFellini\r\n\r\n, que tras su regreso de los Estados Unidos a fines de 1957, el productor \r\n\r\nDino De Laurentiis\r\n\r\n comenzó a presionar a Fellini para fijara la fecha del rodaje de su próxima película. El público, que tras el éxito de \r\n\r\nLa strada\r\n\r\n había exigido el retorno de Gelsomina, ahora pedía la vuelta de Cabiria. Pero si bien Fellini, junto a sus guionistas Tulio Pinelli y Ennio Flaiano, ya tenía escrita la historia de una niña abandonada que vive con un vagabundo a orillas del Tíber, decidió venderla a De Laurentiis para que la dirigiera otro y así dejar con vuelo propio a \r\n\r\nGiulietta Masina\r\n\r\n. Finalmente \r\n\r\nFortunella \r\n\r\nse estrenó en 1958, siguiendo el espíritu de las primeras películas de Fellini como \r\n\r\nEl jeque blanco\r\n\r\n o la misma \r\n\r\nLa strada\r\n\r\n, pero dirigida por Eduardo De Filippo. Luego de rechazar varias ideas de De Laurentiis, Fellini decidió rehabilitar un viejo guion, escrito hacía tiempo como una especie de continuación de\r\n\r\n Los inútiles\r\n\r\n, bautizado \r\n\r\nMoraldo in città\r\n\r\n (Moraldo es lo más cercano al alter ego de Fellini en \r\n\r\nLos inútiles\r\n\r\n, interpretado por Franco Interlenghi). Sin embargo, sus colaboradores estaban de acuerdo en que ese retrato de la Roma que Fellini había conocido en su juventud estaba pasado de moda. \"Fellini prefería que el Moraldo de la nueva película reflejara a la Italia moderna, una nación que se precipitaba de la pobreza de la posguerra a la avaricia de los años 60\", reflexiona Baxter en su libro. El guion de \r\n\r\nLa dolce vita\r\n\r\n fue cobrando forma gradualmente: de la historia de Moraldo conservó la visita del padre, la fiesta salvaje y la escena final en la playa; de un boceto llamado \r\n\r\nViaggio con Anita\r\n\r\n escrito junto a Pinelli y Flaiano tomó la historia de un periodista viviendo en Roma, atrapado en una relación infeliz, deslumbrado por una mujer sensual; y el resto salió de los titulares de la prensa sensacionalista. Por entonces, luego de la muerte del papa Pío XII, la vida nocturna resurgió en la capital y \r\n\r\nlos diarios se poblaron de escándalos, romances, trifulcas y chismes alimentados por la presencia de estrellas de Hollywood que filmaban en Cinecittà por los atractivos beneficios que Italia daba en las coproducciones\r\n\r\n. Via Veneto se había convertido en un hervidero de periodistas que circulaban a la pesca de informaciones y fantasías, escenario al que Fellini recurrió para dar forma a la vida de Marcello, ese nuevo alter ego ya maduro y desencantado que había reemplazado las ilusiones de su Moraldo partiendo de Rímini. Fellini se reunía con fotógrafos de \r\n\r\nLo specchio\r\n\r\n y \r\n\r\nL'Espresso\r\n\r\n y juntaba anécdotas jugosas de la vida nocturna en Roma, de los escándalos sexuales de playboys y artistas, de todo aquello que condensaba esa nueva Italia que había despertado al calor del milagro económico.  \"Debemos hacer una película como una escultura de Picasso; romper la historia en pedazos y luego juntarlos de nuevo de acuerdo a nuestro capricho\", les dijo Fellini a sus guionistas. Y así fue como el guion definitivo se fue formando en el verano de 1958, mientras Fellini recogía a sus amigos en su Mercedes negro y les pedía consejos para la estructura narrativa, sugerencias de locaciones, detalles de la vida romana que nutrían su radiante imaginario. \r\n\r\nPier Paolo Pasolini\r\n\r\n -que había sido decisivo en el retrato del entorno de las prostitutas en \r\n\r\nLas noches de Cabiria-\r\n\r\n, Luigi Chiarini -por entonces director del Festival de Venecia-, y Piero Gherardi -quien sería el encargado del vestuario y la escenografía- lo acompañaban en esas noches por la ciudad de Roma, donde las imágenes nacidas de la mente de Fellini cobraban forma definitiva. La estructura era vaga todavía, pero todos estaban de acuerdo en que se concentraría en el movimiento de Via Veneto, cubriría siete días y siete noches, y terminaría, como muchas de las películas de Fellini, en el mar. Faltaba convencer a De Laurentiis, quien agotado por los vaivenes, no veía la hora de que se iniciara el rodaje. Sin embargo, a los pocos meses decidió que no podía financiar una película con tan pocas probabilidades de éxito y abandonó el proyecto. Fellini se la ofreció a productores de la talla de Franco Cristaldi y Goffredo Lombardo pero finalmente fue Angelo Rizzoli quien asumió el riesgo. Era un editor milanés que había hecho su fortuna en la publicación de libros y revistas. Finalmente, \r\n\r\nLa dolce vita\r\n\r\n estaba en marcha. \"La primera imagen de \r\n\r\nLa dolce vita\r\n\r\n, con los dos helicópteros volando sobre el ruinoso acueducto Felice, explota tanto la eternidad de Roma como su llamativo presente periodístico\", sintetiza Baxter respecto al impacto que decidió Fellini como inicio de su película. Una inmensa estatua de un Cristo cuelga de uno de los helicópteros, el otro transporta a Marcello Rubini y su fotógrafo, un \r\n\r\npaparazzo\r\n\r\n (término que la película puso de moda). Debajo se ven los nuevos barrios periféricos de Roma, unas chicas en bikini que toman sol en una terraza de Parioli, el barrio de Fellini, y luego San Pedro, donde entregan la estatua. Todo convive allí en esa mirada que lo conjuga con audacia y aguda observación. Desde el comienzo, Fellini pensó en Marcello Mastroianni para dar vida a ese Moraldo rebautizado Marcello. Había luchado contra la insistencia de De Laurentiis en una figura internacional como \r\n\r\nPaul Newman\r\n\r\n, para poder vender la película en los Estados Unidos, y ya con De Laurentiis fuera del proyecto, reafirmó a Rizzoli su preferencia. Ese aire de vanidad, flaccidez moral y atractivo en decadencia de Mastroianni le sentaba perfecto al personaje y Fellini uso su insistente persuasión para convencer a su productor de que no había otra alternativa. Para Sylvia, Fellini pensó en la actriz sueca \r\n\r\nAnita Ekberg\r\n\r\n, que había ascendido de un cuarto lugar en el concurso de Miss Universo de 1951 a una incipiente carrera cinematográfica que no terminaba de despegar. Lo que fascinaba a Fellini de su imagen, que había descubierto en una revista, era el asombroso parecido de Anita con sus fantasías adolescentes de los años en Rímini, \r\n\r\nmodeladas en esas mujeres nórdicas exuberantes que venían a bañarse a las playas italianas\r\n\r\n. Esa idea de mujer salida de un sueño imposible, radiante y al mismo tiempo inalcanzable, fue la que presidió la inclusión de Ekberg en \r\n\r\nLa dolce vita\r\n\r\n, tanto en las escenas del aeropuerto y el ascenso a la cúpula de San Pedro, como las del baile en las Termas de Caracalla y la célebre en la Fontana di Trevi. Ekberg y su marido, Anthony Steel, habían llegado a Roma en los 50 y desde entonces ella se había convertido en una celebridad para los fotógrafos, bailando descalza hasta la madrugada, peleándose por celos con Steel, en fiestas donde había bailarinas turcas que hacían striptease. Fellini inspiró sus escenas en ese imaginario que la rodeaba, haciendo la película más real de lo que se podía haber imaginado.  El personaje de Steiner fue inicialmente modelado en uno de los primeros amigos de Fellini en Roma, el periodista Luigi Garrone, quien murió de cirrosis. Pero luego fue adhiriendo a él otros elementos, algunos tomados de una noticia sobre el suicidio de un profesor francés luego del asesinato de sus hijos, otros de la figura literaria de Cesare Pavese, intelectual insignia de esa generación de posguerra. Steiner es un personaje clave en \r\n\r\nLa dolce vita\r\n\r\n, a pesar de las pocas escenas en las que aparece, una de ellas como cadáver. Es el que le sugiere a Marcello que vuelva a escribir en serio, el que representa un oasis de reflexión entre tanto hedonismo. Pero en la vida de Steiner ya no hay confusión sino desencanto, oscuro y radical. Ese sugerente cinismo que destila la Maddalena de \r\n\r\nAnouk Aimée\r\n\r\n se convierte en terror para Steiner, interpretado con la rigidez de un muerto en vida por Alain Cuny. Es interesante como Scorsese resume su presencia en la película: \"Marcello cree que puede pasar por este mundo sin sufrir. Cuenta con Steiner para no perder de vista lo esencial. Y, de repente, todo se hunde. Por fin comprende lo desesperado que estaba Steiner del peor modo imaginable\". Piero Gherardi, el encargado de la escenografía, recreó las escaleras de San Pedro en Cinecittà para las escenas de ascenso a la cúpula con Anita Ekberg, que tenía un calendario ajustado por su participación en la película \r\n\r\nBajo el signo de Roma\r\n\r\n. Fellini combinó varias locaciones en Roma con recreaciones realizadas por Gherardi con la más absoluta precisión. Así, el diseñador de arte construyó un cabaret contra los muros de las Termas de Caracalla para ambientar el Caracalla Club y demostrar que todo en Roma estaba en venta, incluso su pasado imperial; convirtió el Acque Albule, un manantial sulfuroso en Bagni di Tivoli, en el Kit Kat Club que Marcello visita con su padre; reprodujo a pedido de Fellini la manzana de Via Veneto frente al Café Paris en los estudios de Cinecittà, moderando la pronunciada empinada de la calle auténtica para lograr que luciera perfecta en la pantalla ancha. \r\n\r\nLa dolce vita\r\n\r\n se filmó en un sistema llamado Total Scope -similar al Cinemascope patentado por la Fox- y eso le permitió a Fellini y a su operador de cámara, Ortello Martelli, trabajar con un lente de menor profundidad de campo, que mostrara cómo los personajes cargaban a la ciudad de Roma sobre sus espaldas, elemento esencial para el clima de locura y vértigo que definía a la película.  Las costosas escenografías y el vestuario de alta costura diseñado por Gherardi, siguiendo la moda de revistas como \r\n\r\nOggi \r\n\r\no\r\n\r\n L'Europeo\r\n\r\n que le había señalado Fellini, despertaron las primeras quejas de Peppino Amato, uno de los socios del productor Rizzoli. Pero Fellini le aseguró que el vestuario era la mejor expresión de la decadencia de Roma: las gorgueras de raso de Gherardi combinaban la máxima espectacularidad con el mínimo sentido práctico, síntesis de ese mundo que coqueteaba con la exuberancia mientras se asomaba al abismo de su autodestrucción. Para dar cuerpo a ese universo, Fellini logró persuadir a numerosas personalidades de Roma, artistas de varieté, strippers, aristócratas venidos a menos, fotógrafos y miembros del jet set de interpretarse a sí mismos en las escenas multitudinarias como la fiesta orgiástica, lo cual le dio al rodaje un aire de autenticidad al mismo tiempo que un ambiente de caos y locura. La fiesta del final de la película se filmó en un castillo del siglo XVI en Bassano di Sutri, a media hora de Roma, durante un día que simulaba ser la noche a través de filtros que oscurecían el sol de la mañana (conocido como \"noche americana\"). Eso consiguió una vívida impresión de ensoñación en la que parecía no existir el tiempo. Luego de la extravagante escena de la orgía, nutrida de consultas con Pasolini, Gualtiero Jacopetti, director del impactante documental \r\n\r\nMondo cane\r\n\r\n, de anécdotas de Terence Stamp y del propio imaginario onírico de Fellini (que harían eclosión en sus próximas películas), el equipo se trasladó a Passo Scuro, a treinta kilómetros de Roma, a filmar la escena final en la playa. Para representar al monstruo marino que emerge del mar frente a los atónitos asistentes, Fellini consiguió una raya gigante. Filmó sus ojos acuosos y la textura blanda de su cuerpo en primer plano y recurrió a un modelo construido por Gherardi solo para un breve plano de lejos. La idea era condensar en esa misteriosa aparición el abismo al que se precipitaba Marcello luego de la muerte de Steiner y la crisis de sus esperanzas. Pero, al mismo tiempo, Fellini conjugaba un retrato del presente, al citar de manera indirecta un caso policial que había sacudido a la opinión pública hacía unos años. La aparición del cadáver de Wilma Montesi, una joven de 21 años, en una playa de Ostia había concluido en un juicio con acusaciones a figuras del gobierno y el jet set. Ese recuerdo ominoso sobrevolaba en el final de la película, condensando la muerte de la inocencia bajo el peso implacable del poder y la indolencia.  La música de Nino Rota, innovadora en el uso del Cordovox, un órgano eléctrico cuyo sonido se convirtió en distintivo del universo de Fellini, selló el ambiente fascinante y absurdo de esa playa solitaria, en la que Marcello intentaba comunicarse con una joven que le hacía señas a la distancia. Ese clima de seductor libertinaje, ese saboreo de una inconsciente agonía que se hacía tan inminente como placentera, resultó decisiva para la suerte de la película. Cuando se proyectó para los productores, todos quedaron encantados, nadie creyó que podía resultar ofensiva. Se proyectó el estrenó en toda Italia para el mes de febrero de 1960 y en Milán, la ciudad de Angelo Rizzoli, se daría gratuitamente en el cine Capitol Cinema. Fellini tenía las mejores expectativas porque no podía imaginar nada de lo que vendría. \"¿Sabe lo que la alta burguesía milanesa no pudo tolerar?\", dijo Fellini a un periodista tiempo después. \"La escena de la orgía. Los trastornó. Sufrieron una lenta agonía al verse a sí mismos en el espejo\". El escándalo fue atravesando toda Italia. \r\n\r\nIl Quottidiano\r\n\r\n, periódico de la Acción Católica, publicó una crítica a favor, pero después se retractó y llamó a la película \"blasfema, pornográfica, bestial y no italiana\", cita Baxter en su libro. El novelista Alberto Moravia convocó a una reunión de intelectuales para salir a defender a Fellini, mientras el director recibía cientos de telegramas que lo acusaban de ateo, traidor y comunista. El gobierno tuvo que salir a dar un comunicado que negaba que fueran a sacar a la película de circulación, pese a las insistentes peticiones desde distintos sectores de la sociedad civil. Y para Fellini tuvo un claro impacto personal, como recordaba en una entrevista años después. \"En Rímini, a mi madre todavía se la conoce como la madre del hombre que hizo \r\n\r\nLa dolce vita\r\n\r\n\".  Finalmente, el escándalo se convirtió en la mejor estrategia de marketing de la película. Los cines que la proyectaban estaban abarrotados y la gente hacía cola durante días para conseguir una entrada. Desde el interior de Italia viajaban hasta ciudades como Milán o Turín para verla, y cuando llegó al Sur, como muestra la película de Pietro Germi, se convirtió en un acontecimiento que inspiraba mayor fascinación en tanto cargaba con el atractivo de lo prohibido. En tres meses la película recaudó más de un millón de dólares en Italia, convirtiéndose junto a \r\n\r\nRocco y sus hermanos\r\n\r\n de Luchino Visconti en los dos grandes éxitos de ese 1960. Cuando se estrenó en Nueva York en abril de 1961 -con doscientas copias en total, todas subtituladas, lo que solía ahuyentar al público norteamericano- superó en poco tiempo los ocho millones de dólares de recaudación. De pronto se había convertido en un fenómeno. La dolce vita\r\n\r\n no solo consagró a Fellini como uno de los nombres del reinado del cine italiano que duraría casi dos décadas sino que abrió a los espectadores a ese mundo impensado de fascinantes locuras y delirantes provocaciones. Puso de cabeza las formas narrativas tradicionales, desestabilizó los pilares de la seguridad de ese nuevo mundo que había dejado la posguerra, instaló al cine como un arte exuberante y reflexivo, capaz de disputar el prestigio de cualquier panteón. Y también dejó imágenes inolvidables, como la de Anita Ekberg caminando por la Fontana di Trevi, la de Mastroianni sentado con sus anteojos oscuros en la Via Veneto, la del jet set convertido en un circo romano y la de una ciudad desbordante de lujuria y decadencia, arrebatada de luces y melancolía. \"Lo más importante de \r\n\r\nLa dolce vita\r\n\r\n vista hoy\", cierra Scorsese en su película homenaje a aquel tiempo y aquel cine, \"es que pese a ser una película sobre la desesperanza no es una película desesperanzada. Hay demasiada felicidad en el amor de Fellini por el cine y, por lo tanto, por la vida\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/minuto-a-minutoun-canal-y-una-radio-se-unen-por-los-contenidos-nid2356240","date":"21  de abril de 2020","title":"El minuto a minutos de los medios: un canal y una radio se unen por los contenidos","abstract":"En la primera mañana Elnueve emite Caimi a las 6, un programa de radio de La 750 AM","author":"Pablo Montagna","key_words":"","body":"Desde hace unos días, \r\n\r\nelnueve y La 750 AM estrenaron un espacio conjunto.\r\n\r\n El ciclo que conduce por la radio del Grupo Octubre Eduardo Caimi, que se emite de lunes a viernes de 6 a 9, también sale en duplex por la pantalla de elnueve. Si bien el programa \r\n\r\n\r\nCaimi a las 6\r\n\r\n\r\n tiene una duración de 3 horas, solo se puede ver por la pantalla del canal la primera hora, ya que después emite \r\n\r\nTelenueve al amanecer. Esta transmisión en simultáneo se lleva a cabo luego de que \r\n\r\nambas compañías sellaran un acuerdo\r\n\r\n para desarrollar nuevos contenidos audiovisuales y comercializar en forma conjunta sus medios. Del programa de Caimi participan Romina Calderaro, Max Delupi y Analía Graffigna Cambios en los mediodías y las tardes de C5N. \r\n\r\nAnte lo que algunos interpretaron como una reacción por la caída del rating, desde esta semana la señal C5N, hizo cambios en la franja de 12 a 20. Desde ahora de 12 a 14 se ve Nos vemos, con Daniela Ballester y Antonio Fernández Llorente; de 14 a 16, Minuto a minuto, con Luciana Rubinska y Adrián Salonia. Luego, se estrenó un nuevo noticiero: La tarde x C5N, con Luli Trujillo y Julián Guarino, que va de 16 a 18. Un nuevo chef se suma a los mediodías de Net TV. \r\n\r\nEl magazine culinario Como todo, sumo tres veces por semana al chef Sebastián \"Coco\" Agost Carreño, los días lunes, miércoles y viernes. El ciclo se emite a diario de 12.30 a 14 en Net Tv, con la conducción de Mariano Peluffo y la participación especial de Jimena Monteverde, Romina Pereiro, Roberto Ottini y Paco Almeida. Así se refuerza un ciclo que cada vez tiene más competencia en ese horario. Kaczka suma minutos y Tinelli se hace esperar. \r\n\r\nA pesar de las idas y venidas, lo cierto es que por el momento Showmatch no tiene fecha de estreno para su edición 2020 en la pantalla de Eltrece, Bienvenidos a bordo, el ciclo que conduce a diario desde las 22, Kaczka sumo 15 minutos más de aire y, así, las autoridades del canal piensan esperar el regreso a la pantalla de Marcelo Tinelli, aunque reina cada vez más la incertidumbre. Más opciones en la radio oficial de la Ciudad. \r\n\r\nDesde marzo una nueva opción presenta La AM 1110 -Radio de la Ciudad- con Doble click (los sábados de 10 a 11). El programa que se suma a la ya abundante grilla de esa emisora oficial del gobierno porteño se trata de un repaso de lo que sucedió en la semana, sin urgencias y a ritmo de sábado. La conducción está a cargo de José María Costa y Mariano García, de Telefe."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/el-hippie-mas-entranable-nid2356237","date":"21  de abril de 2020","title":"Horacio Fontova: el hippie más entrañable","abstract":null,"author":"Pablo Gorlero","key_words":"","body":"Horacio Fontova\r\n\r\n era de esos tipos entrañables, adorables, más allá de su humor exquisito. Pero me refiero al Fontova persona, no al personaje. Era el que hacía el comentario justo en una reunión de amigos, el causante del chispazo que provoca un incendio de carcajadas. El placer de escucharlo. Vecino de la zona de Plaza Lavalle, fue al Colegio La Salle, luego al Carlos Pellegrini y después del corbatín escolar se hizo hippie. Solía ser visitante frecuente de la comisaría de la zona en aquella época, en la que su melena le acariciaba la espalda y ponía su desprejuicio a flor de piel en el final del primer acto del musical \r\n\r\nHair\r\n\r\n, allá por 1971. Fue un talentoso dibujante y trabajó como diseñador en la icónica \r\n\r\nExpreso I\r\n\r\nmaginario, al tiempo que componía canciones, cantaba ópera y les hacía frente a los gobiernos autoritarios con irreverencia juvenil. Cuando hablaba de María, su madre, profesora de piano, en sus ojos y en su relato podía transmitir esa combinación de amor, admiración y agradecimiento. Lo mismo que al referirse a su famoso Tío Cucurucho, musicólogo que compartió su crianza en la adolescencia e inspiró su personaje de Sonia Braguetti. El Negro amaba con potencia y le gustaba referirse a sus seres más queridos. En los últimos años siempre encontraba un motivo para mencionar a su compañera Gabriela, así como a sus cinco gatos. Amaba a los animales y escribió muchos cuentos con esa temática. Su libro \r\n\r\nTémpera mental \r\n\r\n(2005) descubría su erudición, además de su ingenio y sensibilidad. Y quedó pendiente de salir \r\n\r\nHumano-Cero humano\r\n\r\n, cuyas lecturas algunos pudimos degustar. En los últimos tiempos dejó de estar activo en las redes y ya no atendía el teléfono. Pero nunca abandonó su blog \r\n\r\nComando Amelia\r\n\r\n, una genialidad. El 4 de enero de este año escribió: \"¿Hay que temer a la muerte, o esto es solo una tontería, un comportamiento irracional que no causa más que angustia y disminuye el placer de la vida? Pese a que la muerte nos priva de toda sensación, en efecto, si mientras vivimos no tiene lugar en nuestra existencia y cuando nos llega ya no la poseemos, ¿no habrá la humanidad derrochado demasiada energía en temer y preocuparse por algo que no llegamos a experimentar de forma sensitiva y que, por tanto, realmente 'no existe'? ¿Habrá que comenzar entonces a reírse de la muerte?\". Te amaremos siempre, Negro querido."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/osvaldo-santoro-recordo-horacio-fontova-fue-companero-nid2356089","date":"20  de abril de 2020  • 20:52","title":"Osvaldo Santoro recordó a Horacio Fontova: \"Fue un compañero entrañable, es muy doloroso no poder despedirlo\"","abstract":null,"author":"","key_words":"","body":"Esta mañana, a los 73 años, \r\n\r\nmurió el músico, actor y escritor Horacio Fontova tras luchar contra una larga enfermedad\r\n\r\n. Sorprendidos por la noticia, varios colegas y amigos del artista expresaron su desconcierto y dolor, como \r\n\r\nOsvaldo Santoro\r\n\r\n, quien conoció al \"Negro\" haciendo la puesta teatral \r\n\r\nPorteños\r\n\r\n y compartió varios años de amistad con él. \"Fue un compañero entrañable así que es muy doloroso. En un momento determinado se incomunicó con todos y no pudimos acceder a su vida. Creo que desde hace un tiempito estaba muy enfermo. Debe haber querido dejar esa imagen maravillosa del transgresor, buena persona, amigo fiel, actor y músico comprometido\", comenzó a relatar el actor en \r\n\r\nInformados de todo,\r\n\r\n mientras aseguraba que el cantautor siempre hablaba de \"irse a vivir a San Miguel del Monte\". Tras aclarar que Fontova siempre estaba acompañado por su mujer Gabriela, Santoro recordó cómo fue su último encuentro con el humorista y reveló lo que más admiraba de él. \"La última vez me lo encontré en un asado. Siempre con su guitarra, seguía componiendo. Su compromiso, su prédica era admirable. Era un tipo muy improvisador, transmitía las situaciones de la vida cotidiana a través de la música. Ironizaba sobre la realidad permanentemente, era muy creativo\", señaló.  Muy apenado por no poder despedirlo de la manera que se hubiera merecido, debido a la cuarentena preventiva y obligatoria dispuesta por el Gobierno nacional, agregó: \"Espero que no haya sufrido mucho. Es un tiempo tremendo donde no nos queda otra alternativa de quedarnos en casa para proteger al otro, pero es muy doloroso no poder despedirlo\". Mientras lo recordó como \"un tipo desfachatado, gracioso e irónico que nunca perdía su humor\", Santoro recordó sobre qué hablaron por última vez: \"Seguramente de política. Era un peronista empedernido. Lo único que lamento es que no haya sido de Racing como nosotros; era muy fan de River\", bromeó en complicidad con el conductor del programa, Guillermo Andino."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/claudia-fontan-horacio-fontova-fue-mi-amor-nid2356099","date":"20  de abril de 2020  • 20:37","title":"Claudia Fontán, sobre Horacio Fontova: \"Fue mi amor, mi compañero durante muchos años\"","abstract":null,"author":"","key_words":"","body":"Claudia Fontán\r\n\r\n se encontraba al aire con el programa radial \r\n\r\nNo está todo dicho\r\n\r\n, por La 100, cuando se confirmó \r\n\r\nla muerte del músico y actor Horacio Fontova\r\n\r\n. Conmovida, la actriz se tomó unos minutos para recordar al aire a quien fue su pareja durante varios años, y despedirlo así de manera pública. \"Me es muy difícil decir algo, justo estoy acá y no podemos dejarlo pasar por alto... Qué puedo decir de una persona que fue mi amor, mi compañero durante tantos años. Un tipo enorme y un tipo inolvidable que, si pasó por tu vida, deja una huella para siempre\", señaló entre lágrimas.  \"Escucho esta canción (\"Entra a mi hogar\") y me acuerdo de él tocándola en la cocina de casa y componiendo. Hay que recordarlo con su alegría y con sus canciones. Un tipo muy inteligente que me hizo casi todo lo que soy. No tengo mucho más para decir pero recordémoslo con su música, con el cariño que nos dejó a todos los que los conocimos\", agregó luego. Fontán tenía 19 años cuando conoció a Fontova, durante unas vacaciones en Villa Gesell. El tenía 35, y ya era conocido. \"El primer mes lo veía como amigo. Después empecé a aceptar que me gustaba. Pero al principio para mí era un viejo, un señor grande y buen mozo\", contaba \"la Gunda\" \r\n\r\nen una entrevista con LA NACION\r\n\r\n. Poco tiempo después se fueron a vivir juntos, y así lo hicieron hasta 1999. \"Todavía hay cosas que me dan ganas de contárselas a él. Gran parte de lo que soy es por el Negro. El fue una puerta para salir a jugar. Es capaz, inteligente, generoso. Para alguien que está saliendo a la vida, encontrar a alguien como el Negro es una bendición de Dios\".  Fontova murió este lunes por la mañana, a los 73 años, tras luchar contra una larga enfermedad que lo mantenía alejado de la escena pública."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/graciela-alfano-conto-su-dura-infancia-moria-nid2355486","date":"20  de abril de 2020  • 20:21","title":"Graciela Alfano contó sobre su dura infancia y Moria Casán la ridiculizó en las redes","abstract":null,"author":"","key_words":"","body":"Esta época de confinamiento y cuarentena saca lo peor y lo mejor de nosotros. El aislamiento, complejo para millones de personas, preocupa y acciona a la reflexión y a la nostalgia. La actriz y vedette \r\n\r\nGraciela Alfano\r\n\r\n, a raíz de este contexto, contó en una entrevista la dura infancia que vivió, con días de encierro y hambre, además de abusos y maltrato.  Pero esas duras declaraciones no fueron recibidas bien por su colega, actriz y conductora, \r\n\r\nMoria Casán\r\n\r\n. Después de escucharla, la diva se burló de todas sus declaraciones a través de las redes sociales, ya que su programa, \r\n\r\nIncorrectas\r\n\r\n, fue suspendido desde que comenzó la \r\n\r\npandemia\r\n\r\n a mediados de marzo.  \"En mi infancia, de los 4 a los 7 años, fui abusada. Pero no conté que de chiquita fui una nena abandonada porque mi padre viajaba y yo lo veía una vez al año. Mi madre estaba conmigo, pero era una persona especial, se olvidaba de mí y había días enteros que yo no comía. Ella a veces pasaba la noche en otro lado. Yo recuerdo días enteros que me mantenía con una lata de leche condensada\", comentó Alfano en una entrevista con el programa \r\n\r\nIntrusos\r\n\r\n. Detallando esos difíciles momentos, agregó: \"A los 5 años desarrollé una técnica de agarrar los huevos crudos, porque no podía cocinarlos claro, y les hacía un agujerito de un lado y del otro, y los chupaba por ahí. Crecí esos años en base a leche condensada y a huevos de esa manera. Eso es lo que a mí me pasó y por más que tengo mucha terapia encima estas cosas quedan dentro mío\".  Una publicación compartida de Moria Casán (@moria_laone)\r\n\r\n el \r\n\r\n16 Abr, 2020 a las 9:20 PDT Pero nada de todo esto conmovió a Moria, que desde su cuenta oficial de Instagram, lanzó enfurecida: \"Hello prima, Graciela Alfano, desdramatizando el momento de tu niñez cuando con tu amada mamá Matilde no comía, leí que dijiste que vivías tomando leche condensada y chupando huevos, que era casi tu única comida, ¿me comentas por el cel qué te dijo el terapeuta cuando se lo contaste?\", escribió la conductora de Incorrectas. Por ahora Alfano no respondió, pero seguramente llegue el momento. La \r\n\r\nenemistad\r\n\r\n entre ellas tiene larga data pero siempre, por una cosa o por otra, vuelven a amigarse. No será este el momento, ¿o sí? Todo puede pasar entre dos de las mujeres más icónicas del espectáculo de nuestro país."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/murio-actor-cantautor-horacio-fontova-73-anos-nid2356062","date":"20  de abril de 2020  • 20:16","title":"Murió el actor y cantautor Horacio Fontova, a los 73 años","abstract":null,"author":"","key_words":"","body":"A los 73 años murió\r\n\r\n el músico y actor \r\n\r\nHoracio Fontova\r\n\r\n. Según pudo saber \r\n\r\nLA NACION,\r\n\r\n su fallecimiento se produjo esta mañana en el Sanatorio Finochietto de la ciudad de Buenos Aires, donde se encontraba luchando contra una larga enfermedad.  \"Lamentamos informar el fallecimiento de nuestro querido compañero Horacio 'El Negro' Fontova, después de pelear durante años, como el guerrero que siempre fue, con una enfermedad\", publicaron desde la cuenta de Instagram del Instituto Nacional de la Música. Y agregaron: \"Para el INAMU es tremendamente doloroso despedir a nuestro hermano y compañero de tantas luchas y alegrías. Nunca vamos a terminar de agradecerte tanto compromiso con la música y con las causas justas y nobles\".  Lamentamos informar el fallecimiento de nuestro querido compañero Horacio \"El Negro\" Fontova, después de pelear durante años, como el guerrero que siempre fue, con una enfermedad. Querido \"Negrito\" ojalá alguna vez podamos estar a la altura de tu confianza y amor brindados. Para el INAMU es tremendamente doloroso despedir a nuestro hermano y compañero de tantas luchas y alegrías. Nunca vamos a terminar de agradecerte tanto compromiso con la Música y con las causas justas y nobles. Nuestro abrazo fraterno hacia Gaby, su extraordinaria e inseparable compañera. Te vamos a extrañar muchísimo... Una publicación compartida por \r\n\r\n INAMU Argentina\r\n\r\n (@inamuargentina) el \r\n\r\n20 de Abr de 2020 a las 7:11 PDT La Asociación Argentina de Actores también despidió al artista: \"Músico y actor de extensa trayectoria, con un fuerte compromiso con causas sociales, culturales y de derechos humanos\".  Nacido el 30 de octubre de 1946, Fontova fue guitarrista, dibujante, compositor, cantante y actor de una personalidad única\r\n\r\n. A lo largo de su extensa trayectoria lideró diversas agrupaciones de humor y rock latino, se sumó a propuestas teatrales, participó de recordados programas de televisión y hasta trabajó con los Les Luthiers. Era un creativo incansable.  A comienzos de la década del 70, participó de la tribu que llevó a escena la versión local de la comedia musical \r\n\r\nHair, en la que compartía escena junto a \r\n\r\n\r\nSusan Ferrer, Mirta Busnelli , Valeria Lynch y Rubén Rada.\r\n\r\n A ese polémico espectáculo le continuó \r\n\r\nJesucristo Superstar.\r\n\r\n Al poco tiempo formó Fontova Trío junto a Carlos Mazzanti en bajo y coros, y Fena Della Maggiora en percusión y voces. Editaron el primer disco en 1982, con el hit \"Me tenés podrido\", que sonó fuerte en las radios de un lado y del otro del Río de la Plata.  Con la incorporación de Daniel Melingo en vientos, editaron la segunda placa que llamaron \r\n\r\nRosita\r\n\r\n (1983), pero al poco tiempo disolvió al trío para formar Los Sobrinos, con Alejandro Donés (teclados), Ricardo Olarte (percusión), Raúl Pugach (bajo) y Eduardo Rodríguez (percusión y batería). El quinteto se volcó a melodías pegadizas y bailables con letras irónicas, como por ejemplo, \"Los hermanos Pinzones\", que incluyeron en su primer disco. Creador multifacético, en 1985 ideó un show junto al músico uruguayo Leo Maslíah, titulado \r\n\r\nBienvenidos a la Argentina\r\n\r\n. En 1987 con Rubén Rada hicieron un ciclo de conciertos en el Teatro Odeón que llamaron \r\n\r\nOscura Pareja\r\n\r\n. Al año siguiente presentó en el Estadio Obras su sexto disco\r\n\r\n Fontova Presidente\r\n\r\n con la banda Fontova y sus sobrinos.  El \"Negro\" Fontova, como se lo conocía aunque su verdadero nombre era Horacio Héctor González,\r\n\r\n se dedicó también al humor televisivo, en un recordado dúo junto a Jorge Guinzburg en el programa \r\n\r\nPeor es nada.\r\n\r\n Para ese exitoso ciclo compuso a Sonia Braguetti, personaje que le significó la obtención de un premio Martín Fierro.   Además, en su amplia paleta creativa, en 1995 reemplazó a Daniel Rabinovich, integrante de Les Luthiers, en la gira por España del grupo cuando presentaron \r\n\r\nGrandes hitos\r\n\r\n. Dos años después, y resultado de su tránsito junto a ese grupo, se volcó hacia un humor más delicado por fuera de su trabajo con Guinzburg. El resultado de esa búsqueda fue el programa \r\n\r\nDelicatessen,\r\n\r\n que se emitió en Canal 9. \"Mi modelo ideal es Tato Bores. Ese personaje, que era una especie de navegante \r\n\r\nintersketches\r\n\r\n.Y es difícil porque estoy tratando de sacar toda la maqueta que puede haber en mí, en cuanto personajes. Para mí, lo más fácil es lo guarango. Pero no es lo único que me gusta, mi gusto no se limita a eso. Ahora quiero recurrir a lo más fino que hay en mí para hacer un humor más delicado. Eso no desecha el absurdo, pero me parece una buena oportunidad para desarrollar más la insinuación. Ahora quiero acercarme al humor que más me gusta: a Chaplin, a Buster Keaton. Quizás, el cambio viene de trabajar un mes y medio con Les Luthiers...\", confesaba en un reportaje publicado en LA NACION.  En 2002 regresó a la música apelando a sonidos más crudos y menos festivos y dos años después, editó su noveno álbum \r\n\r\nFontova 2004 - Negro\r\n\r\n, que incluye temas de su autoría y una sección folclórica, con \"Zamba de la Toldería\", \"Del mote\" y \"Vamos a la zafra\". Lo presentó en el Teatro Alvear junto a un grupo de invitado de lujo: Lito Vitale, León Gieco, Skay Beilinson, Liliana Herrero, Peteco Carabajal, Liliana Vitale, Martín Bianchedi, Gerardo Gardelín, Richard Nant, Hugo Newman, Daniel Melingo y Esteban Morgado. En 2005 obtuvo el premio Carlos Gardel en el rubro mejor álbum artista canción testimonial.  Trabajador incansable, en la temporada de 2004 se dio el gusto de unificar su pasión por el teatro, la música lírica, el canto y el humor protagonizando la zarzuela \r\n\r\nLa Corte de Faraón,\r\n\r\n en donde interpretó al personaje del \"Casto José\", labor por la cual fue nominado a los premios ACE. También actuó en las obras de teatro \r\n\r\nPorteños\r\n\r\n, \r\n\r\nMalos hábitos \r\n\r\ny \r\n\r\nOrquesta de Señoritas, junto a Jean François Casanovas\r\n\r\n y Gabriel Goity, entre otros. En cine protagonizó \r\n\r\nEl regreso de Peter Cascada, \r\n\r\n la comedia dramática de Néstor Montalbano, director de cámaras del ciclo televisivo \r\n\r\nTodo x 2\r\n\r\n pesos y formó parte de los elencos de \r\n\r\nLa Peste, Adiós querida luna \r\n\r\ny \r\n\r\n¿De quién es el portaligas?, \r\n\r\nentre otros trabajos en la pantalla grande. En radio condujo junto a Pedro Saborido y a Coco Sily participó del programa \r\n\r\nCódigo de Barras\r\n\r\n, en Radio La Red.  \"Mi tío Cucurucho fue un Señor Gay, con mayúsculas, un dandy que vendió su residencia y abandonó a su valet para venirse a vivir con mi vieja y conmigo cuando mi viejo se fue de casa. Había pasado un año de la muerte de mi tío y me tocó a mí ser el testigo familiar para la cremación. No sé por qué en casa siempre terminé haciéndome responsable del tema de la muerte. Me acuerdo de que fui de madrugada al cementerio de la Chacarita con un tipo, con una carretilla y una pala, a exhumar el cadáver. Sé que suena truculento, pero para mí es un recuerdo bárbaro. Mi tío había sido enterrado con un anillo que siempre usaba. Se lo saqué del dedo que ya era solamente un hueso y me lo puse. Nunca dejé de usarlo. Después, me dieron las cenizas y se me ocurrió esparcirlas en el lugar que yo más quería de Buenos Aires. Como mi locura son los aviones, mi lugar preferido es una de las puntas del Aeroparque. Fui hasta allá, a la Costanera y tiré las cenizas al río. Entonces, ¿sabés qué pasó? Vino un viento y me las trajo todas de vuelta. Tenía cenizas de mi tío Cucurucho hasta en el bigote\". La historia podrá ser real, o no (poco importa ahora). La contó Horacio Fontova sentado un un coche junto a María Fiorentino para el primer envío de un programa llamado \r\n\r\nTrip.\r\n\r\n Ese tono de humor siempre lo acompañó."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/mirtha-legrand-recordo-su-hijo-daniel-21-nid2356222","date":"20  de abril de 2020  • 19:12","title":"Mirtha Legrand recordó a su hijo Daniel, a 21 años de su muerte","abstract":null,"author":"","key_words":"","body":"Cada 20 de abril, \r\n\r\nMirtha Legrand\r\n\r\n dedica un momento especial para recordar públicamente a su hijo, \r\n\r\nDaniel Tinayre\r\n\r\n. Esta vez, alejada de la pantalla chica para resguardarse del \r\n\r\ncoronavirus\r\n\r\n, la diva acudió a Instagram para realizar un emotivo e inusual posteo en honor de su primogénito, a 21 años de su muerte, \"Al cumplirse un nuevo aniversario de tu partida, te recuerdo junto con toda la familia y tus amigos de toda la vida, con el mismo amor y cariño que nos diste en vida. Nunca te voy a olvidar Dany querido\", escribió en sus redes, en donde también compartió dos fotos de ella junto a Daniel y Marcela cuando eran tan solo unos niños.  Al cumplirse un nuevo aniversario de tu partida, te recuerdo juntos con toda la familia y tus amigos de toda la vida, con el mismo amor y cariño que nos diste en vida. Nunca te voy a olvidar Dany querido. Una publicación compartida por \r\n\r\n Mirtha Legrand\r\n\r\n (@mirthalegrand) el \r\n\r\n20 de Abr de 2020 a las 1:48 PDT Mirtha no suele hablar mucho de la partida de su hijo. Sin embargo, cuando lo recuerda no puede evitar emocionarse. El año pasado, para el 20 de abril, \r\n\r\nle dedicó unas palabras durante la emisión de su programa televisivo\r\n\r\n. \"Donde quiera que estés, estás en el Cielo, mi emocionado recuerdo y mi amor de siempre\", expresó. \"El ser más bueno que he conocido en mi vida. Qué rico que era, precioso, muy buen mozo y tenía una sonrisa tan linda, contagiosa, nos hacía reír\", agregó. Daniel Tinayre hijo murió en 1999, cuando tenía 50 años. \"Era la persona más buena que conocí en mi vida, la más bondadosa. Falleció en mi casa. Yo le leía libros cuando estaba en la cama, me ponía una bata y me ponía al lado de él y le leía, y él me miraba\", \r\n\r\nrecordó durante una entrevista que le brindó a Mariana Fabbiani en El Diario de Mariana\r\n\r\n. \"Recuerdo el momento en que murió. Me decía que quería ver el sol, la calle, los árboles, estaba frente a un ventanal enorme y dio vuelta la cabeza y se durmió\". \"Yo lloro mucho, soy llorona. Los recuerdos me hacen llorar, pensar que por esa puerta no va a entrar Daniel, no va a entrar mi hijo...\", dijo también en ese momento. \"Lo de mi hijo es terrible. La risa de Dani no la olvidaré jamás. A veces voy por la calle y veo a alguien que se parece y lo sigo, lo sigo con la mirada\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/brad-pitt-se-convirtio-el-chico-del-nid2356228","date":"20  de abril de 2020  • 19:10","title":"Brad Pitt se convirtió en \"el chico del clima\", desde su casa","abstract":null,"author":"","key_words":"","body":"Gracias a la \r\n\r\ncuarentena\r\n\r\n y el aislamiento social provocado por el \r\n\r\ncoronavirus\r\n\r\n, los famosos alrededor del mundo han abierto las puertas de sus hogares para entretener al público. Este domingo, \r\n\r\nBrad Pitt\r\n\r\n apareció por primera vez desde que comenzó el distanciamiento para convertirse por un rato en \"\r\n\r\nel chico del clima\r\n\r\n\". El actor se sumó a la serie \"Some Good News\", un programa que transmite \r\n\r\nJohn Krasinski \r\n\r\ndesde su cuenta de YouTube. Durante el segmento del clima, el protagonista de \r\n\r\nTroya\r\n\r\n hizo una participación especial para comentar cómo estaba el día en Los Ángeles. \"Se ve bastante bien, sí...\", dice Pitt asomándose por una ventana y observando el afuera por unos instantes, antes de volver a ingresar en su casa. \"Gracias Brad\", le responde Krasinski al actor.  Cada domingo, Krasinski comparte divertidas y raras historias en su programa, para llevar un poco de diversión en medio de la pandemia. El canal logró rápidamente 2 millones de suscriptores, que comentan con ánimo los delirantes videos. Esta es la segunda vez que Brad Pitt se pone en la piel del \"chico del clima\". Hace unos años, el actor apareció en varias oportunidades en \"The Jim Jefferies Show\", personificando a un personaje que presentaba el clima en el noticiero. Además de Pitt, en el show de Krasinski han aparecido figuras como Billie Eilish, los Jonas Brothers y Chance The Rapper."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/estelita-muniz-volvio-al-pais-luego-estar-nid2356201","date":"20  de abril de 2020  • 18:29","title":"Estelita Muñiz volvió al país, luego de estar varada 50 días en un crucero: \"No se lo deseo a nadie\"","abstract":null,"author":"","key_words":"","body":"\"Fueron dos semanas en un \r\n\r\ncrucero\r\n\r\n que se transformaron en \r\n\r\n50 días\r\n\r\n\", contó \r\n\r\nEstelita Muñiz\r\n\r\n, exesposa del periodista Luis Ventura, que acaba de regresar al país \r\n\r\nluego de haber estado circulando por el océano Atlántico durante varias semanas, hasta que la embarcación recaló en Brasil\r\n\r\n.  \"Pasamos por \r\n\r\nmomentos caóticos\r\n\r\n, con muchas cuarentenas. Por fin volví a mi casa ayer a la tarde y estoy en cuarentena, más tranquila y cerca de mi familia. Aunque no puedo abrazar a mis hijos, los vi de lejos, y me llevan la comida hasta la puerta\", detalló Muñiz en \r\n\r\nConfrontados\r\n\r\n. \"No se lo deseo a nadie, es muy feo estar tan lejos de toda tu gente, a veces sin tener comunicación. Éramos 50 argentinos pasándola mal\". Luego, la exsecretaria de Roberto Galán dio más detalles de la odisea que le tocó vivir a partir de que se declarara la \r\n\r\npandemia de Covid-19\r\n\r\n: \"Después de no poder bajar en ningún puerto, terminamos en México y de ahí a Brasil. Fue una salida de película: seis micros que nos llevaban desde el puerto al aeropuerto. En una travesía llena de patrulleros y calles cortadas, y directo a pista para ir a San Pablo. El avión hizo una parada en Miami, y no pudimos bajar. Estuve en un hotel en San Pablo desde el 4 de abril. Yo pensaba constantemente en mis hijos. No sabíamos qué iba a ser de nuestras vidas\". \"Cuando bajamos del barco nos enteramos que había un infectado de coronavirus y que era parte de la tripulación. En el barco no nos dijeron nada pero nos pusieron en cuarentena y no podíamos salir del camarote. Nos llevaban la comida. Creíamos que estábamos seguros, pero no. Fue horrible, y desde ese momento nadie pudo dormir, estábamos asustados. Nunca supimos la realidad\", explicó con angustia. \"Nos decían que la empresa tenía un charter pero que no lo dejaban entrar al país. Después, en el hotel de San Pablo, nos tomaban la temperatura dos veces por día. Por fin volvimos en un avión de Aerolíneas Argentinas que hizo una parada en Puerto Iguazú y llego a El Palomar ayer a la tarde. Fue un vuelo tranquilo. Todos con barbijos. Aplaudimos cuando llegamos al país. Fue muy emocionante\", finalizó."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/lizy-tagliani-volvio-hacer-el-precio-justo-nid2356100","date":"20  de abril de 2020  • 17:55","title":"Lizy Tagliani volvió a hacer El precio justo en vivo, pero con algunos cambios y nuevas incorporaciones","abstract":null,"author":"","key_words":"","body":"Debido a la \r\n\r\npandemia del coronavirus\r\n\r\n y a la consecuente cuarentena obligatoria, \r\n\r\n\r\nEl precio justo\r\n\r\n\r\ntuvo que interrumpir sus emisiones diarias para cumplir con las medidas preventivas de sanidad correspondientes. Si bien en un principio intentaron adaptarse a los cambios haciendo los juegos por teléfono para evitar la presencia de participantes en el piso, luego desde la producción del ciclo se decidió levantar el vivo y repetir algunos programas ya emitidos. Sin embargo, esta decisión duro sólo una semana, ya que esta mañana \r\n\r\nLizy Tagliani \r\n\r\n\r\nvolvió a la pantalla de Telefe\r\n\r\n, aunque con \r\n\r\nalgunos cambios y nuevas incorporaciones\r\n\r\n.  Sin tribuna y solo con la gente de cámara y producción necesaria para hacer el programa en vivo, la conductora reapareció con un tapabocas de estampa animal print y el humor que la caracteriza: \"Sin barbijo soy Valeria Mazza, con barbijo son Freddy Krueger\", bromeó mientras se ponía y sacaba rápidamente el barbijo.  [#ElPrecioJusto] @lizytagliani, más cerca de cumplir su sueño de estar en una telenovela ??#YoMeQuedoEnCasa Una publicación compartida de \r\n\r\n Telefe\r\n\r\n (@telefe) el \r\n\r\n20 Abr, 2020 a las 7:50 PDT Minutos después, Lizy presentó el primer juego del día y mientras \"La Floppy\" apareció vestida de enfermera y con alcohol en gel para todos, los participantes lucieron máscaras de plástico. Sin embargo, las novedades llegaron más tarde con dos nuevas incorporaciones: el instagramer \r\n\r\nGrego Rosello\r\n\r\n y la periodista, modelo y conductora \r\n\r\nAgustina Casanova\r\n\r\n.  ¡Hoy 11hs vuelve #ElPrecioJusto en vivo y con muchas sorpresas! @gregorossello y @agucasanova se preparan para acompañar a @lizytagliani y @javifernandezok en un programa lleno de diversión #YoMeQuedoEnCasa #repost Una publicación compartida de \r\n\r\n Telefe\r\n\r\n (@telefe) el \r\n\r\n20 Abr, 2020 a las 6:49 PDT Súper felices, los nuevos integrantes del ciclo debutaron jugando a \"la visita\", que en este primer envío tuvo a \r\n\r\nMarley\r\n\r\n como figura invitada. Luego de contestar las preguntas de los participantes y ser descubierto, el papá de Mirko contó \r\n\r\ncómo será hacer Por el mundo desde su casa\r\n\r\n: \"Lo voy a transmitir desde casa y vamos a mostrar material inédito. Muchas cosas que habíamos guardado para hacer dos especiales de dos horas. Vamos a mostrar todo lo que no se vio. Obvio van a estar Susana (Giménez), Lizy (Tagliani), Flor Peña y todas las que viajaron conmigo; cada una acompañándome desde su casa\", explicó.  [#ElPrecioJusto] ¿Cómo terminó La Visita? ¿Adivinó o no que era @marley_ok? Una publicación compartida de \r\n\r\n Telefe\r\n\r\n (@telefe) el \r\n\r\n20 Abr, 2020 a las 8:34 PDT"}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/joaquin-sabina-aislamiento-su-recuperacion-recuerdo-su-nid2356211","date":"20  de abril de 2020  • 17:54","title":"Joaquín Sabina: el aislamiento, su recuperación y el recuerdo de su amigo Luis Eduardo Aute","abstract":null,"author":"Diario El País","key_words":"","body":"\"Desde que salí del hospital no he hablado con nadie realmente, excepto en alguna ocasión que vinieron mis hijas, pero solo una vez. Estoy realmente incomunicado\", contó \r\n\r\nJoaquín Sabina\r\n\r\n, que hizo una excepción en su aislamiento para hablar con el conductor de TV Jordi Évole en su programa \r\n\r\nLaSexta\r\n\r\n. \"Es la primera y, si Dios es bueno, la última entrevista que hago en televisión, porque eres tú. No solo porque eres tú, sino por la gente que te ve, que se parece mucho a mi gente, a la gente que yo quiero\", añadió. El artista se recupera tras la aparatosa \r\n\r\ncaída del escenario del WiZink Center de Madrid que sufrió el pasado 12 de febrero\r\n\r\n. El cantautor tuvo que ser operado de un hematoma craneal a consecuencia del accidente. Preguntado por el periodista sobre lo que le ocurrió en el escenario antes del accidente, Sabina desveló que cometió \"un error\": \"Serrat dice que no, que fue una cosa muy rara, pero yo llevo casi 40 años en esto y siempre antes de salir al escenario pienso que eso puede suceder y siempre estoy atento y debí cometer algún error\". Y añadió: \"Sé que me enrollé en un cable y que, al siguiente paso, me pegué el hostión. Pero el hostión fue más fuerte de lo que pensáis\", explicó. Sabina sufre aún \"un hematoma en la cabeza\", pero está \"bastante bien\", acota. También sufre otras secuelas. \"No puedo tocar la guitarra porque un brazo todavía no da mucho de sí\", detalla. \"Eso me hubiera consolado mucho en el confinamiento\". Sabina también habló de los duros momentos que vive el mundo por la pandemia y que le ha arrebatado a algunos amigos como a \r\n\r\nLuis Eduardo Aute\r\n\r\n. \"Era un gran amigo y además, un tipo estupendo. El tipo más artista que he conocido\". El cantante lamentó que \"últimamente se están muriendo muchos amigos\" e hizo referencia al cantautor Javier Krahe, fallecido hace cinco años y al que rindió homenaje con un disco y un concierto hace poco más de un año. \"La muerte me parece un crimen atroz y una injusticia. No tengo la menor intención de morirme, que se muera la muerte\", clamó. Además, el cantante reflexionó sobre la \r\n\r\npandemia\r\n\r\n: \"Es apocalíptico, uno no puede acostumbrarse a este espanto\". El cantante ha sido visto aplaudiendo en el balcón de su casa a los sanitarios en alguna ocasión en pijama y con el brazo inmovilizado. Sabina aprovechó la entrevista para defender a la cultura española en plena crisis por la pandemia de \r\n\r\ncoronavirus\r\n\r\n. \"Alguien debería pensar que la cultura es uno de los valores más importantes que tenemos para exportar. Los artistas se han quedado con el culo al aire y sin saber cómo tapárselo\", objetó."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/a-su-manera-nacha-guevara-moria-casan-nid2356204","date":"20  de abril de 2020  • 17:37","title":"A su manera, Nacha Guevara y Moria Casán mostraron su rechazo al permiso de circulación para mayores de 70","abstract":null,"author":"","key_words":"","body":"Una particular foto de \r\n\r\nNacha Guevara\r\n\r\n resume, sin necesidad de mayores explicaciones, lo que muchas personas sintieron al enterarse de que el gobierno de la Ciudad de Buenos Aires dispuso la implementación de un \r\n\r\npermiso de circulación para mayores de 70 años. La medida, que entró en vigencia este lunes, generó resquemores entre gran parte de los afectados. El rechazo fue visibilizado por artistas, intelectuales y distintos referentes que hoy transitan esa franja etaria.   Una publicación compartida por Nacha Guevara (@nachaguevaraoficialok)\r\n\r\n el \r\n\r\n19 de Abr de 2020 a las 10:19 PDT \"¿Permiso para salir a los de más de 70? Gracias, no lo necesito. Soy una ciudadana responsable\", adjuntó como texto \r\n\r\nNacha Guevara\r\n\r\n. La artista \r\n\r\ntambién se expresó en ese sentido\r\n\r\n en el programa \r\n\r\nHay que ver\r\n\r\n, de El Nueve. Antes de ella, hicieron lo propio \r\n\r\nintelectuales y académicos que enviaron una carta dirigida al Jefe de Gobierno porteño\r\n\r\n Horacio Rodríguez Larreta. En ella se afirma que la medida es discriminatoria y que se trata de una \"pseudo protección\", y se pide su anulación.  Una publicación compartida por Nacha Guevara (@nachaguevaraoficialok)\r\n\r\n el \r\n\r\n19 de Abr de 2020 a las 12:40 PDT Fiel a su estilo, la actriz y cantante compartió una segunda imagen en la que hace gala de su figura. \"El gobierno de la Ciudad ofrece voluntarios para los viejitos y las viejitas de más de 70 años\", puede leerse en ella. \"Larreta, ¿no me mandas uno esta tarde?\", completó la artista.  Me falta el bozal sanitario Horacito LARRETA, puedo salir? Si voy a tu oficina me das un subsidio para que me pueda vestir? #MasRESPETO que puedo ser tu madre S.O.S [R] ( Diseño Gráfico de la Uno @lalakeyoficial ) Una publicación compartida por \r\n\r\n Moria Casán\r\n\r\n (@moria_laone) el \r\n\r\n20 de Abr de 2020 a las 12:02 PDT La que tomó la posta fue \r\n\r\nMoria Casán.\r\n\r\n Con una imagen todavía más osada en su erotismo (y editada por ella misma), \r\n\r\n\"La One\"\r\n\r\n también desafió al gobernador porteño."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/alicia-silverstone-recuerdo-doloroso-batman-robin-nid2356187","date":"20  de abril de 2020  • 16:42","title":"Alicia Silverstone y un recuerdo doloroso de Batman & Robin","abstract":null,"author":"","key_words":"","body":"En 1997, \r\n\r\nAlicia Silverstone\r\n\r\n logró obtener un papel crucial en su carrera: el de Batichica en la película de \r\n\r\n\r\nBatman & Robin\r\n\r\n\r\n. A pesar de la alegría que tenía la actriz por ese nuevo y gran personaje, una vez que terminaron las grabaciones el proyecto se volvió tormentoso para ella, ya que tuvo que lidiar con las opiniones del público y los medios sobre su cuerpo. Los paparazzi que la fotografiaban en su momento, en lugar de decirle \"Batichica\" la llamaban \"Gordachica\", y la prensa amarilla no cesaba en hacer referencia a su figura a la hora de bromear, llegando incluso a preguntarle durante una entrevista cuál era el talle de su corpiño. \"Solían reírse de mi cuerpo cuando era joven\", le contó Silverstone al diario inglés The Guardian, al rememorar esa época. \"Fue doloroso, pero sabía muy bien que estaban equivocados. Yo no estaba confundida, tenía muy en claro que no estaba bien reírse de la figura de otra persona, que no es correcto tratar de esa forma a un ser humano\". Según reveló la actriz, los comentarios la afectaron tanto dentro como fuera del estudio de grabación. \"Definitivamente no fue mi experiencia de grabación preferida\", afirmó. \"Había situaciones laborales que no eran favorables, en cuanto a cómo se iban desarrollando las cosas\". \"No es que dije, 'al carajo', y salí de ahí como una gran guerrera, pero sí me fui sabiendo que eso era todo, que no iba a meterme en algo así otra vez\", agregó sobre lo que aprendió de esta experiencia. Durante la filmación de \r\n\r\nBatman & Robin\r\n\r\n, Alicia compartió el set con \r\n\r\nGeorge Clooney \r\n\r\n(Batman), \r\n\r\nChris O'Donnell \r\n\r\n(Robin), \r\n\r\nArnold Schwarzenegger\r\n\r\n (Capitán Frío), \r\n\r\nUma Thurman\r\n\r\n (Hiedra Venenosa) y \r\n\r\nJeep Swenson\r\n\r\n (Bane)."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/paulina-rubio-se-sumo-criticas-se-burlo-nid2356053","date":"20  de abril de 2020  • 16:27","title":"Paulina Rubio se sumó a las críticas y se burló de su propio video de Instragram","abstract":null,"author":"","key_words":"","body":"La cantante \r\n\r\nPaulina Rubio\r\n\r\n buscaba generar conciencia entre sus seguidores sobre la importancia de quedarse en casa en estos momentos de\r\n\r\n pandemia\r\n\r\n de \r\n\r\ncoronavirus. \r\n\r\nPor eso, a través de su cuenta de Instragam dio un show improvisado en su casa en Miami y el resultado no fue el esperado debido a las \r\n\r\nvisibles dificultades que tuvo para expresarse al hablar y hasta para cantar sus propias canciones\r\n\r\n. \"Me uno a esta causa, yo me quedo en causa\", arrancaba la grabación de su concierto virtual. \"Help coronavirus. Muy contenta. Emocionada. Todo esto es nuevo para todos nosotros\", repetía Paulina Rubio mientras se agachaba una y otra vez e intentaba esquivar la cámara.  Paulina Rubio se mostró algo fastidiada por que su noble gestó sólo cosechó críticas y comentarios burlones. Pocos podían creer, que la mismísima cantante se olvidara la letra de sus temas, por más pegadizos que fueran.   Paulina Rubio le respondió a los \"haters\" a través de una storie en Instagram en el que la artista dice \"block, block, block\", en alusión a que bloqueará a quienes la molesten. También publicó un viejo video donde decía: \"Mi abuela ha dicho que siempre van a hablar de ti y que es mejor que lo hagan a que te ignoren\" Con el correr de las horas, la mexicana pudo tomarse las cosas con un poco más de humor y decidió burlarse de ella misma en su cuenta de Tik Tok. . Además, la cantante también se grabó respondiéndose a ella misma con sus grandes éxitos: \r\n\r\nNada de esto fue un error\r\n\r\n, \r\n\r\nYo no soy esa mujer y Causa y efecto.  "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/marcelo-de-bellis-ausencia-erica-rivas-version-nid2356152","date":"20  de abril de 2020  • 16:25","title":"Marcelo De Bellis, sobre la ausencia de Erica Rivas en la versión teatral de Casados con hijos: \"Estamos tristes y enojados\"","abstract":null,"author":"","key_words":"","body":"\"Hay cosas que no me corresponde contar porque no soy parte de la producción\", se atajó \r\n\r\nMarcelo De Bellis\r\n\r\n cuando le preguntaron \r\n\r\npor qué Erica Rivas no estará en la versión teatral de Casados con hijos\r\n\r\n, que se estrenaría el 15 de enero del 2021 en el Teatro Gran Rex. \"Ayer hablamos los cinco por zoom, con Guillermo Francella, Florencia Peña, Darío Lopilato y Luisana desde Canadá. Hubo mucha dilatación en los tiempos por la falta de acuerdo. Estamos felices y tristes a la vez porque la de Erica es una baja sensible\", contó luego el actor en \r\n\r\nIntrusos\r\n\r\n. \"Pensé en dar un paso al costado, porque mi personaje es el que más relación tiene con el personaje de Erica, pero me dijeron que no. Me consta que la producción hizo todo lo posible para que Erica esté, pero no llegaron a un acuerdo\", señaló luego. \"Como compañero jamás me importó saber cuánto cobra un colega. Los protagonistas somos los seis, aunque los Argento son imprescindibles. El último capítulo de \r\n\r\nCasados con hijos\r\n\r\n termina con Dardo y María Elena yéndose a París y Pablo Echarri entra con otra actriz. Son muchos factores, y uno tiene que ver con lo económico, otro con la ideología de Erica, que es muy respetable, pero el fan quiere ver \r\n\r\nCasados con hijos\r\n\r\n. No podés darle otra cosa. Y si no estás cómoda con el producto, no lo hacés\". \"Sé que se hizo todo por tenerla. Estoy muy triste porque la admiro, la quiero, y Erica es irremplazable. Cada uno hace lo que puede y quiere, es como querer cambiar el ADN de \r\n\r\nIntrusos\r\n\r\n y hace 20 años que está en pantalla. El que no quiere ver \r\n\r\nCasados con hijos\r\n\r\n, no saca la entrada; y el que la saca, quiere ver \r\n\r\nCasados con hijos \r\n\r\ny no otra cosa, ¿se entiende?\", explicó De Bellis. El actor contó que \r\n\r\nfaltaban diez días para empezar a ensayar, antes de la pandemia\r\n\r\n. \"Los cinco habíamos firmado el contrato. Faltaba la firma de Erica. Me consta que se reunió con Florencia Peña, con Guillermo Francella y hasta habló con Luisana Lopilato, y dijo que estaba todo bien. La última vez que nos mandamos Whatsapp fue el 31 de diciembre, para desearnos feliz año. Y me dijo que me quedara tranquilo porque más es lo que se dice que lo que realmente es\", aseguró. \"Estoy seguro de que ella no hay malicia en lo que publicó Erica en sus redes, porque sé que es buena persona. Pero parece que los demás \r\n\r\nno tenemos el compromiso que ella tiene\r\n\r\n y quedamos como que nos importa un bledo el cambio de paradigma. No estamos despidiendo a un mártir\", aseguró. Y aclaró: \"Me parece raro que la hayan despedido por Whatsapp. Más bien creo que es el resultado de muchas reuniones previas. Esto es un equipo, y todos estamos tristes y enojados pero el 15 de enero vamos a salir a golear aunque no esté el 9, que es Erica. Es simplemente una obra de teatro y no una causa nacional\". Y aunque se habla de reemplazos, entre ellos Paola Barrientos, Jorgelina Aruzzi, Fernanda Metilli y Mercedes Funes, De Bellis aseguró que \"Erica es irremplazable\"."}
