{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/murio-actor-cantautor-horacio-fontova-73-anos-nid2356062","date":"20  de abril de 2020  • 11:29","title":"Murió el actor y cantautor Horacio Fontova, a los 73 años","abstract":null,"author":"","key_words":"","body":"A los 73 años murió \r\n\r\nHoracio Fontova\r\n\r\n. Según pudo saber LA NACION, su deceso se produjo en el Sanatorio Finochietto de la ciudad de Buenos Aires, donde se encontraba luchando contra una larga enfermedad. Guitarrista, dibujante, compositor, cantante y actor de una personalidad única a lo largo de su extensa trayectoria lideró diversas agrupaciones de humor y rock latino. La primera de ellas fue Fontova Trío junto a Carlos Mazzanti en bajo y coros y Fena Della Maggiora en percusión y voces. Editaron el primer disco en 1982, con el hit \"Me tenés podrido\", que sonó fuerte en las radios de un lado y del otro del Río de la Plata.  Con la incorporación de Daniel Melingo en vientos, editaron la segunda placa que llamaron \r\n\r\nRosita\r\n\r\n (1983), pero al poco tiempo disolvió al trío para formar Los Sobrinos, con Alejandro Donés (teclados), Ricardo Olarte (percusión), Raúl Pugach (bajo) y Eduardo Rodríguez (percusión y batería). El quinteto se volcó a melodías pegadizas y bailables con letras irónicas, como por ejemplo, \"Los hermanos Pinzones\", que incluyeron en su primer disco. Creador multifacético, en 1985 creó un show junto al músico uruguayo Leo Maslíah, titulado \r\n\r\nBienvenidos a la Argentina\r\n\r\n.  Fontova se dedicó luego al humor televisivo, en un recordado dúo junto a Jorge Guinzburg en el programa \r\n\r\nPeor es nada\r\n\r\n. En 2002 regresó a la música música apelando a sonidos más crudo y menos festivo y, dos años después, editó su noveno álbum \r\n\r\nFontova 2004 - Negro\r\n\r\n, que incluye temas de su autoría y una sección folklórica, con \"Zamba de la Toldería\", \"Del mote\" y \"Vamos a la zafra\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/dtoke-impacto-cuarentena-freestyle-este-freno-indeterminado-nid2356054","date":"20  de abril de 2020  • 10:57","title":"Dtoke y el impacto de la cuarentena en el freestyle: \"Este freno indeterminado impide proyectar\"","abstract":null,"author":"Manuel Buscalia","key_words":"","body":"\"La vengo llevando bien, se podría decir. No me puedo quejar porque no me falta nada, pero es complicado para todos\", dice Dtoke, pionero y leyenda viva del freestyle, sobre sus días de cuarentena. \"No estoy desanimado, pero sí con un poquito de bronca. Tenía proyectado un año muy bueno con varias actividades y un cambio de chip en la cabeza sobre un montón de cosas que quería seguir mejorando. Este freno indeterminado impide proyectar\". ¿Qué hacés para entretenerte durante la cuarentena? Estoy escribiendo un poco. Me siento, pongo unos beats y hago freestyle. Escribo barras y aparto las que me gustan para tener ideas y en base a eso poder desarrollar canciones. Después meto un poco de Play. Jugaba bastante al UFC 3, llegué a estar puesto 13, 14 de Latinoamérica. Ahora tengo la mano congelada, pero le estoy metiendo al FIFA. Me enganché pero no juego bien todavía, siempre fui del PES. Además reactivé mi cuenta de Twitch. Mandé a pedir una cámara para conectar a a la Play, por ahí cuando me llegue me ponga a transmitir. Hoy vas a estar en el Movistar Fristyle junto a Dani, NTC y Roma ¿Cómo va a ser? ¿Qué te parecen todos los eventos por streaming y que aparecieron? Mirá, es bastante nuevo para todos. Va a ser divertido. Son algunos retos, juegos. Vamos a hacer un poco de freestyle, algunas pruebas para entretener un rato a la gente. A mí hay cosas que me divierten mucho del tema del streaming. Con respecto a las batallas, siempre te voy a decir que para mí es mejor el escenario o un estudio, así que imaginate desde una casa. Más allá de eso, creo que está bueno que se transmita porque la gente que ya no sabe qué hacer se mantiene enganchada. ¿Qué te parecen las medidas que tomó el Gobierno hasta ahora? Me parecen muy acertadas. Uno piensa a veces y habla de cómo son las medidas, pero hay que estar en ese lugar. A veces no sabemos qué hacer con nuestras vidas, siendo una persona con una casa, un trabajo, un auto... ¿sabés lo que es tomar decisiones para más de 40 millones? Creo que fue rápido y sólido lo que se hizo y los números hablan de que todavía acá estamos dentro de todo bien. ¿Cómo veías el panorama de las competencias de freestyle durante este año antes de que arranquen las cancelaciones por el coronavirus? Red Bull, FMS y God Level son tres franquicias y ligas distintas que venían siendo súper exitosas, con muchos shows distintos. Este año iba a ser una locura. Para mí iba a existir una grieta en el circuito del freeestyle entre los raperos y los freestylers. Creo que se iba a notar mucho esa diferencia. No una grieta mala, pero el público iba a ponerse de un lado o del otro. Está buenísimo para mí que pase eso. El freestyle creció de forma desmedida y atrajo un montón de espectadores nuevos y competidores que no son raperos pero que batallan con mucho talento. Hay gente que sabe improvisar, que es buena rimando, que puede ir al tiempo del beat, pero solo sabe freestylear. Y hay gente que hace lo mismo pero rapeando, para mí es algo más, algo extra. Pero bueno, es una cuestión ideológica que no todos lo ven de la misma forma, está bueno que haya diversidad. En la final de la FMS del año pasado hiciste algo que va a quedar en la historia de la liga cuando te dejaste perder contra Klan ¿Eso fue algo premeditado o se te ocurrió en el momento? Estamos ahí para hacer un show, para transmitir cosas. Uno trata de que la gente se lleve un lindo recuerdo, una experiencia sensorial. Eso que te pasa cuando se erizan los pelos o sentís que tenés que gritar. Después hacer cuentas de quién usa mejor las estructuras, quién gana y pierde es otra cosa. Obviamente llegué al estadio sabiendo que si le ganaba a Klan lo dejaba en posición de descenso. Después yo salí a rapear improvisando. Hasta que no me subí ahí arriba no sabía que iba a hacer, fue saliendo en el momento. Estuve todo el tiempo en duda. Lo termine de definir porque sentí que Cacha le estaba entregando la batalla a Nacho en un momento y dije: 'Si van a jugar así...'."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/coronavirusashton-kutcher-mila-kunis-crearon-vino-cuarentena-nid2356029","date":"20  de abril de 2020  • 10:23","title":"Coronavirus:Ashton Kutcher y Mila Kunis crearon un \"vino de cuarentena\"","abstract":null,"author":"Natalia Trzenko","key_words":"","body":"Si hay dos certezas que dejan estos días de \r\n\r\naislamiento social y cuarentena\r\n\r\n es que las iniciativas solidarias son cada vez más necesarias y que sin esa copita de vino fortificante las cosas serían mucho más complicadas. Las dos cuestiones iban por carriles separados hasta que a \r\n\r\nMila Kunis\r\n\r\n y su marido \r\n\r\nAshton Kutcher\r\n\r\n se les ocurrió combinarlas. \r\n\r\nLa pareja de actores\r\n\r\n\r\ncreó un \"vino de cuarentena\"\r\n\r\n para ayudar a quienes más lo necesitan en el medio de la \r\n\r\npandemia de coronavirus\r\n\r\n.  En un gracioso video que dieron a conocer durante el fin de semana a través de sus perfiles de Twitter ambos contaban que para sobrellevar estos tiempos suelen terminar el día con reuniones con sus amigos vía redes sociales y que acostumbran a brindar con ellos. \"Estos son tiempos sin precedentes en los que vivimos y que requieren bebida\", bromeaban Kutcher y Kunis. Pero muy en serio explicaron que la actriz tuvo la idea de vender unos vinos que provee una reconocida bodega para donar a organizaciones como GiveDirectly, Direct Relief, Frontline Responders Fund y America's Food Fund.  La idea, que Kutcher se ocupó de aclarar en varias oportunidades era de Kunis, incluye a las etiquetas de cada botella que serán dejadas en blanco para que cada uno se las dedique como agradecimiento a quién mejor le parezca o para hacer brindis personalizados online. Comprometidos a seguir de cerca el destino de todo lo recaudado que será enteramente destinado a las organizaciones benéficas que elija el comprador, la pareja terminó el video anunciando la página dónde se pueden comprar las botellas, \r\n\r\nofficialquarantinewine.com\r\n\r\n, que tendrán un costo inicial de 50 dólares por dos botellas."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/la-tristeza-katy-perry-muerte-su-abuela-nid2356020","date":"20  de abril de 2020  • 10:13","title":"La tristeza de Katy Perry por la muerte de su abuela","abstract":null,"author":"","key_words":"","body":"Katy Perry \r\n\r\ncompartió en sus redes sociales una conmovedora despedida a \r\n\r\nsu abuela\r\n\r\n, quien \r\n\r\nmurió \r\n\r\na principios de marzo. La cantante expresó su\r\n\r\n tristeza \r\n\r\ncon sentidas palabras en su Instagram, donde relató la admiración que siempre sintió por la gran mujer que era su abuela: \"Fue una luchadora\". Recordemos que la interprete de \"Dark Horse\" está en la \r\n\r\ndulce espera\r\n\r\n de \r\n\r\nsu primera hija\r\n\r\n junto a su prometido, \r\n\r\nOrlando Bloom\r\n\r\n. Fue justo una semana antes de \r\n\r\nrevelar el sexo del nuevo integrante de la familia\r\n\r\n- es una niña- que Perry afrontó la triste noticia de la muerte de su abuela. \"Ann Pearl Hudson sobrevivió a la Gran Depresión, crió a 3 hijos sola como costurera, haciendo vestuarios para bailarinas y otros personajes en Las Vegas\", escribió en el posteo en el que la homenajeó.  I don't know when a soul enters a new vehicle but if there is an afterlife where there's a waiting room of the coming and going my mind wonders if the soul that is waiting to come into my world is getting a kiss on the forehead from my sweet Grandma that departed this earth yesterday. My heart hopes so. If she is able to speak with the soul in waiting the conversation would probably include \"are you sure you wanna pick this wild group?!\" There would most definitely be some sarcasm, a witty quip or two... tbh grandma probably had a glass of her favorite blush wine ready upon arrival to this afterlife... and a most fashionable look, jewels included, naturally. A lot of what I am is because of my father... and he is because of her. She started it all, as she used to remind us and I'm so grateful she did. Family... is there to show us what love can be... sometimes that journey of finding the love is tough to get to AND through but if you can open your heart and let the light lead the way you will find that incomparable love. Ann Pearl Hudson was a fighter. She survived the Great Depression, raised 3 kids on her own as a seamstress, making G strings for showgirls and other such characters in Vegas. She was always authentically herself, funny and full of all the sweet cozy things you think of when you think of grandmas. She gave me crisp dollar bills in hallmark cards, she let us eat her favorite almond cookies from the 99 cent store while we asked questions about the different fans she had displayed on her walls. She was a wonderful grandma and I will forever carry some of her in me. When my whit comes out, that's Ann. When my authenticity comes out, that's Ann. When my stubbornness comes out, hell, that's Ann. When my fighter spirit comes out, that's Ann. When my style comes out, that's Ann. May she rest in deep peace and kiss the forehead of the soul to come and let them know everything is gonna be OK, especially now that they have gained an angel to look over them [R][R] Una publicación compartida de \r\n\r\n KATY PERRY\r\n\r\n (@katyperry) el \r\n\r\n9 Mar, 2020 a las 4:40 PDT \"Siempre fue auténticamente ella misma, divertida y llena de todas las cosas dulces en las que pensás cuando ves a las abuelas. Cuando sale mi autenticidad, esa es Ann; cuando sale mi terquedad, sin dudas esa es Ann; cuando sale mi espíritu de lucha, esa es Ann. Era maravillosa y siempre llevaré algo de ella en mí\", concluyó la cantante, angustiada porque su abuela no podrá conocer a su bisnieta en camino.  Kitty Purry crawled through my then-boyfriend's window 15 years ago, fully pregnant and seeking shelter. Two litters and many moons later, this street cat became a lovable mascot to many. Sadly, Kitty completed her 9th life last night. I hope she rests in salmon fillets and tuna tartare way up in catnip heaven. Kitty, thanks for the cuddles and companionship along the way. Big thanks to my brother David and @garethwalters for being great co-parents [R] #kittypurryforever Una publicación compartida de \r\n\r\n KATY PERRY\r\n\r\n (@katyperry) el \r\n\r\n18 Abr, 2020 a las 11:23 PDT Otra despedida.\r\n\r\n Cabe agregar que esta semana la cantante también lamentó la muerte de \r\n\r\nsu gato, Kitty Purry, su mascota durante 15 años\r\n\r\n: \"Ella se arrastró por la ventana de mi entonces novio 15 años atrás, completamente embarazada y buscando refugio. Dos camadas y muchas lunas después, esta gata callejero se convirtió en una compañera adorable para muchos. Tristemente, Kitty completó su novena vida anoche\". Y cerró: \"Espero que descanse en filetes de salmón y tarta de atún en el cielo de los gatos. Kitty, gracias por los abrazos y la compañía en el camino. #kittypurryforever\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/bake-off-argentina-torta-cargada-emocion-desmorono-nid2355988","date":"20  de abril de 2020  • 02:38","title":"Bake Off Argentina: una torta cargada de emoción desmoronó a una participante","abstract":null,"author":"","key_words":"","body":"Muchas recetas nacen a modo de homenaje. Los colores, las texturas, los modelos y los sabores que elige un repostero, en algunos casos, tienen que ver con esa persona a la que buscan recordar, pero tanta carga emotiva a veces puede jugar en contra. Y eso es lo que le pasó a Sonia en la \r\n\r\núltima emisión de\r\n\r\n Bake Off Argentina\r\n\r\n.  #SamantaBakeOff ganó el primer puesto en la preparación de la tarta frutal en el desafío técnico [R][R] ¿Qué fue exactamente lo que hizo bien en este postre? [R] #BakeOffArgentina [R] Una publicación compartida de \r\n\r\n Telefe\r\n\r\n (@telefe) el \r\n\r\n19 Abr, 2020 a las 7:04 PDT Al momento de presentar la consigna, \r\n\r\nPaula Chaves \r\n\r\nexplicó que los participantes debían preparar una torta Split open, decorada con flores, y que debía estar hecha al menos con un sabor de bizcocho, con dos rellenos y una cobertura a elección. El jurado, compuesto por \r\n\r\nPamela Villa, Damián Betular y Christophe Krywonis\r\n\r\n, advirtió sobre la importancia de prestar atención a los tiempos y al armado de la torta. Rápidamente todos los participantes comenzaron a idear sus preparaciones y \r\n\r\nSonia \r\n\r\ncontó que iba a hacer un bizcocho de limón con relleno de pistacho blanco, con una crema de frambuesa y mascarpone. La decoración con flores y mariposas en papel de arroz. \r\n\r\nLuego, ella agregó: \"Esta paleta la voy a hacer por mi mamá, le gustan las rosas y las tonalidades amarillas\".  #SoniaBakeOff se confundió con el relleno y su torta se desarmó por completo [R] ¿Podrá reflotar su preparación? ?? [R] #BakeOffArgentina [R] Una publicación compartida de \r\n\r\n Telefe\r\n\r\n (@telefe) el \r\n\r\n19 Abr, 2020 a las 7:19 PDT Pero, poco a poco, comenzó a tener algunas dificultades, y cuando llevó la preparación al freezer, \r\n\r\nlas capas comenzaron a desmoronarse. Acto seguido, según describió Damián, \"Sonia se desmoronó\"\r\n\r\n. La participante se angustió y otros de los concursantes no sabían cómo animarla para que intentara corregir su torta. La participante expresó: \"Estoy re angustiada, en este momento no veo cómo puedo solucionar el tema. La verdad que no se me prende una lamparita. Quise hacer un bizcochuelo más duro el que suelo hacer\". \r\n\r\nRápidamente, Christophe se acercó para darle ánimos y a pesar de la negativa de Sonia, él la llevó hasta el freezer para que emprolijara su postre\r\n\r\n. Paula le dijo que no debía enojarse, porque era la torta de su mamá. Y Sonia respondió: \"Por eso me enojo, porque tenía que salir perfecta. Me fallo a mí misma, porque para mí era una prueba fácil. No me siento representada por esto\".  #CarolinaBakeOff fue eliminada, esta noche, de la carpa de #BakeOffArgentina [R] ¿Qué le dijo al jurado? Mirá [R] Una publicación compartida de \r\n\r\n Telefe\r\n\r\n (@telefe) el \r\n\r\n19 Abr, 2020 a las 8:01 PDT A pesar de la poca confianza que mostraba de sí misma, al momento de la evaluación el jurado no se mostró tan decepcionado \r\n\r\ny, si bien hubo algunos reparos, el resultado final estuvo lejos de la catástrofe que anticipaba la participante. Christophe fue el encargado de romper el hielo: \"Yo esperaba lo peor, y no está tan mal a la vista. El mayor problema fue que el bizcocho está un poco seco. Te enojaste con el bizcocho, acordarte siempre de guardar la calma, porque esta torta con un poco más de ánimo no estaba tan mal\". Betular expresó algo similar, y le aconsejó que no se angustiara tanto cuando algo no sale según los planes. Y Pamela concluyó: \"Me encanta la paleta de colores, no está tan mal\". Lejos del fantasma de la eliminación, finalmente Sonia fue capaz de reconocer cuál fue su problema: \"Le puse mucha carga emotiva a la prueba, eso me tiró todo en contra\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/en-cuarentena-candelaria-tinelli-juega-importante-cambio-nid2356008","date":"20  de abril de 2020  • 02:28","title":"En cuarentena, Candelaria Tinelli juega con un importante cambio de look","abstract":null,"author":"","key_words":"","body":"La cuarentena de \r\n\r\nCandelaria Tinelli\r\n\r\n tiene todos los condimentos: romance, polémica, y ahora puede que también sea protagonista de un cambio de look. Instalada en Esquel junto a su padre, a sus hermanos y a su novio,\r\n\r\n la artista no le da descanso a las redes sociales y comparte con sus fans el día a día de su aislamiento\r\n\r\n. En las últimas horas, sorprendió al público al anunciar sus ganas de someterse a una importante modificación en su aspecto. En una de sus historias para Instagram, \"Lele\" publicó una foto propia y escribió: \"\r\n\r\nAlgún día me voy a pelar\r\n\r\n\". En la imagen puede verse su característico corte de pelo, que luce un rapado parcial, pero que según dice, podría llegar a ser total.  Durante los últimos días, Candelaria tomó distancia de la moda y puso el acento \r\n\r\nen su relación romántica con Federico \"El puma\" Giuliani, su actual novio.\r\n\r\n\r\nEl delantero del club Belgrano de Paraná mantiene una relación con la hija del conductor Marcelo Tinelli\r\n\r\n y está viviendo momentáneamente junto a Lele en la cuarentena familiar.  alta cuarentena #yomequedoencasa [R] Una publicación compartida de \r\n\r\n ????????'\r\n\r\n (@candelariatinelli) el \r\n\r\n17 Mar, 2020 a las 11:53 PDT Por otra parte, con respecto a la polémica por la valija que compromete al conductor del \r\n\r\nBailando por un sueño\r\n\r\n,\r\n\r\n Candelaria se mostró decidida a respaldar a su papá\r\n\r\n y en otro de sus posteos escribió: \"Las mentes ocupadas, las almas limpias y los corazones satisfechos, no se meten jamás en la vida de nadie\". De esa manera, y sin perder presencia en las redes, Lele sigue en contacto con sus fans a lo largo de la cuarentena."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/cine/netflix-sergio-biopic-no-le-hace-justicia-nid2355860","date":"20  de abril de 2020  • 00:04","title":"Netflix: Sergio, una biopic que no le hace justicia a su protagonista","abstract":null,"author":"Natalia Trzenko","key_words":"","body":"(Estados Unidos, 2020). Dirección: \r\n\r\nGreg Barker.\r\n\r\n Elenco: \r\n\r\nWagner Moura, Ana de Armas, Brían F. O'Byrne, Bradley Whitford, Garret Dillahunt, Clemens Schick, Will Dalton.\r\n\r\n Duración: \r\n\r\n118 minutos. \r\n\r\nDisponible en: \r\n\r\nNetflix.\r\n\r\n Nuestra opinion: regular. Tan transitadas como variadas, las biopics, esas películas dedicadas a contar la vida de personajes famosos, infames o legendarios, por más distintas que sean en sus intenciones suelen tropezar siempre con la misma piedra. Al intentar resumir una vida en la duración de una película y hacer que el relato de dos horas resulte tan fascinante como lo fue una existencia de décadas, los guionistas y directores no encuentran otra opción que condensar eventos significativos al punto de obtener un film que es básicamente un resumen de grandes éxitos o estrepitosos fracasos. Hitos inolvidables que no terminan de reflejar la profundidad del personaje retratado, sus claros y oscuros y esa cualidad irrepetible que los hizo merecedores de la distinción de tener una película dedicada a ellos.  En el caso de este film dirigido por Greg Barker, a partir de un documental que él mismo había realizado sobre la vida del diplomático brasileño Sérgio Vieria Mello, el director admite la derrota desde la primera escena. \"¿Querés que resuma mis 34 años de diplomacia en 3 minutos?\", pregunta Mello, interpretado por el actor brasileño Wagner Moura (\r\n\r\nNarcos\r\n\r\n), que también es productor del film.  La jocosa incredulidad del diplomático ante quién le pide esa tarea monumental para la grabación de un video \"inspiracional\" de las Naciones Unidas, parece advertir al espectador: lo que están por ver es un intento de hacer lo imposible. Resumir en poco menos de dos horas una vida tan heroica como compleja es una apuesta enorme frente a las experiencias de un hombre que luchó por los derechos humanos en países que estaban viviendo algunos de los peores momentos de su historia. El esfuerzo de cruzar la vocación del diplomático de las Naciones Unidas reconocido mundialmente por sus resoluciones pacíficas en zonas de conflicto como Camboya y Timor Oriental con su vida personal y el romance con Carolina (\r\n\r\nAna de Armas\r\n\r\n), una economista a la que conoce en una de sus misiones, hace que la biografía pierda el foco. Entre la tensión de los escenarios de guerra que forman parte de la vida profesional de Mello y la historia de amor que busca ser un contrapeso ante tanta política dura, Barker pierde el rumbo. Con amplia experiencia en el cine documental, esta es la primera película de ficción del director, algo que resulta evidente en gran parte del ambicioso relato pero especialmente en las escenas románticas. Aunque cuenta con dos actores carismáticos y talentosos como Wagner y De Armas, lo cierto es que ellos poco pueden hacer con un guion que tiende demasiado al sentimentalismo. En las escenas donde la narración vuelve a explorar a Mello y su infatigable búsqueda por ayudar a los más necesitados es cuando el film logra justificar su existencia."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/series-de-tv/ana-reguera-estrena-su-serie-autobiografica-nunca-nid2354176","date":"20  de abril de 2020  • 00:01","title":"Ana de la Reguera estrena su serie autobiográfica: \"Nunca tuve como meta llegar a Hollywood\"","abstract":null,"author":"Milagros Amondaray","key_words":"","body":"  Simpática, espontánea, descontracturada. Del otro lado del monitor y desde Los Ángeles, la actriz mexicana \r\n\r\nAna de la Reguera\r\n\r\n comienza a dialogar con \r\n\r\nLA NACION\r\n\r\n con una sonrisa que no pierde en ningún momento de la entrevista. Gran parte de su entusiasmo actual se relaciona con \r\n\r\nel inminente estreno de \r\n\r\nAna, \r\n\r\nsu serie parcialmente autobiográfica\r\n\r\n que De la Reguera -a quien hemos visto en films de Hollywood como\r\n\r\n Nacho Libre, Cop Out \r\n\r\ny \r\n\r\nCowboys & Aliens, \r\n\r\nentre otros- escribió, produjo y protagonizó, y que\r\n\r\n llegará esta noche a la pantalla de Comedy Central, a las 23, \r\n\r\ny este martes a \r\n\r\nAmazon Prime Video. Parte realidad, parte ficción, la comedia es una asertiva crítica a lo que se espera de la mujer: desde la perfección en el plano profesional, hasta el éxito personal, con parámetros socioculturales difíciles de erradicar, a los que la artista interpela. Ana de la Reguera, de 43 años, decidió que su personaje esté inspirado en una etapa muy particular de su vida: \r\n\r\nla adolescencia tardía que la actriz confesó haber experimentado a sus 36, \r\n\r\ny que lleva hoy orgullosa en su ADN. Por lo tanto, la Ana ficcional es una mujer que no tiene filtro, que vive con libertad, que experimenta en todos los planos, que desconoce prejuicios y que considera que la mujer no tiene que ser encasillada.  En una cálida entrevista con este medio, la actriz habló sobre su flamante proyecto (producido por Viacom International Studios) que tiene \r\n\r\nmuchas estrellas invitadas y números musicales\r\n\r\n fieles a ese estilo lúdico con el que coquetea su personal comedia. -La serie comienza con la frase: \"Mi mamá me dijo que cuando una mujer llega a los 40 se vuelve invisible\". ¿Por qué elegiste esta cita tan poderosa como puntapié para la historia de \r\n\r\n\r\nAna? -\r\n\r\nLa serie está muy inspirada en mi vida, es bastante autobiográfica\r\n\r\n, \r\n\r\ny esa frase en particular me la dijo una amiga de mi mamá, que es de su misma generación, una mujer muy guapa, y un día me lo venía diciendo, y yo tenía unos 35 años, y me dijo eso: que a los 40 ella sentía que se había vuelto invisible. Yo me dije: \"No, me quedan cinco años, ¿por qué tiene que ser así?\". Ella había sido una mujer muy guapa y hablaba de cómo a los 40 la gente no se voltea a verte de la misma manera, el trato es diferente, todo cambia. Eso me pareció muy fuerte, y a la vez divertido que el personaje de Ana tuviera ese miedo, y que durante la serie se encuentre con su propia verdad sobre los 40.  -En la serie aludís mucho a la \"perfección\" femenina que no existe en realidad; ¿sentís que a la mujer se le exige más? -Sin duda se le exige muchísimo más.\r\n\r\n\r\nNosotras, creo que podemos enamorarnos de un hombre muy inteligente, pero a los hombres les entra todo por los ojos. Es muy fuerte que la mujer sí tenga ese poder de enamorarse perdidamente de alguien que a lo mejor no es tan atractivo o que tiene más edad. En cambio, los hombres ven más deseables a mujeres más jóvenes. Es parte del día a día de la sociedad. -¿Hace cuánto que venís trabajando en este proyecto y cómo fue ponérselo al hombro desde el guion a la actuación? -En un verano, hace siete años, escribí el piloto a partir de una situación muy parecida al primer episodio donde yo pensé que me iba a quedar con el papel de mi vida. Eso no sucedió, se lo dieron a una actriz india porque pensaron que parecía más latina que yo, y además no tenía acento, entonces fue un shock muy grande. Hasta el día de hoy seguimos con esos estereotipos. Además, estaba pasando por un momento de mi vida muy particular, había tenido un distanciamiento con mi mamá, con quien había sido muy cercana. Yo le hacía caso en todo, era la hija perfecta. Entonces empecé a cuestionarme a mí misma y nos distanciamos. Estaba en una adolescencia tardía en la que me rebelaba para descubrir quién era, qué me gustaba hacer.\r\n\r\n\r\nAhí fue cuando decidí escribir \r\n\r\nAna,\r\n\r\n porque sentía que era importante para mí como artista hablar sobre eso y sentía que nadie me lo estaba ofreciendo, y que no lo veía en ningún personaje. Fue difícil el proceso de \"vender\" la serie, de que confiaran en mí como mujer, como alguien que nunca escribió o produjo. Fueron muchos años de preparación.  -¿Te dio miedo enfrentarte a la hoja en blanco? -Escribir es un proceso hermoso, pero como actriz no estás acostumbrada, no tienes esa disciplina. Si a los mismos escritores les cuesta trabajo, imagínate a alguien que nunca lo ha hecho (risas). Entonces, me metí en clases, en cursos, para obligarme a escribir. El piloto lo escribí pagándole a alguien para que me enseñara y para que me dijera: \"mañana me tienes que traer una escena\". Si no, no me sentaba a escribir. -¿Trabajaste mejor bajo presión? -Sí, siempre trabajé mejor de esa manera. De niña era muy mala para la escuela y me levantaba una hora antes para ir al colegio. \r\n\r\nTengo que trabajar bajo presión para hacer bien las cosas, \r\n\r\nporque si no tengo un \r\n\r\ndeadline,\r\n\r\n soy la reina a la hora de procrastinar.  -Me imagino que ahora que se estrena la serie debés estar atravesando muchas emociones. Estás dando a luz algo muy personal. -Para mí es como dar a luz, no soy madre, pero ha sido un proceso algo largo, doloroso, agotador, con mucha emoción también, pero \r\n\r\nlo más difícil va a ser lo que lea en la semana, los comentarios de la gente.\r\n\r\n Ya veré qué tanto me meto a leer. Va a ser extraño porque en otras ocasiones cuando es una película que salió mal, bueno, la culpa a veces cae sobre el director, porque no la escribiste ni produjiste. Ahora sí se da eso, entonces será todo mi culpa si les gusta o no les gusta (risas). -La serie tiene momentos musicales, ¿cómo fue la selección, sos melómana? -Lo musical nace con la serie, porque yo bailaba de niña, y siempre mi mamá sabía si estaba triste, contenta o enamorada a través de la música, de cuando cantaba y bailaba. Me encantan los musicales, entonces como productora cumplí ese sueño, me di gustos, y muchos musicales los escribí pensando en la canción que quería. \r\n\r\nDe la Argentina lo tengo a Fito Páez en la serie, \r\n\r\ny mi hermana [la compositora y DJ Ali \"Gua Gua\"] me ayudó mucho, porque formó parte de la banda (argentina) Kumbia Queers, fue cantante hace unos años, y además está en la serie. Ella me ayudó con la selección musical, hay un par de temas suyos, y compuso el tema de \r\n\r\nAna.   -Una de las escenas del primer capítulo la muestra a Ana con el famoso cartel de Hollywood detrás; ¿tenías como meta llegar a esa meca del cine cuando eras chica o no era un objetivo? -Yo quería ser bailarina, por eso el amor por los musicales, pero a los 11 años advertí que carecía de preparación, y fue cuando decidí ser actriz, y después fue todo paulatino: estudiar actuación en México, conseguir un trabajo, protagonizar algo, fue poco a poco, nunca tuve en mi cabeza el pensamiento \"Hollywood y yo\". -Leí que admirás a la cantante Billie Eilish por su manera de mostrarse tal cual es y no de acuerdo a lo que se espera de ella; ¿qué otras mujeres te inspiran? -¡Hay tantas! Ahora \r\n\r\nme llaman la atención las más jóvenes, gente como Billie o Rosalía, que tienen otro chip en la cabeza, \r\n\r\nporque al tener 43 años, como es mi caso, uno crece en una generación completamente diferente, donde no se te inculca el hecho de ser independiente, de que tú misma puedes producir tus cosas, de que \r\n\r\nno tienes que pedir permiso ni perdón. \r\n\r\nLas nuevas generaciones lo tienen naturalmente, entonces me gusta mucho cómo piensan las nuevas cantantes y actrices, que son extraordinarias; pero \r\n\r\nal mismo tiempo admiro a Jane Fonda, \r\n\r\nme fijo en los contrastes, en las pioneras. Billie y Rosalía, entre otras, también se han beneficiado de los pasos que dieron esas mujeres que vinieron antes que ellas.  -¿Estás con algún proyecto nuevo como productora? -Sí, de hecho, tengo varias cosas en mente. Voy a hacer una remake de una película, pero todavía no puedo decir cuál, es una comedia con la que crecí de una súper directora, es un proyecto que tiene dos años, en el que trabajé en paralelo a \r\n\r\nAna.\r\n\r\n Antes de la serie también tenía otro proyecto con el director, Carlos Carrera. Se trata de la vida de Lupe Vélez, la primera actriz latina que llegó a Hollywood, en 1920, para hacer \r\n\r\nsilent movies \r\n\r\n[cine mudo], Tuvo una vida muy interesante, hizo 40 películas, pero tuvo un final muy trágico, se suicidó a los 36 años, embarazada, y dejó una carta. Era una persona incomprendida, adelantada a su época.  -¿Qué te gustaría que la gente rescate de \r\n\r\nAna?  -Yo lo que \r\n\r\nespero que se lleven de\r\n\r\n Ana\r\n\r\n es esa necesidad de vivir de una manera diferente, y sin miedo al qué dirán, \r\n\r\nal qué van a pensar, a lo que te diga tu mamá, tu papá, la gente de tu trabajo. Yo creo que muchas veces estamos pensando tanto en qué van a pensar los demás de nosotros que no nos damos cuenta de que eso no es importante, porque así es cómo mucha gente no se atreve salir del clóset, o a renunciar al trabajo, o a querer experimentar. Encontrarse a uno mismo, eso es lo que me gustaría que la gente hiciera, porque yo lo hice y han sido los mejores años de mi vida. Cuándo y dónde verla. Los 10 episodios de \r\n\r\nAna \r\n\r\nse podrán ver a partir de este lunes 20, todos los lunes a las 23 por Comedy Central. El martes 21 estará disponible en Amazon Prime Video."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/me-quedo-contigo-amor-tragedia-hit-estallo-nid2353233","date":"20  de abril de 2020  • 00:01","title":"\"Me quedo contigo\": amor, tragedia y un hit que estalló en Buenos Aires en los 90","abstract":null,"author":"Mauro Apicella","key_words":"","body":"\"Si me das a elegir, entre tú y mis ideas,/ aunque yo sin ellas, soy un hombre perdido. / Si me das a elegir, entre tu y la gloria./ Pa que lleve la historia de mi, por los siglos. / Si me das a elegir, entre tu y ese cielo / donde libre es el vuelo, pa llegar al olvido/. Si me das a elegir, me quedo contigo\" Quizá hoy no tengan el mismo valor, pero hace cuarenta años semejantes pasiones y renunciamientos enamoraron a miles de corazones. O millones. Los versos formaban parte del tema \r\n\r\n\"Me quedo contigo\". \r\n\r\nY si algún despistado la llamaba \"Si me das a elegir...\" todo el mundo habría entendido que se trataba de aquél hit del grupo \r\n\r\nLos Chunguitos\r\n\r\n. En España se conoció cuando el trío que integraban los hermanos José, Juan y Enrique Salazar lo presentaron en el programa de entrevista\r\n\r\n Esta noche\r\n\r\n, conducido por Carmen Maura.  La canción formó parte del cuarto disco del grupo, \r\n\r\nPa ti y pa tu primo,\r\n\r\n y fue compuesta por Enrique Salazar y Crescencio Ramos Prada, un día que Enrique llegó al estudio con unos versos ya escritos y el pálpito de que tenía entre manos una gran canción. En ese comienzo de la década del ochenta grupos como Los Chunguitos y Los Chichos llevaron la rumba flamenca al pop y lograron que ese color entrara en las radios y en los canales de televisión. De ahí que en 1981 la canción fuera presentada en el programa de Carmen Maura. Pero si bien el éxito en ese momento le tocaba en suerte a una familia humilde que había llegado de Badajoz a Madrid con el simple deseo de sobrevivir, también la tragedia se cruzaría en su camino. A mediados de 1982, Enrique fue al médico para consultarle por un bulto que le había salido en la garganta. El primer diagnóstico no era para preocuparse, pero falleció poco después, el 24 junio de ese año, luego de tres días de internación. Era un cáncer de garganta.  La canción lo sobrevivió de muchas maneras. En la Argentina se impuso muchos años después, a mediados de la década siguiente, gracias a que fue la cortina del primer programa que Adrián Suar realizó para su debutante productora Pol-ka. \r\n\r\n\r\nPoliladron\r\n\r\n\r\n fue la tira semanal que él mismo protagonizó junto a Laura Novoa. El tema y la serie prendieron tanto que cualquiera que haya visto las tres temporadas de \r\n\r\nPoliladron\r\n\r\n la asociará con la canción de Los Chunguitos inmediatamente. También hubo versiones de Antonio Vega, Manu Chao, y de Rosalía, la más reciente. El gran suceso artístico español de exportación de los últimos tiempos la interpretó en la entrega de los premios Goya del último año y eso, seguramente, puso la canción otra vez en oídos de muchos y la actualizó para un público millennial que no la conocía. Que fuera en un ámbito cinematográfico quizá también represente un guiño a la manera como el tema cruzó las fronteras de España. Porque \r\n\r\nCarlos Saura\r\n\r\n lo había elegido para formar parte de la banda de sonido de su película \r\n\r\n\r\nDeprisa, deprisa\r\n\r\n\r\n, de 1980. \"Me quedo contigo\" era una canción muy particular. Comenzaba con palmas flamencas pero continuaba como una balada de su época, con la voz inconfundible de Enrique, con la guitarra eléctrica y un solo de saxo sensual, que aparecía luego del aquel estribillo que confesaba el por qué de los declaratorios versos anteriores: \"Porque me he enamorado, y te quiero y te quiero. / Solo deseo, estar a tu lado. / Soñar con tus ojos, besarte los labios\".  La vida de los Salazar (madre, padre y ocho hijos) no era fácil en Extremadura, por eso decidieron mudarse a Madrid, donde se instalaron en una chabola de Vallecas (chabola es un término que se aplica tanto a la vivienda social de barrio humilde como a la de la villa de emergencia). En cualquier caso, fue una infancia sencilla y con muchas carencias. Pero había en la música un destino marcado, al menos para cinco de ellos. Para Juan, José y Enrique, que formaron Los Chunguitos, y para dos de sus hermanas, Encarni y Toñi, que formaron un dúo que también terminó siendo muy famoso: Azúcar Moreno. La muerte de Enrique fue el primer golpe de varios que recibió la familia Salazar. Su lugar fue ocupado por uno de sus sobrinos y el grupo continuó aunque con el tiempo pasó a llamarse Hermanos Salazar. A principios de abril Juan Salazar fue internado por haber contraído \r\n\r\ncoronavirus\r\n\r\n. Su mayor éxito los mantuvo siempre vigentes. Estas son algunas versiones. Antonio Vega.\r\n\r\n No le faltaron hits (\"Lucha de gigantes\", \"Chica de ayer\", \"Se dejaba llevar por tí\") sin embargo, también quiso versionar \"Me quedo contigo\".  Manu Chao\r\n\r\n también la hizo propia.  Rosalía\r\n\r\n la cantó en la ceremonia de premios Goya. "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/teatro/coronavirus-kartun-muscari-tenconi-blanco-problematica-del-nid2354513","date":"19  de abril de 2020  • 20:13","title":"Coronavirus: Kartun, Muscari, Tenconi Blanco y la problemática del teatro en cuarentena","abstract":null,"author":"Alejandro Rapetti","key_words":"","body":"Con la nueva extensión de la \r\n\r\ncuarentena\r\n\r\n hasta el 26 de abril, la actividad teatral permanece suspendida. Una parálisis casi total que desde el 20 de marzo último afecta tanto a actrices y actores, como autores, directores, técnicos, empleados, productores y empresarios: la \"gran familia del teatro\". Y mientras se empieza a soñar con una salida \"quirúrgica\" del aislamiento obligatorio, todo indica que al mundillo de las tablas le llevará un tiempo prolongado volver al ruedo, al final de una extensa fila de otras tantas actividades al aire libre o que se desarrollan en espacios donde no se concentren muchas personas. En plena cuarentena, \r\n\r\nLA NACION\r\n\r\n convocó a \r\n\r\nlos autores y directores Mauricio Kartun, José María Muscari y Mariano Tenconi Blanco\r\n\r\n para analizar el presente de la actividad, los subsidios estatales, el teatro en plataformas de streaming o redes, los desafíos que deberán enfrentar de cara a los próximos meses y cómo vislumbran el regreso a las salas. Vale recordar que al 20 de marzo, cuando se publicó el decreto presidencial, todos se encontraban en plena actividad. \r\n\r\nKartun preparaba el reestreno de La vis cómica\r\n\r\n\r\n,\r\n\r\n como autor y director, que estrenaría en abril en la sala Caras y Caretas 2037, donde también estaba haciendo temporada \r\n\r\nTerrenal\r\n\r\n. \r\n\r\nMuscari seguía con Sex en escena, con funciones de jueves a domingo y localidades agotadas\r\n\r\n, mientras avanzaba en su próximo espectáculo, \r\n\r\nPerdidamente\r\n\r\n, inspirado en los conceptos del neurólogo Facundo Manes. Y Tenconi Blanco comenzaba con las primeras funciones a sala llena de \r\n\r\nLa vida extraordinaria\r\n\r\n, que después de presentarse dos años en el Cervantes desembarcó en Timbre 4, mientras trabajaba en un proyecto para estrenar dos obras en el Teatro de la Ribera en octubre: \r\n\r\nLas Cautivas\r\n\r\n y \r\n\r\nLas ciencias naturales\r\n\r\n.  Hace unos días, Carlos Rottemberg, aseguro que como consecuencia del coronavirus, la temporada teatral del 2020 está perdida\r\n\r\n. En este contexto de emergencia sanitaria, con aislamiento social y funciones suspendidas: ¿Qué mirada tienen sobre el presente de la actividad? Kartun:\r\n\r\n -Coincido con Carlos. Nos tocan épocas de repliegue, más allá de algunos sucedáneos truchos que intentamos, reciclando material de repertorio en redes y esas cosas. Parece ser la más grave de las crisis que ha enfrentado nuestra profesión. El teatro ha pasado guerras incluso, pero todo vino paulatinamente, dio tiempo a acomodarse. Frente a las pestes, que solían ser localizadas, o a las catástrofes naturales, aparecía el paliativo de alguna gira. El teatro como el agua busca siempre por donde correr, pero esto ha sido un dique súbito. Muscari:\r\n\r\n -Mirá, a mi me cuesta tener un veredicto porque me parece que esta situación que estamos viviendo es muy dinámica. Lo único que hay son especulaciones, que a veces se cumplen y a veces no. Antes no había que usar barbijo y ahora hay que usarlo. Dentro de ese dinamismo me cuesta mucho confiar en el veredicto de otro o el mío. Me parece que cualquier veredicto que aparezca en relación a nuestra actividad tiene que ver más con las angustias que con una certeza. Mi orientador tiene que ver más con la acción de seguir haciendo que con detenerme a pensar que el año no tiene salida. Tenconi Blanco:\r\n\r\n -Obviamente, me parece que lo primero es escuchar lo que dicen los profesionales de la salud es ponerse a disposición en eso. Y sucede que no podemos proyectar demasiado hacia adelante, es extraño. Respecto de esa frase de Rottemberg, me cuesta afirmarla o negarla, porque en virtud de lo que uno lee, me resulta muy difícil saber lo que va a pasar a ciencia cierta. Soy un poco más cauto, esperaría a ver cómo va evolucionando la salida en Europa.  -¿Qué impresiones reciben de aquellos que habitualmente trabajan junto a ustedes, desde actrices y actores, técnicos hasta otros directores y autores? Kartun:\r\n\r\n -Desconcierto. Y angustia económica. Es cierto que en el teatro independiente tenemos el cuero curtido en esto de no ganar, pero podés hacerlo cuando la guita te la gestionás de alguna otra manera. Y ahora no hay manera por ningún lado. Muscari:\r\n\r\n -Bueno, por un lado tengo el \r\n\r\nfeedback\r\n\r\n directo de la compañía de \r\n\r\nSex\r\n\r\n, son 25 actores más 15 personas abajo del escenario, que están ahí con toda la garra de que el espectáculo vuelva. De hecho todos están muy pro activos porque hace dos semanas encontramos una especie de canal abierto en el Instagram de la obra (@vivituexperienciaok), que tiene actividades continuas todas las noches, generadas por el mismo elenco y la producción. Es la única obra de teatro con actividad diaria. Por ejemplo, el lunes pasado a la noche le hice una entrevista a Miss Bolivia, y a las 23, la Chica del fuego, que es una drag performer de la obra, se duchó en vivo con Facu Quiroz, uno de nuestros bailarines muy sexuales. Estamos muy pendientes de mantener esa llama encendida. En el otro costado, tengo a Claudia Lapacó, que sólo por su edad pertenece al grupo de mayor riesgo, que se encuentra en su casa estudiando el texto de la nueva obra. Por otro lado, tengo algunos amigos en la actividad que atraviesan una desazón, una angustia, una negatividad y una falta de optimismo a los que trato de inyectarles mi natural optimismo, y también me preservo de no ser el receptáculo de esas angustias o esa frustración que genera este momento, porque siento que es una vibra que no tiene que ver conmigo y que no quiero que me tome. Tenconi Blanco:\r\n\r\n -Bueno, por una lado bastante preocupación desde lo económico porque nuestro trabajo depende muchísimo de la actividad presencial. En el caso de los actores y actrices, de las funciones de teatro, pero también de ir a grabar o de ir a rodar. O las clases de actuación, que seguramente son lo más difícil de virtualizar. Por otro lado bastante tristeza. Al margen de que el teatro sea nuestra forma de sustento, es todo un modo de vida, y de pronto, sobre todo para los actores, el coronavirus viene a inscribir una nueva narración en el cuerpo. Es bastante doloroso tener que modificarse a ese nuevo relato que no nos gusta, porque nos deja afuera. Tristeza por no poder actuar y no poder tener el contacto con la gente. -¿Qué opinan del Plan Podestá que lanzó el Instituto Nacional del Teatro (INT), que supone para el sector independiente un aporte de 100 millones de pesos, en beneficio de salas y elencos? Kartun:\r\n\r\n -Sí, muy buen aporte. En mi caso, ninguna de mis puestas lo podrá recibir. No estamos en el catálogo del INT y nuestro subsidio original es previo al 2018. Otra buena noticia que tuvo ayer el teatro es que el Ministerio de Cultura dispuso la creación del fondo Desarrollar, 30 millones de pesos para asistir a espacios culturales. Y hay gestiones avanzadas de las salas grandes de conseguir créditos a tasa cero que les permita seguir pagando los sueldos al menos. Otra buena es que el Cervantes sube a su sitio web videos de producciones de su repertorio y le paga a los artistas por esas reproducciones. Todo un gesto que se agradece.  Muscari:\r\n\r\n -Sabía de su existencia, recién leí en nuestro grupo de producción pero todavía no había novedades. También me enteré de otro plan opcional para las salas, así que lo compartí en mis redes. Más allá del optimismo personal, también me preocupa el mientras tanto, y me parece que está buenísimo que aparezca de algún lugar gubernamental algún tipo de ayuda, saber que no estamos tan solos en nuestra actividad mientras el público no nos puede acompañar. Hay una frase dando vueltas que me representa, que dice que si creías que los trabajadores de la cultura no eran importantes, qué sería de este momento si no tuvieras libros para leer, poesías para emocionarte, películas para ver, plataformas de entretenimiento. Hay algo de la importancia de los artistas que también aparece en este momento Tenconi Blanco:\r\n\r\n -Sí, tenemos una obra que se llama \r\n\r\nTodo tendría sentido si no existiera la muerte\r\n\r\n, que forma parte del catálogo que ellos eligen con un jurado y como estamos dentro de ese catálogo, somos beneficiarios del plan. El 26 de marzo nos avisaron que nos correspondía y el 3 de abril nos dieron el beneficio. -Como respuesta al aislamiento, tanto artistas como salas oficiales e independientes liberaron registros grabados de algunas obras por streaming o redes, siempre de manera virtual. ¿Ustedes subieron alguna de sus obras? Kartun:\r\n\r\n -Subimos \r\n\r\nSalomé de chacra\r\n\r\n, que estaba ya en YouTube como video privado, así que sólo tuvimos que difundir el link. Muscari:\r\n\r\n -Tuve la maravillosa experiencia de que el Complejo Teatral de Buenos Aires eligiera \r\n\r\nMadre Coraje\r\n\r\n como la primera obra para abrir este ciclo que está haciendo vía streaming. Con Enrique Avogadro y Jorge Telerman quedamos increíblemente shockeados al tercer día de que el espectáculo estaba subido, cuando vimos que llegaba casi a 900 mil reproducciones. Tenconi Blanco:\r\n\r\n -Sí, participamos con \r\n\r\nWalsh, todas las revoluciones juntas\r\n\r\n; como no pudimos hacer la función que estaba prevista para el 24 de marzo, la pusimos \r\n\r\nonline \r\n\r\nese mismo día y quedó durante 24 horas, con más de dos mil espectadores. Después el último domingo dimos \r\n\r\nLima Japón Bonsai\r\n\r\n, una obra que se estrenó en 2011, también por 24 horas, ambas en la página de Timbre 4, que además nos brinda la posibilidad de pasar una gorra virtual para que aquellos que quieran hacer su aporte, puedan hacerlo con un pago electrónico que luego se reparte en partes iguales entre la sala y la compañía. -¿Y qué opinión les merece el registro del teatro grabado, sin la \"presencia aurática\" de los cuerpos en escena? Kartun: \r\n\r\n-Bueno, a falta de beso a veces se agradece una porno, pero digamos la verdad: boca es boca y pantalla es pantalla. No te quedás haciendo cucharita con la Cicciolina. Lo más hermoso del teatro cuando es bueno, suele venir después. Virtual viene de virtus, la voluntad de hacer algo, por encima de que se lo haga. Al teatro grabado hay que ponerle demasiada voluntad. Un mapa te sirve para imaginar el territorio, pero nadie pasa sus vacaciones entre los límites de una división política, necesitás la playa. Los lenguajes audiovisuales cuentan por corte y eso crea un lenguaje que tu cabeza descifra y disfruta. Pero el punto de vista único del teatro y sus convenciones tan rudimentarias resultan brutalmente ingenuas fuera del pacto que se hace en una sala. Muscari:\r\n\r\n -Me parece que no hay una cosa que es de una manera. Si la idea es comparar lo que me pasa viendo una obra de teatro en una plataforma frente a lo que me pasa cuando voy a vivir el hecho en un teatro, no tiene comparación en cuanto a las emociones que me genera. El teatro fue creado para ser vivencial. Ahora, en Teatrix, por ejemplo, las obras están filmadas con una calidad muy superior a lo que uno imagina cuando piensa en una obra de teatro grabada. Ahí tengo subida una versión de \r\n\r\nLa casa de Bernarda Alba\r\n\r\n, y no paro de recibir buenos comentarios de gente que no tuvo la opción de verlo en escena y ahora puede verlo ahí. Por lo cual soy súper pro de que todo lo que aporta para el bien, está buenísimo y tiene que seguir sucediendo. Tenconi Blanco:\r\n\r\n -Me parece que es un registro en video, en algunos casos con una solución un poco más feliz, porque se usan varias cámaras, o se ha grabado mejor el sonido, otros casos son menos amigables, con la cámara fija, pero incluso en el caso de los videos mejor producidos coincido en que es un registro y que sirve para paliar el momento, para que el teatro siga estando de una u otra forma, o para ver algunos espectáculos que pasaron hace muchos años y uno ya no puede volver a ver. Tiene ese tipo de funcionalidades, pero de ninguna manera es el teatro ni lo remplaza. -De extenderse la emergencia sanitaria por varios meses: ¿Qué consecuencias tendrá sobre las futuras producciones? ¿Existe la posibilidad de un camino intermedio entre el teatro y el mundo virtual? Kartun:\r\n\r\n -Todo está a probarse. Hay que probar y ver. Los alquimistas no descubrieron la piedra filosofal pero mezclando cosas te inventaron por ejemplo los fósforos. Lo bueno es que el teatro tiene una rara inteligencia genética; ha sido en su supervivencia siempre tan astuto y sinuoso como el virus mismo. Basta mirar sus veinticuatro siglos. No creo que lo que encuentre en estas circunstancias se vuelva una forma trascendente, pero estoy seguro que de estos experimentos termina sacando chispa nueva para volver a hacer lo viejo. Muscari:\r\n\r\n -Quiero pensar que todo esto que nos está pasando no es solamente una infección, un virus; que nos tenemos que quedar en casa hasta que pase y después todo continúa como si nada. Quiero pensarlo más como una opción al mundo para replantearse un montón de cosas, y en ese replanteo, por supuesto que el teatro forma parte, de la misma manera en que cuando salgamos de todo esto nuestro vínculo social se modifique, indefectiblemente el teatro también. Estoy seguro de que hay un montón de artistas como yo que están creando cosas en este momento, y el resultado de eso que vamos a crear no es lo mismo que no estando en cuarentena. En mi caso, la operación del mundo virtual en la creación ya está ocurriendo con \r\n\r\nSex\r\n\r\n, que mientras tanto no se detuvo, es el único espectáculo que continúa su marcha pro activa y creativa a diario. Tenconi Blanco:\r\n\r\n -Por un lado creo que a lo largo de la historia han sucedido muchas pestes y crisis, y el teatro ha demostrado ser más fuerte, ha pasado la época de Shakespeare, las Guerras mundiales, va a seguir estando siempre. Después podemos pensar qué cosas podemos tomar de este momento para repensar la actividad, producir trabajos accesorios que tengan que ver con el teatro, en lo audiovisual y las redes. Al menos ampliar el espectro del trabajo. Por ejemplo, la danza ha hecho una gran simbiosis con el video, que está bueno, funciona y existe. -Mientras tanto: ¿Cómo se gana la vida la gran mayoría de los trabajadores de la actividad teatral? Kartun:\r\n\r\n -Es dramático. No hay mucha salida. Los teatros pueden apelar a la generosidad de su público y conseguir que solventen alguno de nuestros experimentos, pero la clase media que nos sostiene también está en crisis y para ser generoso, tenés que tener con qué. Confío en que una próxima cuarentena discriminada permita al menos las grabaciones. Las plataformas virtuales se han vuelto con el encierro obligado un negocio más extraordinario todavía y creo que se abrirá una corriente de demanda de series y películas de ese formato. Habrá que reformatearse. Muscari:\r\n\r\n -Es una pregunta muy compleja que me gusta circunscribirla no sólo a los actores, sino a los ciudadanos en general, porque el teatro no es independiente a lo que pasa mundialmente. Los actores somos trabajadores independientes, y creo que estamos enraizados en esa realidad. Lo que me pasa a mí le pasa a mi tío que vende zapatos. Hecha esa aclaración, el \"mientras tanto\" lo veo muy jodido, la única opción que encuentro es tener un poco de ahorro, tomar con alegría la posibilidad de que las tarjetas las podes financiar y empezás a pagar más adelante, y si no tenés el dinero ver si te lo puede prestar alguien para subsistir. Personalmente no se me ocurre como retribuir con recursos económicos lo que hago virtualmente. Tenconi Blanco:\r\n\r\n -Es una complicación el mientras tanto. En mi caso continué con las clases de dramaturgia y actuación poniéndole mucha imaginación y todo el trabajo que se pueda para mantener los grupos, primero porque es nuestro trabajo, y necesitamos mantenerlo, y después porque me gusta muchísimo y los días de clases son días que están salvados porque tengo esa ocupación. Pero sin dudas es una gran complicación para muchos colegas y también para muchas salas pequeñas, que tienen menos espalda, como hacer para subsistir. Creo que hay intención de los gobiernos de ayudarnos, y esperemos que la actividad no llegue tan diezmada al final de todo esto. -Cuando pase la pandemia: ¿cómo imaginan el regreso del público y sus artistas a las salas? Kartun:\r\n\r\n -Una vez superada la pandemia quedará durante algún tiempo el recelo de volver al codo a codo. Confío en que la temporada de verano, la que fuese, ojalá la próxima, arrastre con su euforia a volver a las butacas. Dicen que en su origen el carnaval nació de un pueblo que habiendo vencido a una peste salió a festejar con máscaras de calavera; literalmente: burlando a la muerte. Las vacaciones, como los corsos, son siempre un tiempo de permisividad y descontrol. Fantaseo con los teatros de la costa y la sierra llenos de gente ávida de celebrar. Si se abre ese canal la temporada de invierno recibirá esa corriente. Muscari:\r\n\r\n -Tengo la sensación de que cuando nos den bandera de largada, no solamente todos los artistas vamos a estar muy necesitados de la actividad, sino particularmente el público que va a estar muy podrido de todo lo que sucede vía streaming. Creo que la gente estará tan podrida de lo no presencial que cuando nos den esa bandera de largada el teatro va a ganar largamente esa pulseada. Tenconi Blanco:\r\n\r\n -Seguramente la vuelta será paulatina, manteniendo la distancia social, que los espectadores se sienten butaca de por medio, tal vez los actores con barbijos. Por supuesto no ahora ni en el corto plazo, pero me parece que el teatro es una actividad fundamental, un orgullo para nuestros dirigentes y muy respetado en todas partes. Por eso me parece importante ponerle especial cuidado y atención a nuestro teatro, que tanto orgullo nos da en el mundo, y ver cómo podemos hacer para que prontamente esté en plena actividad con los artistas trabajando."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/coronavirus-bizarro-mensaje-paulina-rubio-preocupo-sus-nid2355852","date":"19  de abril de 2020  • 18:27","title":"Coronavirus: el bizarro mensaje de Paulina Rubio que preocupó a sus seguidores","abstract":null,"author":"","key_words":"","body":"La cantante\r\n\r\n Paulina Rubio\r\n\r\n grabó hace unas horas un video en sus redes para concientizar a su seguidores sobre la importancia de quedarse en casa para combatir la \r\n\r\npandemia de coronavirus\r\n\r\n y brindar un minirecital desde su casa en Miami. Sin embargo, lo que trascendió de las imágenes de la artista mexicana no fue su mensaje, si no el espectáculo poco feliz que brindó. Ocurre que Rubio, mirando a cámara, envió una serie de mensajes inconexos. Y, si bien las imágenes se viralizaron rápidamente, la cantante dio de baja el video de todas sus cuentas para disminuir el volumen del bochorno.  \"Me uno a esta causa. Yo me quedo en causa\", arrancó la grabación Rubio, confundiendo la palabra \"casa\" con \"causa\". Tras un corte en el video, la cantante volvió a aparecer, ahora sin su campera.  Luego de decir: \"Help, coronavirus\", se la ve bajar la cabeza de modo que su cara queda fuera de cuadro. \"Muy contenta, emocionada -dice todavía con la cara fuera de la toma antes de volver a erguirse-. Todo esto es nuevo para todos nosotros\".  En otro tramo de la grabación, y para sumar desconcierto a sus seguidores, la cantante mexicana saluda a \r\n\r\nThalía\r\n\r\n, con quien son básicamente rivales artísticas. \"La mando un beso a Thalía, mi compañera de toda la vida. Le mando un beso muy grande\", sentenció la cantante de \"Te quise tanto\" insinuando una sonrisa. Luego, la artista empezó a cantar, en una actuación difícil de calificar y con un ayudamemoria para recordar la letra de sus temas \"Tal vez, quizás\" y \"El último adiós\"\r\n\r\n."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/marley-vuelve-por-mundo-pero-sin-salir-nid2355871","date":"19  de abril de 2020  • 18:13","title":"Marley vuelve con Por el mundo, pero sin salir de su casa","abstract":null,"author":"","key_words":"","body":"El viernes \r\n\r\nEl muro infernal\r\n\r\n llegó a su fin y ahora su conductor, \r\n\r\nMarley\r\n\r\n y su canal, \r\n\r\nTelefe\r\n\r\n, preparan una versión actual y a tono con la pandemia de coronavirus de \r\n\r\n\r\nPor el mundo\r\n\r\n\r\n. Se trata de \r\n\r\nPor el mundo en casa\r\n\r\n, una serie de especiales del ciclo con el que Marley recorrió el mundo. Se trata de lo mejor de cada lugar visitado, además de material inédito. El conductor saldrá en vivo y contará con invitados vía skype.  \"Yo grabé dos programas más de \r\n\r\nPor el mundo\r\n\r\n que iban a salir en diciembre pasado, para la época de Navidad y Año Nuevo\", cuenta el conductor en diálogo con \r\n\r\nLA NACION\r\n\r\n. \"En uno se nos puede ver tomándonos un yate de Ibiza a Formentera, con Mirko, y presentando material con Wanda Nara, Vicky Xipolitakis y Susana Giménez. Ese material finalmente se verá ahora\". El otro programa aún inédito de Por el mundo se registró en Alemania y también tendrá su estreno en esta nueva versión de \r\n\r\nPor el mundo\r\n\r\n. \"Recorrimos castillos y en ese programa presentamos otras notas que eran inéditas. Telefe, como ya tenía el año ganado, no lo puso al aire en ese momento y lo guardó para otro momento. Tenemos unas cuantas horas de material inédito\".  No se van a librar de mi tan rápido! Muy pronto, #porelmundo en casa con material inédito ESTRENO de los lugares más increíbles y con las conductoras más graciosas! Y en vivo junto a Susana, Flor, Lizy y muchas más! Por El Mundo vuelve con viajes estreno! Viaja con nosotros desde tu casa Muy Pronto por @telefe Una publicación compartida por \r\n\r\n Marley\r\n\r\n (@marley_ok) el \r\n\r\n17 de Abr de 2020 a las 6:57 PDT Susana Giménez, Florencia Peña y Lizy Tagliani pasarán por estos especiales de \r\n\r\nPor el mundo\r\n\r\n que irían los sábados como previa de \r\n\r\nPH Podemos Hablar\r\n\r\n o los domingos antes de \r\n\r\nBake Off\r\n\r\n. Con la colaboración de Pablo Montagna"}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/cine/murio-dibujante-director-gene-deitch-nid2355858","date":"19  de abril de 2020  • 17:10","title":"Murió el dibujante y director Gene Deitch","abstract":null,"author":"Natalia Trzenko","key_words":"","body":"El ilustrador y director ganador del Oscar, \r\n\r\nGene Deitch\r\n\r\n, murió este viernes a los 95 años en Praga. En 1960, el artista nacido en Chicago ganó el premio de la Academia de Artes y Ciencias Cinematográficas por su cortometraje animado \r\n\r\nMunro\r\n\r\n. Fue nominado en otras dos oportunidades en esa misma categoría. Nacido en 1924, en la mencionada ciudad de Chicago, Deitch llegó a Pagra en 1959 con la intención de quedarse diez días pero allí conoció a Zdenka, su futura esposa, y ese romance hizo que se quedara a vivir en la entonces capital de Checoslovaquia. Más allá de vivir del otro lado de la cortina de Hierro, Deitch siguió trabajando en la industria de la animación norteamericana. Desde Praga dirigió trece episodios de la serie \r\n\r\nTom y Jerry\r\n\r\n y otros tantos de \r\n\r\nPopeye, el marino\r\n\r\n. La historia de su vida en el país comunista y su transición a la República Checa después de 1989 forman parte de sus memorias, \r\n\r\nFor the Love of Prague\r\n\r\n."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/movistar-fristyle-llega-festival-via-streaming-shows-nid2355839","date":"19  de abril de 2020  • 15:41","title":"Movistar Fristyle: llega el festival vía streaming con shows de artistas urbanos","abstract":null,"author":"","key_words":"","body":"En tiempos de cuarentena por la\r\n\r\n pandemia \r\n\r\nde \r\n\r\ncoronavirus,\r\n\r\n los\r\n\r\n festivales \r\n\r\nse adaptan al aislamiento social, y \r\n\r\nMovistar presenta por primera vez en la Argentina una experiencia con referentes del freestyle vía streaming, con un festival virtual \r\n\r\nbajo el lema #QUEDATENCASA. Los eventos se llevarán a cabo \r\n\r\nel lunes 20 y el martes 21 de abril a las 20:45, \r\n\r\ny serán transmitidos en vivo vía streaming en Youtube, Facebook y Twitter de @MovistarArg, con la conducción del\r\n\r\n\r\nfreestyler y el rapero \"El Misionero\". En la primera fecha se presentarán D-TOKE y DANI. \r\n\r\nEl primero es nada menos que el bicampeón argentino de Red Bull Batalla de Gallos (2013 y 2015) y campeón internacional de la misma batalla en 2013. DANI, por su parte, es Daniel Oscar Ribba, joven artista oriundo de Capital Federal de enorme \r\n\r\nfanbase\r\n\r\n que lo sigue desde la época que competía en El quinto escalón y FMS.  En la segunda fecha, dos mujeres se presentarán virtualmente. \r\n\r\nDe un lado nos encontramos con \r\n\r\nRoma,\r\n\r\n una adolescente de 17 años que hizo historia en la competencia nacional Red Bull Batalla de los Gallos. Del otro, \r\n\r\nNTC, \r\n\r\nJosefina Lucía Bolli, de 21 años, quien conoció el mundo del freestyle a los 17, cuando se enamoró del género como espectadora en una batalla. El host. \r\n\r\nDarío Sebastián Silva \"El Misionero\" comenzó su carrera como rapero freestyler, lo que dio paso a que participara en varias competencias del género, obteniendo el primer lugar en la batalla de la emisora Rock and Pop, en 2007, para luego convertirse en finalista, tras participar por tres años consecutivos de la batalla de gallos de Red Bull. Darío también es un influencer de gran relevancia para el público joven."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/el-festival-one-world-together-at-home-nid2355830","date":"19  de abril de 2020  • 14:18","title":"One World: Together at Home: el festival recaudó cerca de 128 millones de dólares","abstract":null,"author":"","key_words":"","body":"El festival \r\n\r\nOne World: Together at Home\r\n\r\n que se llevó a cabo el sábado \r\n\r\nrecaudó cerca de 128 millones de dólares.\r\n\r\n El evento benéfico que se realizó como consecuencia de los coletazos por el avance de la\r\n\r\n pandemia\r\n\r\n de \r\n\r\ncoronavirus,\r\n\r\n fue organizado por \r\n\r\nLady Gaga, la Organización Mundial de la Salud, \r\n\r\ny la entidad \r\n\r\nGlobal Citizen.  La convocatoria de músicos, actores, conductores e incluso figuras de la política fue masiva, y entre los artistas que se presentaron estuvieron \r\n\r\nPaul McCartney, Stevie Wonder, Elton John, los Rolling Stones, Taylor Swift, Billie Eilish, Jennifer Lopez, Sam Smith, Lizzo, John Legend, Keith Urban, Billie Joe Armstrong, Céline Dion, Andrea Bocelli\r\n\r\n y \r\n\r\nEddie Vedder, \r\n\r\nentre muchos otros.  La propia Gaga también se dio el lujo de cantar en dos oportunidades, y de transmitir en vivo desde su cuenta de Instagram cada una de las viñetas musicales que la emocionaron enormemente. El armado del festival fue muy complejo, pero se desarrolló de manera amena, \r\n\r\ncon los artistas tocando desde sus respectivos hogares\r\n\r\n para ayudar a amortiguar el impacto del \r\n\r\nCovid-19\r\n\r\n.  El monto exacto recaudado fue de 127,9 millones de dólares,\r\n\r\n de acuerdo a lo informado por Global Citizen, que agradeció a Lady Gaga por la iniciativa.  Desde sus redes sociales, la entidad también celebró \"el poder y el impacto\" del mega festival virtual que duró seis horas, y que concluyó con una transmisión especial de dos horas, emitida por varias cadenas televisivas.  $127.9 million for COVID-19 relief. That is the power and impact of One World: #TogetherAtHome. Thank you @ladygaga for helping us create this historic global broadcasting event. To everyone around the world: Stay strong, stay safe, we will be together in person soon. Watch the full broadcast all over again at the link in our bio. Una publicación compartida de \r\n\r\n Global Citizen\r\n\r\n (@glblctzn) el \r\n\r\n18 Abr, 2020 a las 9:00 PDT Asimismo,\r\n\r\n Jimmy Fallon, Jimmy Kimmel \r\n\r\ny \r\n\r\nStephen Colbert\r\n\r\n condujeron de manera muy homogénea el evento, con presentación de segmentos especiales, entrevistas a profesionales de la salud y homenajes al personal sanitario, investigadores y docentes.  "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/ursula-corbero-posteo-foto-del-chino-darin-nid2355828","date":"19  de abril de 2020  • 14:08","title":"Úrsula Corberó posteó una foto del Chino Darín que levantó temperatura","abstract":null,"author":"","key_words":"","body":"La actriz de \r\n\r\nLa casa de papel\r\n\r\n,\r\n\r\n\r\n\r\nÚrsula Corberó\r\n\r\n, se encuentra pasando la \r\n\r\ncuarentena \r\n\r\nen Buenos Aires con su pareja, \r\n\r\nel Chino Darín,\r\n\r\n y suele subir a su cuenta de Instagram ya sea \r\n\r\nimágenes de cómo vive sus días con su novio\r\n\r\n, hasta reflexiones profundas sobre el impacto global de la \r\n\r\npandemia\r\n\r\n de \r\n\r\ncoronavirus. El sábado, \r\n\r\nCorberó revolucionó las redes con una foto del Chino simulando, semidesnudo, una pose de bailarín. \r\n\r\nEl posteo cosechó más de un millón de \r\n\r\nlikes\r\n\r\n y hasta un comentario del propio Ricardo Darín, suegro de la actriz. \"Mi Adonis bailarín\", escribió Úrsula. \"La elasticidad heredada. Obvio\", replicó el actor de \r\n\r\nNueve reinas. Hace unos días, \r\n\r\nla española confesó sentirse triste \r\n\r\nen este momento tan particular para el mundo. \"Hoy cumplo un mes de cuarentena en Buenos Aires. Qué raro todo. Ha sido un mes muy triste\", \r\n\r\nexpresó Corberó en las redes\r\n\r\n.  Mi Adonis bailarín [R] Una publicación compartida de \r\n\r\n Úrsula Corberó [R]\r\n\r\n (@ursulolita) el \r\n\r\n18 Abr, 2020 a las 9:08 PDT \"No quería dejar pasar la oportunidad de mandar amor a todos los que estáis pasando por este mal trago, y agradecer a toda la gente que está anteponiendo la salud de los demás a la suya. Ojalá que pronto podamos juntarnos de nuevo\", concluyó la actriz de la serie española de Netflix, que recientemente estrenó cuarta temporada. \r\n\r\nEn una entrevista exclusiva con LA NACION\r\n\r\n, Úrsula habló sobre cómo sobrelleva el período de cuarentena lejos de su país.  Únete al moviento #YoMeCorono y ayuda a frenar esta pandemia [R][R] Los científicos trabajan sin descanso para encontrar una cura y ahora necesitan nuestra ayuda. Es muy sencillo. Entra en www.yomecorono.com, ayuda con lo que puedas y comparte tu foto con el hastag #YoMeCorono para ayudar a difundirlo. Es de vital importancia conseguir fondos para que frenen esta pandemia cuanto antes. Yo voy a hacer mi donación. Somos muchos por aquí y podemos hacer cosas increíbles entre todos [R] Una publicación compartida de \r\n\r\n Úrsula Corberó [R]\r\n\r\n (@ursulolita) el \r\n\r\n12 Abr, 2020 a las 12:03 PDT \"Yo estoy en Buenos Aires, me agarró la cuarentena justo cuando llegué hace unos días. Primero me agarró la cuarentena obligatoria porque venía de España, y hace unos días también decretaron la cuarentena obligatoria aquí, así que he empalmado una cuarentena con la otra. Ya llevo una ochentena (risas), y aquí me voy a quedar de momento porque no sé cuándo voy a poder volver. De alguna manera me siento como que estamos aportando nuestro granito de arena para entretener a la gente. \r\n\r\nEs un momento muy complicado para todos, es un momento rarísimo, mucha gente lo está pasando muy mal,\r\n\r\n y creo que la llegada de la cuarta parte de \r\n\r\nLa casa de papel \r\n\r\nme hace sentir que vamos a contribuir para que todo esto se haga un poquito más ameno\", le manifestó a este medio."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/teatro/coronavirus-actor-broadway-le-amputaron-pierna-al-nid2355801","date":"19  de abril de 2020  • 10:34","title":"Coronavirus: a un actor de Broadway le amputaron una pierna al complicarse su estado","abstract":null,"author":"","key_words":"","body":"Al actor canadiense \r\n\r\nNick Cordero,\r\n\r\n de 41 años, \r\n\r\nle amputaron su pierna derecha\r\n\r\n luego de que se complicara su tratamiento contra el \r\n\r\ncoronavirus\r\n\r\n por el que está internado.  La estrella de Broadway nominado al Tony, quien formó parte de obras como \r\n\r\nRock of Ages, Waitress, A Bronx Tale \r\n\r\ny \r\n\r\nBullets Over Broadway,\r\n\r\n ingresó al centro médico Cedars-Sinai de Los Ángeles el 31 de marzo, tras sentir \"una enorme dificultad al respirar\", como informó su esposa, Amanda Kloots, quien comunica en Instagram la evolución del estado de salud de su marido. Luego de ser diagnosticado con neumonía y de realizarse el test de coronavirus en tres oportunidades, el actor dio positivo.  My whole world has stopped. Please pray for my husband. Prayer warriors, prayer circles, whatever you've got. Energy, meditation, positive thinking. He is fighting for his life right now. Elvis and I need you Nick Cordero. It's time to fight daddy. [R][R][R][R][R][R][R][R][R][R][R][R] Una publicación compartida de \r\n\r\n AK! [R]\r\n\r\n (@amandakloots) el \r\n\r\n10 Abr, 2020 a las 9:50 PDT Sin embargo, su lucha contra la enfermedad, a pesar de su edad, no viene siendo sencilla. \r\n\r\nEl actor estuvo en terapia intensiva,\r\n\r\n y su esposa pidió en las redes que \"recen por él\". Lo peor llegó cuando los médicos tomaron la decisión de\r\n\r\n amputarle la pierna derecha, al encontrarle coágulos.\r\n\r\n \"Le dieron anticoagulantes pero lamentablemente éstos le provocaron un aumento en su presión, y le causaron una hemorragia gastrointestinal\", contó Amanda.  The whole world is singing your song for you @nickcordero1 from Australia to NYC! You can do this baby! We aren't giving up on you. We are making you hear us! Everyday 3pm PST/6pm EST #wakeupnick Una publicación compartida de \r\n\r\n AK! [R]\r\n\r\n (@amandakloots) el \r\n\r\n14 Abr, 2020 a las 3:56 PDT Hace unas horas, Kloots comunicó que Cordero atravesó la cirugía sin complicaciones. \"Es muy importante esto porque su cuerpo, obviamente, está muy débil, esperemos que pueda relejarse y descansar, esta es una muy buena noticia\", expresó la pareja del actor. El 11 de abril, Kloots contaba cómo su marido c\r\n\r\nasi pierde la vida en su lucha contra el Covid-19- \r\n\r\n\"No está consciente de lo que pasa, perdió el pulso y hubo que resucitarlo, nos asustamos, les costó mucho traerlo de vuelta\", informó, devastada, en un video que publicó en sus redes. Asimismo, compartió imágenes de su esposo con su hijo, el pequeño de 10 meses, Elvis Eduardo.  We did this photo shoot with our friend @ash_a_ley about a month ago. I remember at the time saying to her that I really wanted to capture this time right now. Wow, am I glad we did! It's Day 17 since Nick went under. Today his body is adjusting. Adjusting to being off ECMO, adjusting to more medications and some sideways steps but we are staying positive. He is no doubt receiving the best care from the team @cedarssinai [R] Continued prayers for our guy. I'll see you at 3pm to sing and dance to Live Your Life! #wakeupnick Una publicación compartida de \r\n\r\n AK! [R]\r\n\r\n (@amandakloots) el \r\n\r\n17 Abr, 2020 a las 1:45 PDT \"Todo el mundo está cantando tu canción Nick [el single \"Live your life\"], desde Australia a Nueva York, ¡podés salir de esta, mi amor! No nos vamos a rendir. Vamos a hacer que nos escuches\", escribió Kloots el miércoles como parte de la campaña #DespiertaNick."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/alejandra-radano-jamas-pense-ser-madre-nid2355798","date":"19  de abril de 2020  • 10:12","title":"Alejandra Radano: \"Jamás pensé en ser madre\"","abstract":null,"author":"Pablo Sirvén","key_words":"","body":"Esta noche, al término de \r\n\r\nComunidad de Negocios\r\n\r\n, LN+ vuelve a emitir el programa \r\n\r\nHablemos de otra cosa\r\n\r\n en el que la actriz y cantante \r\n\r\nAlejandra Radano\r\n\r\n ofrece un mini recital para disfrutar en medio del aislamiento social, preventivo y obligatorio por la pandemia de \r\n\r\ncoronavirus\r\n\r\n. Entrevistada por el periodista \r\n\r\nPablo Sirvén\r\n\r\n, la artista cuenta cómo se vive la cuarentena entre sus colegas, confiesa aspectos poco conocidos de su intimidad y regala un repertorio de canciones como \r\n\r\nMasculino Femenino\r\n\r\n y \r\n\r\nLa certeza de la posibilidad\r\n\r\n, de Neil Hannon. Nacida en Buenos Aires, la actriz de teatro musical -como le gusta decir- cantó en roles principales de diversas obras del repertorio clásico de la comedia musical norteamericana como \r\n\r\nCabaret, Chicago \r\n\r\ny\r\n\r\n Cats\r\n\r\n, entre otras. A continuación, algunos de los fragmentos de la entrevista y los temas de su mini show por LN+ en \r\n\r\nHablemos de otra cosa\r\n\r\n (viernes a las 22):      "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/el-disfraz-elegido-marcelo-tinelli-cumpleanos-su-nid2355797","date":"19  de abril de 2020  • 09:30","title":"El disfraz elegido por Marcelo Tinelli para el cumpleaños de su hijo Lorenzo","abstract":null,"author":"","key_words":"","body":"El sábado, la familia Tinelli se preparó para la llegada \r\n\r\ndel cumpleaños de Lorenzo, \r\n\r\nel hijo de \r\n\r\nMarcelo Tinelli \r\n\r\ny \r\n\r\nGuillermina Valdes,\r\n\r\n quien cumplió 6 años y a quien se le realizó un \r\n\r\nfestejo temático en la casa de Esquel donde están atravesando la cuarentena. \"¡Feliz cumple amorcito mío! ¡Felices 6 años Lolito amado! Soy muy feliz a tu lado. Vamos los arianos\". escribió el conductor en su cuenta de Instagram, acompañando la dedicatoria con una dulce imagen de ambos abrazados.  Por otro lado, una de las hermanas del pequeño, Candelaria \"Lelé\" Tinelli, fue la encargada de registrar no solo la alegría de Lorenzo mientras su familia hacía la cuenta regresiva hasta la llegada de su fecha especial, sino también \r\n\r\nel look elegido por su papá para animar la fiesta.  \"Expectativa, realidad\", escribió Candelaria en sus Stories, donde mostró un muñeco de \r\n\r\nSuperman\r\n\r\n y luego dos imágenes de su padre con un disfraz alusivo con el que decidió alegrar la jornada de Lolo. En un video compartido por la cantante, el pequeño, vestido con un pijama de esqueleto, sopló las velitas y saludó a toda su familia, mientras se escucha a su padre decirle: \"Feliz cumple, amor de mi vida\".  Feliz cumple amorcito mío!! Felices 6 años Lolito amado!! Soy muy feliz a tu lado. Vamos los arianos[R] Una publicación compartida de \r\n\r\n Marcelo Tinelli\r\n\r\n (@marcelotinelli) el \r\n\r\n17 Abr, 2020 a las 8:15 PDT \"La emoción de Lolito a las 00.00. Feliz cumple, negro, aportaste vida y felicidad a esta familia. Te amamos mucho\", expresó \"Lelé\". Por su parte, Micaela Tinelli también compartió en las redes una foto con su hermano y le dedicó un sentido mensaje. \"Feliz cumple Lorenzo hermoso de mi corazón, con vos todo es alegría y amor. Te amo\".  Feliz cumple Lorenzo hermoso de mi [R] con vos todo es alegría y amor. Te amo [R][R] Una publicación compartida de \r\n\r\n micaela tinelli\r\n\r\n (@micatinelli) el \r\n\r\n17 Abr, 2020 a las 8:52 PDT En cuanto a Guillermina, la mamá del pequeño subió a su Instagram fotos de su hijo, de la decoración de la casa para la celebración, y le contó a sus seguidores que Lorenzó \"nació un Viernes Santo, a las 11.11, en la habitación 1111\".  Recordemos que \r\n\r\neste es el segundo cumpleaños que la familia Tinelli pasa en cuarentena, ya que Marcelo recibió los 60 el 1° de abril. \r\n\r\nEl conductor festejó ese día junto a los más cercanos: su hija Candelaria le hizo una torta casera, Juanita le dedicó un dulce mensaje en las redes con una foto retro, y Lorenzo le hizo un dibujo donde escribió: \"Papá te amo\". Asimismo, Marcelo y Guillermina realizaron el desafío \"de las parejas\" de la aplicación Tik Tok. "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/luis-miguel-cumple-50-anos-su-vida-nid2355790","date":"19  de abril de 2020  • 08:00","title":"Luis Miguel cumple 50 años: su vida en grandes imágenes","abstract":null,"author":"","key_words":"","body":""}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/la-emocion-lizy-tagliani-al-recordar-momento-nid2355778","date":"19  de abril de 2020  • 02:41","title":"La emoción de Lizy Tagliani al recordar el momento en que sintió una señal de su mamá","abstract":null,"author":"","key_words":"","body":"Este sábado, \r\n\r\nLizy Tagliani\r\n\r\n dejó de lado el humor que la caracteriza y se emocionó hasta las lágrimas al recordar el día en que sintió una fuerte señal de su mamá, quien falleció en el 2011. Invitada a \r\n\r\n\r\nPH: Podemos Hablar\r\n\r\n, \r\n\r\nla artista relató el episodio que vivió con uno de sus perros una noche de tormenta. \"Aprendí a ver las señales, a convivir y a estar con mi mamá todo el tiempo. A tenerla conmigo, a saber escucharla... Hace poquito me pasó algo muy fuerte que lo saben muy pocos amigos míos\", contó Lizzy al revelar que durante muchos años no pudo conectarse con su madre. \"Yo amo a los perros y tengo miles. Un día estaba durmiendo con tres de ellos en mi cama y había una tormenta muy fuerte. Habrán sido las tres de la madrugada más o menos, cuando siento el cuerpo de Benito temblar desesperadamente\"  \"Le digo: '¿Benito qué te pasa?'. Pensé que le iba a agarrar un 'bobazo'. Empiezo a hacerle masajes en el pecho y no paraba, me miraba de una manera que te juro que nunca en la vida le había pasado. Temblaba mucho y yo pensaba que no podía hacer nada\", recordó con cierta angustia en su voz. \"Me voy al baño y viene conmigo. Lo agarro porque estaba desesperada hasta que un momento dije: 'Bueno, ya está, que se muera, qué le voy a hacer'. Sentía que se estaba muriendo, entonces lo abrazo y le digo: 'Me voy a dormir y que sea lo que Dios quiera'\".  Me tiene enamorada benito Una publicación compartida por \r\n\r\n Lizy Tagliani\r\n\r\n (@lizytagliani) el \r\n\r\n12 de Abr de 2020 a las 5:10 PDT \"Ni bien cierro los ojos me acordé que mi mamá le tenía pánico a las tormentas ¡Pero pánico!. Empezaba a nublarse y ya se metía en la cama del miedo que le tenía a la lluvia\", le contó al resto de los invitados. \"Me dije: 'No, estoy loca'... Lo miro a Benito y le digo: 'Mamá, ¿sos vos?', y el perro se me tiró encima de una manera... como abrazándome\", agregó sin poder contener las lágrimas. \"No sé, sentí que me acarició. Se dio vuelta, se puso a dormir y dejó de temblar. Te lo juro. Le empecé a contar cosas como si fuese mi mamá y el perro no me daba bola, ya estaba dormido\". En ese momento algo cambió dentro de Lizy. \"Fue lo máximo que me pasó, no me lo puedo olvidar, fue algo hermoso y me lleva a decir... '¿Qué me pasa? ¿Cómo flasheo todo eso?'. Fue una sensación única que estoy feliz de que me haya pasado\", dijo. Y siguió: \"Siempre se habla del colibrí, de la mariposa o de la estrella. Yo estaba como enojada con eso, sabía que podía pasar pero no lo sentía, y cuando me pasó esto me cambiaron las emociones, me tranquilizó\".  8 de diciembre del 2011, festejabamos el cumple de jorge ibañez q cumplia el 6 pero como el 8 era feriado la joda era el 7 jaaa, cantaba Cecilia milone una milonga de esas q a vos te gustaban y de repente sonó mi teléfono me avisaron q habías partido... disimule me fui calladita para no cagar la fiesta, las cuadras se hicieron eternas la ruta interminable y finalmente llegué. Se acabó ya nunca más serias la Tina q conocí todo cambio desde ese día miles de cosas para mejor quien me ha visto y quien me ve.... ay mamá se q este amor que recibo a diario de miles de personas es tu energía y le agradezco a la vida, pero a veces siento que te toco pagar a vos un peaje para que yo sea feliz. Cada vez que quiero escuchar tu risa ver tu gesto recordar tu picardía, solo juego frente a un espejo un rato y ahí estamos, juntas libres eternas. Te amo Una publicación compartida por \r\n\r\n Lizy Tagliani\r\n\r\n (@lizytagliani) el \r\n\r\n8 de Dic de 2019 a las 4:29 PST \"Estoy feliz de que me haya sucedido porque siento que estoy con mi mamá, que esto no termina acá, que es un momento más de lo que nos toca\", reflexionó la comediante. \"Ahora siento que estoy todo el tiempo con ella, que puedo charlar. Como que me amigué con esto que me pasó en la vida, porque no es que estaba enojada con el hecho de que ella murió, yo estaba muy enojada por todo lo que le pasó a mi mamá: el hambre, escaparse de su provincia y dejar todo, trabajar día a día y pasar por un montón de cosas muy fuertes para contenerme a mí, acompañarme y llevarme a todos lados, hacer todo lo posible para que vaya al colegio, enseñarme valores y ayudarme a que sea la Lizy que quería ser\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/cine/10-peliculas-superheroes-frente-frente-ver-cuarentena-nid2353221","date":"19  de abril de 2020  • 00:52","title":"10 películas de superhéroes frente a frente, para ver en cuarentena","abstract":null,"author":"Martín Fernández Cruz","key_words":"","body":"El cine replica actualmente una batalla que en los cómics existe desde hace décadas. Tanto \r\n\r\nMarvel \r\n\r\ncomo \r\n\r\nDC\r\n\r\n tienen héroes que por algunas de sus características principales, se revelan como las caras de una misma moneda. Luchadores solitarios, supergrupos numerosos o heroínas temerarias, figuras parecidas aunque no iguales. \r\n\r\nCon más de una decena de películas en ambos universos, este es un buen momento para enfrentar a diez films que pertenecen a una misma categoría, pero que demuestran resultados muy distintos.  Orígenes\r\n\r\n: nacidos en la edad de oro de las historietas, ambos personajes establecieron las pautas en el género de superhéroes. \r\n\r\nSuperman\r\n\r\n era un alienígena proveniente de un planeta destruido, al que adoptaba una cálida pareja de Smalville. Pronto él descubría que tenía súper poderes y dedicaba su vida a impartir justicia. Por su parte, el \r\n\r\nCapitán América\r\n\r\n era un un joven que luego de ser inyectado con un suero experimental, se convertía en un poderoso soldado cuya misión era derrotar al ejército nazi. Con el paso de las décadas los dos se convirtieron en emblemas de sus respectivas editoriales y en símbolo de la lucha por la libertad sobre todas las cosas. Duelo de héroes\r\n\r\n: \r\n\r\nluego de una aplaudida etapa en el cine a cargo de Christophe Reeve\r\n\r\n (y un fallido \r\n\r\nreboot\r\n\r\n que recayó en manos de Bryan Singer), \r\n\r\nZack Snyder\r\n\r\n fue el elegido para relanzar a Superman en la pantalla grande. Con el protagónico de \r\n\r\nHenry Cavill\r\n\r\n, esta nueva versión causó un gran impacto al mostrar por primera vez al kriptoniano sumergido en gigantescas batallas. En la vereda opuesta, y luego de una versión para el olvido realizada en los setenta, \r\n\r\nChris Evans\r\n\r\n se puso el traje y se lanzó a una lucha contra Cráneo Rojo (\r\n\r\nHugo Weaving\r\n\r\n), el científico más importante bajo el ala de Hitler.  La ganadora:\r\n\r\n si bien ambos personajes representan ideas similares, estas películas no pudieron ser más diferentes. \r\n\r\nSnyder intentó actualizar a su Superman, alterando aspectos de su origen\r\n\r\n (la muerte del padre adoptivo) y convirtiéndolo en alguien solitario, entre otros detalles que contrastaban con aspectos básicos del héroe. Por otra parte, \r\n\r\nJoe Johnston en \r\n\r\nCapitán América\r\n\r\n adoptó el camino opuesto, se basó en la esencia del personaje según los cómics y respetó su origen hasta en la última coma\r\n\r\n. Al día de hoy, este título es de los más sólidos de Marvel porque toma elementos de las aventuras clásicas, construyendo una figura central con la que resulta sencillo empatizar. En la pantalla, Steve Rogers (Evans) es fiel a sus principios, al revés de un Superman que llega a asesinar a su rival, quizá el error más burdo al momento de pretender modernizarlo. \r\n\r\nPor todo esto, el film del Capitán América resulta el ganador de la contienda. El hombre de acero se encuentra disponible en Netflix y Capitán América en Amazon Prime.  Orígenes\r\n\r\n: con varias series y películas a cuestas,\r\n\r\n Batman es uno de los superhéroes más adaptado a la pantalla grande (y chica)\r\n\r\n. La saga de Bruce Wayne es conocida por espectadores de todas las edades, pero no así la de Wolverine. El mutante canadiense, dueño de un poder de regeneración instantánea, fue sometido a un experimento en el que recibió un esqueleto irrompible y unas peligrosas garras. A partir de ese momento, inició un camino personal que lo llevó a luchar contra toda clase de enemigos y a formar parte de los X-Men. Duelo de héroes: \r\n\r\nsi bien los personajes no son parecidos con respecto a sus habilidades, sí las películas los ubican en circunstancias similares, poniéndolos como los grandes derrotados de la historia. En el caso de \r\n\r\nLogan\r\n\r\n, el objetivo del protagonista es salvar a una niña, en un mundo en el que la causa mutante está absolutamente muerta. De este modo, Wolverine (\r\n\r\nHugh Jackman\r\n\r\n) se convierte en un paria, en alguien condenado a ver cómo el futuro ideal por el que luchó durante décadas, jamás se concretó. Con respecto a \r\n\r\nBatman: el caballero de la noche\r\n\r\n, la aparición del Guasón (\r\n\r\nHeath Ledger\r\n\r\n) pone en jaque la lucha del encapotado, cuando él le demuestra que el sistema está corrupto desde sus raíces y ataca a la única persona que Batman procuró defender por sobre todas las cosas.  La ganadora\r\n\r\n: a pesar de ser directores muy distintos, \r\n\r\nJames Mangold\r\n\r\n y \r\n\r\nChristopher Nolan \r\n\r\nmostraron en estas piezas una sensibilidad compartida. Héroes abatidos, vínculos afectivos rotos, amenazas que quiebran el \r\n\r\nstatus quo\r\n\r\n y una mirada nostálgica sobre los superhéroes como peones inútiles en un mundo cínico. Wolverine y Batman no dejan de preguntarse si sus causas realmente sirven de algo en un contexto de tanta violencia. \r\n\r\nPero entre los dos títulos, es el largometraje de Nolan el que logra imponerse\r\n\r\n no solo por ser un policial perfecto, sino también por un factor clave: el Guasón de Ledger, un villano formidable cuyo único objetivo es destruir a la sociedad desde sus bases. Y no solo es un enemigo brillante por la milimétrica forma de ejecutar su plan, sino porque le demuestra al hombre murciélago que trágicamente, su lucha no tiene fin porque siempre habrá criminales dispuestos a sembrar el caos. Logan y Batman: el caballero de la noche se encuentran en FLOW.  Orígenes\r\n\r\n: dentro de ese período de particular esplendor que atravesó DC, en el que nacieron Superman y Batman, se unió \r\n\r\nLa mujer maravilla\r\n\r\n. Creada en 1941 por el psicólogo William Moulton Marston, \r\n\r\nDiana era una amazona que llegaba al mundo para combatir la delincuencia\r\n\r\n, en una época en el que las historietas mostraban a las mujeres mayormente como secretarias o intereses amorosos de otros héroes. Por su parte, la \r\n\r\nCapitana Marvel\r\n\r\n (conocida originalmente como \r\n\r\nMiss Marvel\r\n\r\n) debutó con traje y poderes en 1971. Se trataba de una heroína cuya meta era presentar atrapantes aventuras que engancharan a jóvenes lectoras, un segmento tradicionalmente alejado de las historietas de superhéroes. Duelo de heroínas:\r\n\r\n el exceso de testosterona y la falta de figuras femeninas que protagonizaran sus propios films era una falla que en Hollywood quisieron enmendar. \r\n\r\nLa Mujer maravilla \r\n\r\nsí había tenido una serie exitosa en los setenta, pero a pesar de ser un personaje muy fuerte en DC, sus apariciones en otros medios habían sido pocas. El de la \r\n\r\nCapitana Marvel \r\n\r\nera un caso similar o peor, porque ella jamás tuvo adaptación más allá de cameos en alguna serie animada. En sus respectivas películas, las heroínas también presentan cosas en común: ambas se encuentran inicialmente sometidas a una estructura que luego eligen desafiar y en la Tierra descubren un nuevo mundo, muy distinto al que conocían y en el que deberán vencer a un peligroso villano.  La ganadora\r\n\r\n: aunque las dos tramas presentan heroínas sólidas, hay una serie de diferencias no menores. La historia de amor de Diana (\r\n\r\nGal Gadot\r\n\r\n) resulta algo forzada y termina por entorpecer el camino personal de la amazona. Un resultado mejor dio el vínculo que decidieron destacar en \r\n\r\nCapitana Marvel\r\n\r\n, que es el de Carol (\r\n\r\nBrie Larson\r\n\r\n) con su mejor amiga. Mientras el largometraje de DC se desinfla en su tramo final, el de Marvel gana impulso en su último acto, cuando revela la identidad del villano con una vuelta de tuerca de tintes políticos. \r\n\r\nPor esto la gran vencedora de esta contienda es la Capitana Marvel\r\n\r\n, una heroína que en cine aún tiene un extenso camino por delante. Capitana Marvel y Mujer maravilla se encuentran en Amazon Prime.  Orígenes:\r\n\r\n atento a encontrar nuevas series, en 1962\r\n\r\n Stan Lee \r\n\r\ndecidió integrar (su versión de) la mitología nórdica al cosmos de Marvel. De este modo, \r\n\r\nThor \r\n\r\nse convirtió en un ícono de la editorial que presentó ambiciosas aventuras protagonizadas por poderosos guerreros. La historia de \r\n\r\nAquaman,\r\n\r\n más allá de sus obvias diferencias, no lo es tanto. El superhéroe acuático creado en 1941 por Mort Weisinger inicialmente era el protector de los mares y en los años posteriores pasó a ser el centro de un reino submarino de incontables batallas. Duelo de héroes\r\n\r\n: tanto Thor (\r\n\r\nChris Hemsworth\r\n\r\n) como Aquaman (\r\n\r\nJason Momoa\r\n\r\n) son dos príncipes que escapan de sus obligaciones reales. Mientras el héroe de Marvel solo se preocupa por participar en escaramuzas de todo tipo, el de DC reniega de su responsabilidades en el reino acuático. Pero en el transcurso de las historias y a través de difíciles desafíos, los dos abrazan su legado y luchan contra las ambiciones de sus respectivos hermanos, que mediante arteras manipulaciones aspiran a perpetuarse en un trono que no les corresponde.  La ganadora\r\n\r\n: la llegada de Thor al cine era una difícil prueba. En su rol de director, \r\n\r\nKenneth Branagah\r\n\r\n intentó mezclar un tono ligero en la línea de\r\n\r\n Iron Man\r\n\r\n, con una impronta \r\n\r\nà la Shakespeare\r\n\r\n propia de su filmografía. Teniendo en cuenta la evolución posterior que sufrió Thor en el cine y que culminó con una gran comedia como \r\n\r\nThor: Ragnarok\r\n\r\n, su primera película luce hoy muy descolorida. Con respecto a \r\n\r\nAquaman\r\n\r\n, la historia es otra. \r\n\r\nLejos de repetir la torpe solemnidad de Batman vs Superman: el orígen de la justicia\r\n\r\n, la trama del hombre submarino pone el acento en la aventura y en una figura de gran carisma. De esta forma, el realizador \r\n\r\nJames Wan\r\n\r\n lleva adelante una locomotora que no se detiene y que entrega grandes batallas y enemigos de todo tipo. \r\n\r\nPor ese motivo, Aquaman resulta el ganador de este enfrentamiento. Thor se encuentra en Netflix y Aquaman en HBO GO.  Orígenes\r\n\r\n: la fórmula hoy resulta obvia, pero al momento de su debut fue una verdadera revolución. En 1960 el guionista \r\n\r\nGardner Fox\r\n\r\n reunió en un mismo título a los íconos de DC y así nació la \r\n\r\nLiga de la justicia\r\n\r\n, un boom de ventas. Solamente tres años después, Marvel repitió la idea con \r\n\r\nLos Vengadores\r\n\r\n. Al día de hoy, ambas series son de las más vendidas dentro de sus respectivas editoriales. Duelo de héroes\r\n\r\n: el estreno de \r\n\r\nLos Vengadores \r\n\r\nen 2012 fue el primer gran evento de Marvel en cine. Luego de dos films de\r\n\r\n Iron Man\r\n\r\n, uno de \r\n\r\nThor, \r\n\r\nde\r\n\r\n Hulk\r\n\r\n y del \r\n\r\nCapitán América\r\n\r\n, los héroes emblema se unían para una grandilocuente batalla en la que debían derrotar a Loki (\r\n\r\nTom Hiddleston\r\n\r\n) y a un ejército de alienígenas. Y la decisión de elegir a\r\n\r\n Joss Whedon\r\n\r\n como director, un experto en materia de historietas y creador de\r\n\r\n Buffy, la cazavampiros\r\n\r\n fue de lo más acertada. A \r\n\r\nLos Vengadores \r\n\r\nno le costó acomodarse entre los títulos más visto de 2012, y el entusiasmo de los espectadores fue tal que en los años posteriores se lanzaron tres secuelas que aumentaron la cantidad de héroes y villanos. Por su parte, el caso de\r\n\r\n La Liga de la justicia\r\n\r\n fue muy distinto. Poco convencidos del tono que Snyder le estaba dando al largometraje (y teniendo en cuenta la decepción que supuso \r\n\r\nBatman vs Superman\r\n\r\n), se decidió reclutar también a Whedon (recientemente divorciado de Marvel) para que intentara imprimirle un aire más ameno a una trama ridículamente solemne. De esa manera, en 2017 llegaba por primera vez al cine el equipo insignia de DC.  La ganadora\r\n\r\n: como muchos films de Marvel, \r\n\r\n\r\nLos Vengadores\r\n\r\n respetó notablemente el espíritu de los cómics en los que se basó\r\n\r\n y si bien hubo cambios en su formación (quitando al Hombre Hormiga y la Avispa, miembros fundacionales en las historietas), la trama respiraba una mezcla de aventura y sentido del humor, ingredientes que hacen a la firma de Marvel en el cine. \r\n\r\nA su vez, \r\n\r\nLa Liga de la justicia\r\n\r\n fue un Frankenstein de dos cabezas\r\n\r\n. Por un lado, se notaba el tono oscuro de Snyder, que luego era parcialmente borrado por la impronta más ligera de Whedon. El público le dio la espalda al largometraje y su taquilla en los Estados Unidos fue de 230 millones (\r\n\r\nGuardianes de la galaxia 2\r\n\r\n, que se estrenó el mismo año y con personajes mucho menos populares que Batman y compañía, había recaudado 389 millones). El fracaso de \r\n\r\nLa Liga de la justicia\r\n\r\n fue una oportunidad perdida, mientras que las aventuras de \r\n\r\nLos Vengadores \r\n\r\ncrecieron con el transcurso de los años y no solo le quitaron a los héroes de DC su lugar de popularidad, \r\n\r\nsino lograron que Endgame, última entrega de la saga, se corone como el film más visto de todos los tiempos\r\n\r\n. \r\n\r\nCon \r\n\r\nLos Vengadores\r\n\r\n Marvel logró un pico de calidad, mientras que con la \r\n\r\nLiga de la justicia,\r\n\r\n DC tocó su piso más bajo. Los Vengadores se encuentra disponible en Netflix y La liga de la justicia en Amazon Prime."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/one-world-together-at-home-limites-tv-nid2355749","date":"19  de abril de 2020  • 00:50","title":"One World: Together at Home y los límites de la TV para las maratones solidarias","abstract":null,"author":"Marcelo Stiletano","key_words":"","body":"Lo que dijimos \r\n\r\ncuando los canales abiertos de la Argentina se unieron\r\n\r\n para hacer una transmisión conjunta y solidaria en apoyo a las acciones sanitarias contra el \r\n\r\ncoronavirus \r\n\r\npuede replicarse de manera plena en el caso del \r\n\r\nOne World: Together At Home\r\n\r\n, que este sábado a la noche llegó a todo el mundo desde Estados Unidos. No debe haber cosa más complicada que hacer este tipo de emisiones, conocidas como \"teletones\" en tiempos de aislamiento social obligatorio a escala planetaria. Muchos se animaron en los últimos días a comparar esta iniciativa con experiencias del pasado como el \r\n\r\nLive Aid \r\n\r\nde 1985. Pero lo visto este sábado por la noche no podría equipararse de ningún modo con aquélla experiencia por una razón elemental que se impone a todas las demás: la ausencia en este caso de una experiencia en tiempo real. Es toda una paradoja que estos tiempos tan extraños y especiales corroboran: dos horas protagonizadas exclusivamente por figuras que no salen de sus casas y revelan al menos una parte de su costado más íntimo no pueden conseguir ni por asomo la genuina autenticidad que emana de una multitud anónima acompañando a esos mismos artistas sobre un escenario. El confinamiento planetario que estamos sobrellevando impone el efecto contrario. Una producción de la envergadura de \r\n\r\nOne World: Together At Home\r\n\r\n entrega como inevitable resultado un trabajo compacto, redondo, técnicamente irreprochable en su edición y puesta en escena, pero con el aire de un producto envasado y listo para consumir en el que nada escapa de lo planificado. Entre tanto fragmento preproducido y grabado con antelación, lo más probable es que el trío de conductores (\r\n\r\nJimmy Fallon\r\n\r\n, \r\n\r\nStephen Colbert\r\n\r\n y \r\n\r\nJimmy Kimmel\r\n\r\n) haya sido lo único real en vivo y en directo ante las cámaras. Pero si eso ocurrió, no se notó. Tanto lo que ellos entregaron como el aporte del resto de las celebridades que se sumaron a lo largo de dos horas a este compromiso benéfico fue en el fondo el resultado de horas y horas de producción previa a cargo de un gigantesco equipo de profesionales trabajando detrás de las cámaras, y muchos seguramente desde sus hogares. Por eso, tanto en el \"teletón argentino\" de hace un par de semanas como el que acabamos de ver producido por las tres grandes cadenas de la TV abierta estadounidense los resultados fueron parecidos. Transmisiones bastante frías e impersonales a pesar de la materia profundamente emotiva de la convocatoria. Y con la necesidad de hacerse en un tiempo muy acotado: extenderla por más de una hora y media es empezar a coquetear peligrosamente con la reiteración y el tedio. La única diferencia, que no es poca en términos televisivos, estuvo en ciertos aspectos clave de la concepción del programa. En todo momento hubo un guión de hierro que todos siguieron y que marcó una línea muy precisa de continuidad temática. Las presencias artísticas y los distintos testimonios (actores, médicos, altos funcionarios de organismos internacionales, personajes de programas infantiles y hasta un par de ex primeras damas) se fueron sucediendo con cuidadoso equilibrio. Ni siquiera los conductores se apartaron de esa premisa. Los tres tuvieron tiempo para hacer los característicos chistes de sus magníficos programas nocturnos, pero cuando había que ponerse serios, lo hicieron. En cuanto a los convocados, algunos tuvieron más suerte y contaron con equipos profesionales (cámaras, micrófonos) acompañando sus intervenciones. Otros recurrieron a equipos más caseros y los resultados no fueron los mismos. Entre unos y otros, el ingenio de la pantalla en cuatro para la extraordinaria aparición de los Rolling Stones entregó el momento televisivo más logrado de toda la velada. La imagen de Charlie Watts tocando el electronic drum sticks (una suerte de simulador electrónico de batería) quedará en la antología histórica de este tipo de transmisiones. En términos de puesta en escena, \r\n\r\nOne World: Together At Home\r\n\r\n se pareció a esas producciones hollywoodenses de \r\n\r\ncine catástrofe\r\n\r\n que dan cuenta de hechos dramáticos en todo el mundo, aunque el grueso de la acción transcurre en Estados Unidos. Hubo imágenes particulares de la lucha contra la pandemia en el Extremo Oriente y en Italia, pero la inmensa mayoría apuntó a las graves consecuencias que el coronavirus provoca en territorio estadounidense. Y aunque todo seguramente se cerró en términos de producción antes de que el presidente Donald Trump anunciara que su gobierno no financiará más a la Organización Mundial de la Salud, fue inevitable seguir el programa bajo la sombra de esa decisión. De manera involuntaria o no, la comunidad artística de Estados Unidos volvió a ubicarse en la vereda de enfrente de su actual mandatario."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/coronavirus-famosos-cocinan-mas-nunca-cuarentena-nid2355315","date":"19  de abril de 2020  • 00:40","title":"Coronavirus: de Susana a Mariana Fabbiani, los famosos que se volcaron a la cocina en cuarentena","abstract":null,"author":"","key_words":"","body":"En tiempos de \r\n\r\npandemia\r\n\r\n de \r\n\r\ncoronavirus\r\n\r\n, muchos \r\n\r\nfamosos\r\n\r\n se vuelcan más que nunca al mundo de la \r\n\r\ncocina\r\n\r\n: algunos para comer más sano, otros para entretener a sus hijos y hacer más llevadera la \r\n\r\ncuarentena obligatoria\r\n\r\n, o simplemente para aprender algo nuevo. \r\n\r\nSusana Giménez \r\n\r\nmostró su debut culinario con un pollo al horno [spoiler alert: ¡no salió del todo bien!]; \r\n\r\nMarley \r\n\r\ny su hijo \r\n\r\nMirko \r\n\r\nhicieron lo propio con una accidentada tarta de frutilla; pero también\r\n\r\n Mariana Fabbiani\r\n\r\n, \r\n\r\nCarla Peterson\r\n\r\n, \r\n\r\nJulieta Díaz\r\n\r\n, \r\n\r\nPía Slapka\r\n\r\n y\r\n\r\n Zaira Nara pusieron manos a la obra y entre ollas y sartenes lucieron sus aptitudes culinarias \r\n\r\no la falta de ellas. Pía Slapka \r\n\r\ncomparte recetas casi todos los días en sus redes sociales. Antes del aislamiento la modelo ya solía cocinar y mostrar sus platos saludables, pero ahora ella misma confesó que cocina muchísimo más. Con sus talentos para la cocina sorprende a sus seguidores- a quienes llama cariñosamente \"fieras\"- con sus propuestas.  La Fiera que quiera está receta de scons que ponga [R] #calmalafiera[R]?? #scons #receta #piaslapka #facilyrico #simple #recetas Una publicación compartida de \r\n\r\n PIA\r\n\r\n (@piaslapka) el \r\n\r\n7 Abr, 2020 a las 3:28 PDT En algunos videos se muestra acompañada de su hijo mayor, Benjamín, de 10 años quien siempre aporta su cuota de humor, usando máscaras de Halloween o pintándose la cara. Budines, tortas y cuadraditos dulces son las especialidades de la modelo.  Tomen nota // liberen a la fiera // el lunes volvemos y la domamos con banana //el ingrediente estrella de la proxima semana [R][R]??[R] #calmalafiera[R]?? Ésta receta es ideal para acompañar unos ???? en el video está el paso a paso // en hornalla 40' fuego punto [R] // si cocina en el horno es a 180° o menos bajitooo .250grs de azúcar [R] .250grs harina leudante [R] .250ml de crema de leche???? .3 huevos ?? . esencia de vainilla un chorrito #piaslapka #recetas #bizcochuelo #recetafacil #recetasimples #facil #cocinafacil #cocinasimple #cremadeleche Una publicación compartida de \r\n\r\n PIA\r\n\r\n (@piaslapka) el \r\n\r\n11 Abr, 2020 a las 1:40 PDT \"\r\n\r\nMirko\r\n\r\n, el especialista en pastelería\", escribió \r\n\r\nMarley\r\n\r\n en un video, en donde se muestra junto a su hijo estirando una masa para una tarta de frutillas. Con algunos inconvenientes, el conductor expresa tentado: \"Se nos estaría pegando bastante la masa, creo que tengo que ponerle más harina\".  Mirko especialista en pastelería #mirko Una publicación compartida de \r\n\r\n Marley\r\n\r\n (@marley_ok) el \r\n\r\n11 Abr, 2020 a las 12:43 PDT Así, padre e hijo tuvieron su momento culinario y aunque no mostraron el resultado final de la preparación, disfrutaron de cocinar juntos y lo compartieron en las redes sociales.  Mirko cocina pero hay que tener pan-cien-cia #mirko @mirko_ok Una publicación compartida de \r\n\r\n Marley\r\n\r\n (@marley_ok) el \r\n\r\n14 Abr, 2020 a las 1:03 PDT Mercedes Sarrabayrouse\r\n\r\n, la hija de \r\n\r\nSusana Giménez\r\n\r\n, fue la encargada de compartir la \r\n\r\nprimera incursión culinaria de la diva de los teléfonos\r\n\r\n: \"¡El primer pollo que hizo mamá! ¡Lástima que no lo puedo probar, guardáme un poco, please!\".  El primer Pollo que hizo mamá ! Lastima que no lo puedo probar, guárdame un poco please !!!!!![R]??[R][R][R][R] Una publicación compartida de \r\n\r\n Mercedes Sarrabayrouse\r\n\r\n (@mechasarra) el \r\n\r\n24 Mar, 2020 a las 4:09 PDT Zaira \r\n\r\n\r\nNara\r\n\r\n vive sus días de cuarentena junto a su pareja, Jakob von Plessen, y sus dos hijos: Malaika, de 4 años, y su bebé Viggo. La exconductora de\r\n\r\n Morfi, todos a la mesa\r\n\r\n, suele compartir sus preparaciones culinarias. \"Domingo dulce con tarta de manzana y crumble. Les dejo la receta en mis historias\", escribió hace unos días.  DOMINGO DULCE Les dejo la receta en mis historias #JuntosPorArgentina [R] Una publicación compartida de \r\n\r\n ZAIRA\r\n\r\n (@zaira.nara) el \r\n\r\n5 Abr, 2020 a las 12:26 PDT  Galletitas de harina de almendras, miel, pasta de maní, coco rayado y limón [R] Receta de @den.yanez [R] #RicoYsano [R] Una publicación compartida de \r\n\r\n Julieta Diaz\r\n\r\n (@julietadiaz77) el \r\n\r\n21 Mar, 2020 a las 12:33 PDT \"\r\n\r\nCon tiempo para cocinar sano\r\n\r\n, hoy me hice un arroz yamaní con champiñones a la provenzal y mayonesa de zanahoria y curry. #RicoYsano\", escribió \r\n\r\nJulieta Díaz\r\n\r\n y a las pocas horas compartió una foto de la preparación dulce que hizo junto a su hija: \r\n\r\nunas galletitas de almendras.  Con tiempo para cocinar sano [R] Arroz yamaní con champis a la provenzal y mayonesa de zanahoria y curry [R][R] #RicoYsano Una publicación compartida de \r\n\r\n Julieta Diaz\r\n\r\n (@julietadiaz77) el \r\n\r\n21 Mar, 2020 a las 12:29 PDT Carla Peterson\r\n\r\n se comprometió con sus seguidores a hacer \r\n\r\nun \"vivo\" matutino en Instagram todos los días\r\n\r\n para pasar la cuarentena. En estas transmisiones en directo suele charlar con sus \r\n\r\namigos famosos\r\n\r\n, pero también tiene a algún chefs que comparten recetas fáciles de hacer. Una de sus preferidas fue un \r\n\r\nbudín de manzana húmedo\r\n\r\n. La actriz compartió el paso a paso en sus historias destacadas y alentó a todos a hacerlo.  Al igual que Marley y Mirko, \r\n\r\nMariana Fabbiani \r\n\r\ntuvo su momento en la cocina junto a su hija Matilda. \"Hoy me tocó cocinar, o mejor dicho, asistir a Mati en la cocina\", escribió la conductora, junto a una foto donde posa pícara para la cámara.  Hola a todos! Cómo va eso? Cómo la van llevando? [R]?? Ojalá que el miedo, la incertidumbre , la angustia que a todos nos genera esta situación, puedan superarse para darle lugar a la acción. Yo, q no puedo evitar tratar de encontrarle el lado positivo a todo, pensaba.. ojalá que este drama pueda ser también una oportunidad para replantearnos un montón de cosas. Evidentemente algún mensaje nos está llegando, no? Algo así, universal , que nos obliga a todos sin distinción a quedarnos adentro, a reflexionar, a ser solidarios, a cuidar a los nuestros y al de al lado, a ser responsables... Más humanos. Se ordenan las prioridades, de repente nada es tan urgente y lo único que importa es que estemos bien todos. Hay que parar. Esto está pasando. Algo habrá que aprender. Mientras tanto a lavarse las manos y cuidarnos entre todos. Unidos. Más que nunca! Y a ser creativos en casa ! Hoy me tocó cocinar o mejor dicho asistir a Mati en la cocina [R][R][R][R] #yomequedoencasa Una publicación compartida de \r\n\r\n Mariana Fabbiani\r\n\r\n (@marianafabbiani) el \r\n\r\n16 Mar, 2020 a las 7:08 PDT"}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/norma-aleandro-no-soy-senora-seria-nid2354899","date":"19  de abril de 2020  • 00:25","title":"Norma Aleandro: \"No soy una señora seria\"","abstract":null,"author":"Pablo Mascareño","key_words":"","body":"Norma.\r\n\r\n Y no hace falta aclarar mucho más. Será porque logró todo aquello que una actriz puede proponerse. Por tener una carrera de ideas coherentes, abonada a desafíos estéticos y poéticos. Porque se atrevió a decir cuando no se podía, pagando con el exilio, ese desgarro que marca para siempre. Porque conmovió al mundo con \r\n\r\nLa Historia Oficial\r\n\r\n y provocó argentinidad al palo, en un país que volvía de las sombras, cuando aquel ya icónico film de Luis Puenzo ganó el Oscar y ella le dijo a la Academia y al mundo: \"God bless you\". O porque, en esa absurda aspiración de encorsetar, ocupa el inalcanzable casillero de un solo arrendatario: \r\n\r\n\"La mejor actriz argentina\".\r\n\r\n Ostentoso. Como si tal cosa se pudiese mensurar. Simplificaciones con intenciones de agasajo. \"Cuando escucho eso, me hace acordar a mi abuelita hablando de mí\", dirá \r\n\r\nNorma Aleandro\r\n\r\n a \r\n\r\nLA NACION \r\n\r\n\r\ndesde su casa de Belgrano donde transcurre su cuarentena. -¿Cómo se vivencia esa caracterización que habla de lo excelso de su trabajo? -No me lo creo, quizás lo dicen porque seré la más vieja. -¿Le parece.? -En la calle me dicen cosas muy lindas, me dan ánimo y es agradable, pero no me lo creo. No me lo creí nunca, por suerte. Hay gente que se lo ha creído y se ha caído estrepitosamente al suelo. -Es un arma peligrosa. -Es mejor pensar que todavía me falta mucho por aprender. -En relación a eso, después de tanto hecho y excelso, ¿qué la motiva a formar parte de un nuevo proyecto? ¿A qué debe ajustarse la propuesta para que la deslumbre? -En primer lugar, es importante con quién lo voy a hacer, quién estará al lado mío y quién será el director. Y, por otra parte, qué tiene de interesante la obra, qué se va a decir.  La actriz, que conoce de premios como el del Festival de San Sebastián, atraviesa estos tiempos de confinamiento social junto a su marido, el psicoanalista Eduardo Le Poole, con quien se conoce desde hace 40 años. Y un poco más también. En su refugio de paredes rosadas con aires camperos, en ese Belgrano de casas bajas que, en tiempo de cuarentenas, aún es más silencioso que lo habitual, la pareja disfruta de las plantas que le dan un marco rural al entorno del caserón agreste: \"Al vivir en una casa, transitamos mejor la situación que otra gente que vive en departamento y a la que le debe resultar más duro este momento de encierro. Tenemos verde, un pequeño jardín, eso alienta mucho durante el día. Y, además, cada uno sigue haciendo sus cosas: mi marido atiende a sus pacientes por teléfono o a través del video, y yo estoy dibujando y pintando\". Ineludiblemente, está asociada a su vocación matriz en el campo de la actuación y la dirección, pero Norma Aleandro desarrolla el arte también desde otras vías expresivas. Apela a diversos lenguajes para contar y contarse. Desde hace años, escribe, dibuja y pinta. Herramientas que le permiten acomodar ideas y pensamientos. Y lo hace de manera activa. En poco tiempo, cuando la pandemia del COVID-19 atenúe su impacto, algunos de sus dibujos y pinturas serán exhibidos en la Galería Rubbers de Recoleta y también, con buena parte de su producción, la Editorial Fera presentará el libro \r\n\r\nConfieso que pinto y otras cosas que no pienso confesar\r\n\r\n: \"Mara Parra y Victoria Benaim son las responsables de esta edición. Y Daniela Davidovich, es la productora de este proyecto que me tiene muy entusiasmada. Estoy dibujando y pintando mucho y algo de eso se verá allí\". -¿Qué la inspira? -Mayormente, mis temáticas están vinculadas al humor. Me interesa eso. Cuando el lienzo le da una tregua, también la ocupa el intercambio de ideas con el actor Oscar Martínez y el director Claudio Tolcachir, con quienes, hasta el momento de decretarse la cuarentena obligatoria y preventiva, estaba ensayando la pieza \r\n\r\nMi abuela, la loca\r\n\r\n. La obra de Julián Quintanilla está basada en la novela del chileno José Ignacio Valenzuela. El material se estrenará en el Teatro Metropolitan Sura, bajo la producción de Lino Patalano y Pablo Kompel. \"Retomaremos los ensayos en cuanto se pueda. Es una obra muy graciosa y tierna. Por ahora, con Oscar y con Claudio nos comunicamos a través del WhatsApp\". \r\n\r\nMi abuela, la loca\r\n\r\n será la excusa para que, por primera vez, la actriz comparta el escenario con Oscar Martínez. \"Es la historia de un poeta que recuerda a su abuela, con la particularidad que su abuela lo hizo poeta. Es muy interesante como el personaje del escritor va transcurriendo a través del tiempo y siempre con esa abuela cercana\" -¿Cómo es esa abuela? -Es estrafalaria, fuerte de carácter y dulce. Es curioso, pero a Oscar y a mí, nos criaron nuestras abuelas. Hija de los actores María Luisa Robledo y Pedro Aleandro, la actriz sabe de giras precoces y noches acurrucadas en camarines. Y de una crianza donde aquella abuela, que hoy es inspiración, la contuvo ante la ausencia laboral de aquellos padres que eran verdaderas figuras de su tiempo. -Cuando el espectador regrese al teatro, luego de la pandemia, agradecerá este tipo de materiales. -Me parece que sí. En esta obra está muy claro que es para reírse de principio a final, pero también para conmoverse con esas personas que formaron parte de nuestras vidas, que nos criaron. La Aleandro habla de humor y, rápidamente, surgen títulos en los que demostró, desde la actuación, que esa tecla también la toca afinada. Cómo no pensar en joyas teatrales como \r\n\r\nLas pequeñas patriotas\r\n\r\n, donde interpretaba con precisión hilarante a una tímida y torpe alumna de guardapolvo blanco o algunos de sus relatos en \r\n\r\nSobre el amor y otros cuentos sobre el amor.\r\n\r\n O, en cine, cuando en la película \r\n\r\nCama adentro\r\n\r\n, de Jorge Gaggero, le dio vida a Beba, esa señora paqueta, muy venida a menos, que termina contenida en el conurbano profundo por Dora, su abnegada empleada doméstica. Imposible no pensarla en \r\n\r\nCien veces no debo\r\n\r\n, sosteniendo a esa familia de apariencias pacatas que se desmoronan. El humor para desnudar universos, verdades. \"Mi verdadera esencia es cómica. Toda mi vida me ha gustado más hacer humor, pero, me han solicitado, casi siempre, para hacer dramas. He escrito y ahora pinto con humor. Creo que es saludable. Y, en este momento, es lo más importante\". -¿En qué situaciones de la vida el humor ha sido un salvavidas? -Siempre. Desde ya, hay situaciones que son definitivamente trágicas y sin solución. Pero, en general, a todo le busco el lado más simpático, lo tamizo con humor. -El arte, ¿puede hablar de cualquier tema apelando al humor? -Creo que sí, lo hizo Chaplin. Es un intento para recordar que las cosas son relativas, que por algo suceden, que son impulsos para cambiar. El humor sirve para todo eso. Si no se entiende en el momento, sirve para un tiempo después. -Hablando del tiempo, ¿qué es el tiempo? ¿Qué significado le da? -Es raro, depende. Hay fragmentos de tiempo que uno los vive como si fuesen diez años. Y hay otros que se alargan. No es igual, para mí, ayer que hoy. El tiempo hace lo que quiere. -¿La edad no es un tema tabú en usted? -Digo mi edad, por supuesto. -No voy a preguntársela. -Tengo 83. -Llegar a la madurez con su plenitud física e intelectual, imagino que es una construcción, un trabajo de toda una vida, una consecuencia. -Es la consecuencia de haber tratado de vivir lo mejor posible, con respeto hacia los demás, y a la propia vida. Qué cosas se hacen desde el pensamiento más profundo, desde la propia ética, moralmente no reprochables. Es mirar para atrás y ver que no le he hecho daño a nadie. Y si he querido hacerle el bien a alguien, lo he hecho. Aceptar la vida como es. -¿Aceptar la vida como es sería no ir en contra sino acompañar ese devenir, dejar fluir? -Exactamente. En este momento, estamos viviendo algo que nadie ha vivido antes. Es muy raro. En la historia de la humanidad, jamás se ha vivido algo así. Pero, hay que fijarse en que esto estimula acciones hermosas de la gente, hacerse cargo de los problemas del otro, además de los propios. Es bueno que lo veamos. Hay una frase que no tolero: \"La gente es mala\". La he oído muchas veces a lo largo de mi vida. Ante eso, me planto: \"Malo, ¿quién?\". Algunos, en tal caso. En la Argentina, hay mucha gente ayudando hoy. -En estas situaciones tan extremas aparece lo mejor, lo bien intencionado, y también lo opuesto. -Sí, pero tenemos que mirar la buena intención de la gente, el compartir. Mi nieto, por ejemplo, vive en Barcelona y sale a la ventana a tocar sus instrumentos todos los días, hace música para la gente. Y no lo digo porque es mi nieto, hay mucha gente que hace esto. Están los que cantan, los que le preguntan al otro si necesita algo. Eso sucede y tenemos que mirarlo claramente porque es grave lo que está pasando. Dar una mano debe ser apreciado por lo profundo que es. -Jamás se detuvo el planeta a esta escala. La pandemia del coronavirus será recordada y también sus consecuencias sobre mucha gente. ¿Qué es lo que más la inquieta sobre el impacto de este drama que atraviesa fronteras y clases sociales? -Nunca sucedió algo tan grave, simultáneamente en todo el mundo. Y está produciendo consecuencias económicas graves. Es espantoso lo que le está pasando a la gente que menos tiene. Y eso es algo que se está considerando por primera vez: hasta dónde la pobreza lastima y mata. -Hay una evidencia mayor de determinados flagelos sociales como la indigencia. -Queda en evidencia que algo hay que hacer. No se puede no hacer nada, sanitariamente y económicamente, con la gente que no tiene nada.  En los 70, era una de las actrices que integraba el grupo Gente de Teatro o clan Stivel, como se lo conocía debido a la impronta de su líder, el director David Stivel. Imposible no pensar en la historia de la televisión argentina sin referenciar a ese equipo que era responsable de ciclos como \r\n\r\nCosa juzgada\r\n\r\n. Una época con ficción abundante y prestigiosa, donde la televisión apostaba a los actores. Y las audiencias respondían otorgándole muy buen rating en tiempos donde, desde ya, otro tipo de plataformas eran inexistentes y la oferta ficcional se concentraba en la televisión abierta. Y si aquel clan Stivel era sinónimo de textos profundos, esenciales, también se atrevió al humor antes del recordado \r\n\r\nCosa juzgada\r\n\r\n: \"Hicimos \r\n\r\nNosotros los villanos\r\n\r\n, un programa de sketches con Bárbara Mujica, Marilina Ross, Carlos Carella, y Federico Luppi. Todo giraba, de manera desopilante, en torno a unos villanos muy torpes. También recuerdo que, cuando se inauguró Canal 13, María Herminia Avellaneda reunió a un grupo, entre los que estábamos Jorge Rivera López y yo, para hacer \r\n\r\nEnserio, no tan serio\r\n\r\n. Se hacía un texto dramático. Y, luego, el mismo texto en en clave de humor. Lo que se había mostrado desde el drama, luego era humorístico. Me gustaba esa televisión. Usted me abrió una puerta enorme, mire de lo que me está haciendo acordar\". -Previo al cese de actividades actual, la oferta de ficción en la televisión argentina era casi nula. ¿Cómo evalúa la calidad de las últimas temporadas de programas con actores? -Evidentemente, la observo escasa y con cierta ausencia de autores. No porque no los haya, sino porque no los convocan. Peo no creo que la mala televisión dure mucho. Además, tengo entendido que se están armando cosas para después de la pandemia. Las posibilidades de ver a Norma Aleando en pantalla no abundan. Una buena oportunidad será cuando la señal de Film & Arts estrene alrededor de 40 episodios donde se podrá ver a la actriz leer sus propios textos. \"Estando mi nieto en casa, le estaba leyendo a marido un cuento que había terminado de escribir. Cuando concluí la lectura, mi nieto me dijo: \"¿Por qué no grabás todos esos cuentos que tenés en papelitos desperdigados?\". He editado algo, pero no me he movido para editar más, así que hay mucho material inédito\". A partir de la insistencia de ese nieto, consciente de la valía del material y de su abuela intérprete, la actriz grabó cerca de cien textos. \"Fue él quien me sugirió subirlos a la nube\". Dirigidos por Oscar Ferrigno, hijo de la actriz y del actor Oscar Ferrigno, las lecturas plasmadas frente a cámara para el universo de lo virtual conforman el proyecto \r\n\r\nNorma en la nube\r\n\r\n.  -Con su marido, primero fueron amigos y luego conformaron una pareja por demás sólida. En la madurez, y luego de tantos años de convivencia, ¿cómo se resignifica la pasión y el deseo? ¿Qué se modifica en la profundidad del vínculo? -Estoy sorprendida, y él también. Nunca me imaginé que me iba a pasar esto, de esta forma. Con tantos años, aún nos divertimos mucho, muchísimo. Nos llevamos bien porque nos llevamos bien, no hacemos un esfuerzo. La gente me pregunta: \"¿Qué hay que hacer\". -Norma, ¿qué hay que hacer? -No hagas nada. Buda tenía una frase sobre el amor maravillosa. Decía que \"el verdadero amor es como nadar en el océano y encontrar una pulsera que calce perfecto en la mano de uno\". Es tan difícil y raro como eso. No tengo idea cómo se hace, me pasó. Y, primero, nos pasó como amigos. -El amor de pareja, ¿cuándo llegó? -Ya nos conocíamos como amigos, compartíamos mucho desde ese vínculo hasta que la cosa se transformó. Fuimos compañeros y luego nos casamos. Y nos volveríamos a casar porque la pasamos bien. Lo malo es menos malo y lo bueno es más bueno cuando lo compartimos. -No todo el mundo puede decir eso. -He tenido una suerte como la de sacarme la lotería todos los días. -Con Alfredo Alcón, le sucedió a la inversa. Primero la pareja y luego la amistad, casi una hermandad. -Hace dos o tres días hablábamos con mi marido sobre Alfredo. Lo queremos mucho. Fue una relación de toda la vida. Lo conocí cuando yo tenía 14 años y entré a Radio del Estado donde él ya estaba. Ahí nos pusimos de noviecitos. Se fue a Europa, se casó, volvió y seguimos amigos. Compartimos cinco años como pareja. Nos separamos de la mejor manera. Cuando inicié mi relación con Eduardo, ellos se hicieron muy amigos. Salíamos juntos. Mi marido tiene mucho humor y Alfredo también lo tiene. -Habla en presente sobre Alcón. -Hablo en presente. para mí, tiene mucho humor. Y yo también tengo humor para vivir. De afuera me ven seria, pero no soy una señora seria. Lo pasábamos muy bien juntos. Es un desastre que no esté. Pero los amigos también se van."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/cris-morena-revelo-fue-abusada-cinco-anos-nid2355746","date":"19  de abril de 2020  • 00:23","title":"Cris Morena reveló que fue abusada a los cinco años: \"Estoy sanándolo recién ahora\"","abstract":null,"author":"","key_words":"","body":"Sin entrar en muchos detalles, y tratando de medir sus palabras, \r\n\r\nCris Morena \r\n\r\nhizo una difícil revelación en la mesa de \r\n\r\n\r\nPH: Podemos Hablar\r\n\r\n.\r\n\r\n Mientras hablaban sobre\r\n\r\n abuso sexual, Santiago del Moro\r\n\r\n, otro de los invitados, preguntó si alguna de las mujeres de la mesa había sufrido en algún momento \r\n\r\nviolencia de género. \r\n\r\n\"¿Violencia de género es también abuso?\", indagó la productora. Esta inquietud de Morena llamó la atención del conductor del ciclo, \r\n\r\nAndy Kusnetzoff\r\n\r\n, quien le pidió permiso para ahondar más en el tema. \"No se si repreguntarte o con eso se entiende todo\", le dijo.  \"Hay pocas mujeres que no tuvieron abuso. Solo eso te voy a decir. Muy pocas mujeres\", expresó Cris muy seria. \"Y seguramente muchos varones también, porque a veces uno se olvida que el abuso no tiene sexo. Y hasta ahí llegué\". Cuidando muy bien sus palabras, la creadora de \r\n\r\nChiquititas\r\n\r\n agregó algunos detalles sobre lo que le pasó. \"Es muy difícil, sobre todo cuando tenés cinco años. Y hasta aquí llegué\", volvió a repetir. \"Creo que por eso me dediqué a los niños y a los jóvenes, para tratar de salvarlos en lo que pude\". \"Nunca lo dije. No me preguntes más. Fue hace muchos años y estoy sanándolo recién ahora, a esta altura de mi vida\", agregó dando por finalizado el tema. \"El ascensor de mi casa tenía espejos en todas las caras, entonces yo miraba y veía miles de Cris de un lado y del otro\", contó Morena en un momento del programa, haciendo referencia a la importancia que tuvo el elevador en su infancia y juventud. \"Mi primer beso lo dí en un ascensor, era el lugar en donde me cambiaba de ropa para salir porque mis padres se morían si me veían vestida con algo como lo que tengo ahora. Yo me ponía abajo lo que quería y ahí me sacaba todo. Me escapaba de mi casa en el ascensor, desde los dos años\". La productora reveló que sus papás eran muy conservadores y que dentro del hogar había algunos problemas. \"En mi casa eran muy estrictos y con mucha... bueno, no importa, era muy difícil\", dijo, y se frenó por un instante antes de continuar. \"Había algunos problemas que tenían que ver con los espacios de la mente vacíos, con enfermedades que no son físicas, pero graves. Eso provocaba que pasaran cosas que no se entendían\". \"Hoy no están ni mi papá ni mi mamá, pero no voy a hablar de eso\", agregó dejando en claro que no iba a entrar en detalles. \"Venía por la rama femenina y mi miedo era terminar así. Yo creo que el arte me salvó. La psicóloga dice que me salvé yo, pero estoy segura de que el arte sana y salva\". El conductor del programa intentó que Cris ahondara un poco más en el tema, pero ella se negó a hacerlo. \"No lo quiero decir porque tengo a mi familia. No quiero\", determinó amablemente. \"Hace 12 años volví a ese ascensor, me llevó un amigo. No te puedo explicar lo que lloré, el corazón se me salía del pecho. Nosotros vivíamos en el décimo piso y mi abuelo en el noveno. Yo tenía un gallo que saltaba desde el diez al nueve para despertarlo a la mañana\", recordó con una sonrisa en su rostro. \"Lo más lindo que tenía mi hogar es que estaba lleno de animales. A mi mamá le encantaban los perros y a mi también\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/cuarentena-la-reflexion-de-juana-viale-sobre-el-encierro-y-la-realidad-de-los-animales-en-los-zoologicos-nid2355745","date":"19  de abril de 2020  • 00:18","title":"Cuarentena: La reflexión de Juana Viale sobre el encierro y la realidad de los animales en los zoológicos","abstract":null,"author":"","key_words":"","body":"Una vez más, \r\n\r\nJuana Viale\r\n\r\n se puso al frente de\r\n\r\n\r\n La Noche de Mirtha\r\n\r\n\r\npara que su abuela, \r\n\r\nMirtha Legrand\r\n\r\n, \r\n\r\npueda quedarse en casa y, de esa manera, cuidarse\r\n\r\n en plena \r\n\r\npandemia \r\n\r\ndel \r\n\r\ncoronavirus\r\n\r\n. Al comenzar la emisión, la actriz se tomó unos minutos para hacer una reflexión sobre el encierro y pedir el cierre de todos los \r\n\r\nzoológicos. \"Quería decir algo que estuve pensando\", comentó ni bien se sentó en el escritorio. \"Es con respecto a esto de entrar un poquito en conciencia sobre lo que significa que estemos en \r\n\r\ncuarentena \r\n\r\ny encerrados, por decirlo de alguna manera\". \"Los llamo a que tomemos noción sobre todos estos zoológicos y espacios en donde, supuestamente, preservan \r\n\r\nanimales.\r\n\r\n Ellos viven así\", expresó Juana seriamente. \"Pongámonos en su propia carne, sintamos lo que significa la falta de libertad. Estos animales deberían vivir en sus espacios naturales, no encerrados\". La actriz también aprovechó el momento para pedir por una causa de la que suele hablar en sus redes sociales. \"Yo apoyo, y ojalá que se pueda promover, el cierre de todos los zoológicos de la tierra. Lo necesitaba decir\", culminó.  Juana no es la única famosa que apoya esta causa. A través de Instagram, \r\n\r\nLiz Solari \r\n\r\ntambién pide a sus seguidores que tomen conciencia sobre el encierro en el que viven muchos animales alrededor del mundo. \"Entonces, ¿estás cansado del\r\n\r\n aislamiento?\",\r\n\r\n publicó la modelo junto a varias imágenes de zoológicos. \"\r\n\r\nCovid-19\r\n\r\n ha obligado al mundo a la cuarentena y todos hemos sentido los efectos del aislamiento: depresión, ansiedad, soledad. Los animales experimentan las mismas emociones. Como humanos, tendemos a no sentir empatía por los demás hasta que hayamos experimentado su situación nosotros mismos. Pero ahora que hemos sentido el sufrimiento del cautiverio, ampliemos la empatía hacia los otros seres vivos con los que compartimos este planeta\", agregó.  Entonces, ¿estás cansado del aislamiento? COVID-19 ha obligado al mundo a la cuarentena y todos hemos sentido los efectos del aislamiento: depresión, ansiedad, soledad. Los animales experimentan las mismas emociones. Como humanos, tendemos a no sentir empatía por los demás hasta que hayamos experimentado su situación nosotros mismos. Pero ahora que hemos sentido el sufrimiento del cautiverio, ampliemos la empatía hacia los otros seres vivos con los que compartimos este planeta. Millones de animales han sido aislados toda su vida. De forma aislada, estos animales exhiben comportamientos preocupantes, incluida la autolesión. La salud mental no es un rasgo exclusivamente humano. Esto no es normal. Entonces, ¿estás cansado del aislamiento? Ningún ser vivo debe vivir en cautiverio. Somos invitados de este planeta, no maestros. ¿Querés ayudarlos? No asistas a los zoológicos, acuarios, circos, no le des dinero a los negocios o industrias que financian el maltrato y muerte animal. [R][R][R] #zoo #zologico #circo #acuario #jaulas #peceras #mataderos #liberacionanimal #yabasta #humanidad #Repost @earth ··· So, you're tired of isolation? ??? ? As COVID-19 has forced the world to quarantine, we've all felt the effects of isolation - depression, anxiety, loneliness. Animals experience these same emotions. As humans, we tend to lack empathy for others until we've experienced their situation ourselves. But now that we've felt the suffering of captivity, let's extend empathy toward the other living beings that we share this planet with. Millions of animals have been isolated their entire lives. In isolation, these animals exhibit concerning behaviors including self-harm. Mental health is not a uniquely human trait. This is not normal. So, you're tired of isolation? These animals have been isolated their entire lives. No living being should live in captivity. We are guests of this planet, not masters. Una publicación compartida por \r\n\r\n Liz Solari\r\n\r\n (@liz_solari) el \r\n\r\n16 de Abr de 2020 a las 3:44 PDT"}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/one-world-together-at-home-cronica-noche-nid2355687","date":"18  de abril de 2020  • 22:20","title":"One World: Together at Home: cómo fue el gran festival contra el coronavirus","abstract":null,"author":"Mauro Apicella","key_words":"","body":"El festival One World: Together At Home comenzó con la actuación de \r\n\r\nLady Gaga.\r\n\r\n Fue una producción que tomó a la\r\n\r\n ONG Global Citizen\r\n\r\n como sede y sirvió para agradecer, mediante el trabajo de artistas (en su mayoría de la música) la labor que se realiza para combatir la pandemia del \r\n\r\ncoronavirus \r\n\r\ny apoyar el trabajo de la \r\n\r\nOrganización Mundial de la Salud.  Con la transmisión de tres cadenas de televisión (ABC, NBC, ViacomCBS) y la conducción de tres pesos pesados de la televisión de los Estados Unidos (Jimmy Fallon de \"The Tonight Show\", Jimmy Kimmel de \"Jimmy Kimmel Live\" y Stephen Colbert de \"The Late Show with Stephen Colbert\"), el especial tuvo su eje puesto en la música pero siempre en función de momentos dedicados a la concientización por el \r\n\r\nCovid-19\r\n\r\n. Sin luces de estudio, ni set de televisión, el festival tomó el formato que exigen estos momentos de encierro. Así fue planteado desde su título: \r\n\r\nUn mundo en el que podamos estar juntos, pero desde casa.  Lady Gaga\r\n\r\n dijo que se sentía muy honrada por ser parte de la organización y se refirió a los profesionales de la salud por la labor que realizan. A todos ellos estuvo dedicada la transmisión. Sentada en el piano, la artista cantó \"Smile\" y, de ese modo, dio el puntapié musical de un primer tramo muy pianístico. Porque luego aparecieron otras grandes figuras de la canción como\r\n\r\n Stevie Wonder,\r\n\r\n que interpretó \"Lean on me\"; luego, \r\n\r\nPaul McCartney,\r\n\r\n con \"Lady Madonna\"; y más tarde, \r\n\r\nElton John, \r\n\r\nque decidió sacar el piano al patio de su casa.   Maluma \r\n\r\nfue uno de los latinos que participó en la primera hora del festival, con su tema \"Carnaval\", y un rato después, \r\n\r\nCamila Cabello\r\n\r\n y \r\n\r\nShawn Mendes,\r\n\r\n sentados al mismo piano, también dijeron presente. Además, se vio el video de\r\n\r\n Chris Martin\r\n\r\n con el que se dio origen a este evento. No hay que olvidar que Martin es uno de los más activos productores de los festivales de Global Citizen. Los que no cantaron en esta apertura, como\r\n\r\n Alicia Keys,\r\n\r\n se tomaron varios minutos para dar mensajes de concientización. También \r\n\r\nLaura Bush\r\n\r\n y \r\n\r\nMichelle Obama \r\n\r\ndieron su testimonio.  Para cerrar esta primera hora, una sorpresa que no había estado anunciada: \r\n\r\nThe Rolling Stones\r\n\r\n, cada uno desde su casa. Con la pantalla partida en cuatro fueron apareciendo uno a uno: \r\n\r\nMick Jagger, Keith Richards, Ron Wood y Charlie Watts.   Si durante la primera hora todo, o casi todo, fue muy formal (especialmente en el tono de los presentadores) para la segunda la producción se permitió producir algunos pasos de comedia, como el momento en el que se vio a\r\n\r\n Jimmy Kimmel \r\n\r\nsalir de su casa para buscar el pedido de una pizza que le traía el delivery. Incluso, Bob Esponja tuvo algunas intervenciones para bajar la tensión del coronavirus sin dejar de hablar del problema. Porque de eso se trataba. Quizá, estas intervenciones tuvieron la cualidad de darle matices a una producción que, justamente, se encontró ante el desafío de buscar cambios de ritmo. Otra vez en la música, \r\n\r\nJohn Legend\r\n\r\n &\r\n\r\n Sam Smith\r\n\r\n interpretaron, a la distancia, \"Stand By Me\", el clásico de Lennon, en una versión que sonó muy bien en sus gargantas. \r\n\r\nBillie Eilish\r\n\r\n fue otra de las que optó por el repertorio clásico, \"Sunny\", un hit de los años sesenta escrito por Bobby Hebb.  En la sala donde estaba el cantante de Green Day había varias guitarras desparramadas en torno al sofá. Varias eléctricas y hasta un bajo, pero \r\n\r\nBilly Joe \r\n\r\neligió una acústica para una despojada versión de \"Wake me up when September ends\". También hubo quienes decidieron elegir temas que, por su temática o al menos por su título, fueron un guiño al concepto y la consigna de la propuesta. \"Soon You'll Get Better\" (pronto estarás mejor), fue el que eligió \r\n\r\nTaylor Swift.\r\n\r\n O el \"Smile\" (sonríe) que Gaga utilizó para la apertura. \"Sonríe, aunque tu corazón está doliendo. \"Sonrie a pesar de que se está rompiendo. (...) Sonríe y quizá mañana verá la salida del sol brillando a través de tí\".   La previa del evento televisado duró seis horas, y estuvo dividida en tres bloques de dos horas, donde participaron más de veinte artistas en cada uno (en total, con la transmisión televisiva iniciada a las 21, hora de Argentina, fueron más de cien los que se sumaron a la propuesta de Global Citizen con curaduría artística de Lady Gaga). Esa primera entrega del especial se transmitió en vivo, aunque con imágenes previamente enviadas por los músicos y editadas, lo mismos que el show televisado. Incluso, el formato fue absolutamente televisivo, aunque sin conductores. En general, sobre una misma dinámica cada artista dijo unas breves palabras de presentación, interpretó su canción y luego se despidió con algunas sugerencias acerca de cómo enfrentar esta pandemia. La mayoría, obviamente, se refirió al hecho de \r\n\r\nquedarse en casa\r\n\r\n como la mejor solución.  Entre cada canción hubo informes sobre el coronavirus y mensajes de políticos de todo el mundo y de profesionales de la salud que hablaron de la situación clínica. También participaron artistas que invitaron, a quienes estaban conectados, a participar activamente en las campañas que moviliza Global Citizen en beneficio de la actividad que realiza la Organización Mundial de la Salud (OMS), especialmente desde su fondo de respuesta. Desde allí se invitó a hacer donaciones, aunque, según había explicado Lady Gaga días atrás (y como también se expresó en la web Global Citizen: One Word Together At Home), se trató de \"una transmisión global y especial digital en apoyo a los trabajadores de la salud y la OMS\". Además, actores y actrices como Kate Winslet, Matt Dammon y Marion Cotillard hablaron de la pandemia participando en un comercial referido a enfrentar el Covid-19.  También hubo testimonios sobre los aplausos que en distintas ciudades del mundo se les ofrece a profesionales de la salud que están luchando para salvar vidas. Cada uno en su propio entorno mandó su canción. Por eso, las situaciones fueron las mismas (como reza el eslogan de este proyecto, \"juntos en casa\"). Sin embargo, desde el encierro hubo matices escenográficos. Michael Bublé \r\n\r\ncantó sobre una pista el maravilloso clásico de los Beach Boys \"God only knows what I'll be without you\" (de la creativa pluma de Brian Wilson). No, en ese rincón de su amplia casa no estaba \r\n\r\nLuisana Lopilato\r\n\r\n. Al menos en ese momento. De hecho, Michael vestía una campera liviana negra. Parecía listo para terminar de grabar, ponerse el barbijo y salir a hacer las compras en \"comercios de cercanía\".  Tampoco se cruzó Tini Stoessel en la canción de su novio. Solito, en un espacio muy reducido de su hogar, el colombiano \r\n\r\nSebastián Yatra,\r\n\r\n uno de los músicos latinos más destacados de estos años, interpretó su hit \"Robarte un beso\". Y su compatriota \r\n\r\nJuanes,\r\n\r\n con su guitarra eléctrica, como suele aparecer en algunos videos informales, cantó \"Más futuro que pasado\" y, en el siguiente bloque, \"Es por tí\", desde lo que parecía ser su estudio doméstico. La francesa \r\n\r\nHéloïse Letissier, \r\n\r\nmás conocida como \r\n\r\nChristine And The Queens,\r\n\r\n cantó en dos de los bloques, acompañada por su teclado, en un departamento despojado de muebles. Como si la pandemia la hubiera agarrado en el principio de una mudanza. Ellie Goulding,\r\n\r\n guitarra en mano, prefirió el living para \"Love Me Like You Do\" y \"Burn\". \r\n\r\nSho Madjozi,\r\n\r\n con su vestido multicolor que contrastaba con el fondo blanco que había elegido, optó por la estética del chat, sin micrófonos especiales de grabación, para interpretar \"Good Over Here\", en una versión Lo-FI.  A \r\n\r\nCharlie Puth\r\n\r\n la producción lo agarró tan de sorpresa que se sentó al teclado del dormitorio y ni siquiera tuvo tiempo de tender la cama. Es que algunos eligieron pequeños rincones de sus casas; otros, espacios más amplios, incluso abiertos. Rodeado de verde, \r\n\r\nJack Johnson\r\n\r\n se sentó, vestido de short y remera, en los escalones de la puerta de su casa para cantar \"Better Together\". Y \r\n\r\nSheryl Crow,\r\n\r\n sentada al piano y luego con la guitarra, entregó desde lo que podría ser su sala de ensayo, uno de los mejores momentos de la transmisión. También se lució \r\n\r\nKesha,\r\n\r\n con un canto apasionado, conectada con un guitarrista que estaba a varios kilómetros de su casa. Fueron varios los que se inclinaron por este sistema de tocar acompañados pero a la distancia. Entre esos grandes momentos también estuvo el de \r\n\r\nRita Ora\r\n\r\n a dúo con\r\n\r\n Liam Payne, \r\n\r\npara \"For You\".  Adam Lambert \r\n\r\noptó por el glamour. El ex Americal Idol, que se convirtió en el preferido de \r\n\r\nQueen \r\n\r\npara ponerse en la piel de\r\n\r\n Freddie Mercury \r\n\r\ny salir de gira para conciertos nostálgicos, camufló el micrófono detrás de una planta de interior y se paró frente a la cámara con una camisa turquesa y los ojos maquillados al tono. Con el mismo estilo de \r\n\r\nLambert, \r\n\r\npero más producción, salió \"a escena\" \r\n\r\nSofi Tukker, \r\n\r\ncon un set de DJ, guitarra, muchas plantas de interior y un cartel luminoso con las iniciales ST. Casi una previa para salir a la discoteca, aunque, en estos tiempos haya que conformarse con un vecino DJ que saque sus bandejas y los parlantes al balcón (eso que ya ha sucedido en algunos barrios de Buenos Aires)."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/coronavirus-minuto-minuto-one-world-together-at-nid2355648","date":"18  de abril de 2020  • 15:09","title":"Coronavirus: Así arrancaba \"One World, Together at Home\", el festival solidario de los grandes del pop","abstract":null,"author":"Mariano D'Andrea","key_words":"","body":"Durante nueve horas, las estrellas más importantes de la música se reunieron este sábado, de manera virtual, para brindar su arte, ayudar a generar conciencia y recaudar fondos para las víctimas de coronavirus. El festival solidario \r\n\r\nOne World: Together At Home\r\n\r\n (Un mundo, juntos en casa), fue organizado por Lady Gaga y \r\n\r\nes transmitido por distintas plataformas en todo el planeta\r\n\r\n; a las 21, en tanto, se convertirá al formato televisivo conducido por tres de los anfitriones más populares de la pantalla chica norteamericana: Jimmy Fallon, Stephen Colbert y Jimmy Kimmel.   Luego de una clip que mostraba distintas postales del mundo asolado por la pandemia de Covid-19, se mostraron imágenes de médicos y especialistas siendo celebrados por su labor. Presentada por Jameela Jamil, la primera en aparecer en escena fue Andra Day, que justamente quiso celebrar a quienes se encuentran luchando en la primera línea y les dedicó su canción \"Rise Up\". Luego siguió el ex One Direction Niall Horan, con una versión de su tema \"Black & White\", antes de abrir paso a un video que hacía hincapié en la importancia de cuidar de los adultos mayores.  Vishal Mishra, desde la India, destacó la importancia de mantenerse en casa y le dedicó su tema \"Aaj Bih\" a todos aquellos que perdieron algún ser querido por el coronavirus. A continuación, el dúo Sofi Tukker interpretó su hit \"Purple Hat\", para luego darle paso a Heidi Klum y Tim Gunn, quienes ponderaron también la labor de los trabajadores de la salud y con mucha emoción presentaron el testimonio de una médica de Vancouver, Canadá. Los siguientes en aportar su arte fueron Hozier y Maren Morris, desde Irlanda, que invitaron al público a mantener el hábito de lavarse las manos y respetar el aislamiento y la distancia social; a continuación brindaron una sentida versión de \"The bones\".  \"Es un mundo extraño el de hoy, un mundo loco\", dijo Adam Lambert antes de cantar \"Mad World\". Tras un mensaje del actor Matt Bomer, Rita Ora presentó una versión desde el living de su casa de \"Lonely Together\".  Un clip, luego, mostró una serie de casamientos no convencionales en las calles o en vía videoconferencia, demostrando que pese a la pandemia, la vida continúa. Tras la interpretación de Hassain Al Jassmi, desde los Emiratos Arabes, Jack Black mostró en un divertido video cómo es su rutina de ejercicios en cuarentena. \"Extraño a mis fans. Extraño abrazar a mis fans\", dijo Kesha, otra de las artistas que se sumó a la iniciativa solidaria. \"Sé que hay mucha gente que no duerme y se sacrifica para salvarnos, y me gustaría decirles que quisiera hacer mucho más por ellos, pero que por el momento haré algo de música para celebrarlos\". La cantante estadounidense brindó entonces una versión al teclado de \"Rainbow\", acompañada de imágenes de los arco iris dibujados por niños, un símbolo global de esperanza frente a la pandemia. Al piano, Lang Lang y Gina Alice Redlinger interpretaron \"Your hands\"; acto seguido, el presidente de la Asamblea General de las Naciones Unidas, Tijjani Muhammad-Bande, brindó sus respetos a los trabajadores que están en la \"primera línea\" y llamó a la ciudadanía a respetar las medidas de higiene y distanciamiento social. Una serie de músicos de distintos puntos del mundo brindaron luego su homenaje con una versión de \"Le carnaval des animaux\".  Matthew McConaughey tomó entonces la posta, y presentó a los artistas que formaría parte de la segunda hora del festival solidario global. El primero de ellos fue Luis Fonsi, que interpretó \"No me doy por vencido\".  Chrissy Teigen y John Legend también llamaron a colaborar, alrededor de todo el mundo, con la gente que trabaja en hospitales, en mercados y en la distribución de alimentos, y leyeron el poema de una niña de 7 años oriunda de Missouri. Pese a las pésimas críticas y al fracaso comercial que resultó ser la versión cinematográfica de \r\n\r\nCats\r\n\r\n, Jennifer Hudson eligió interpretar el tema principal del musical que la tuvo como protagonista, \"Memory\", dando cuenta de toda su capacidad interpretativa y potencia vocal. \"Estoy en casa y espero que ustedes también lo estén. Espero poder traerles un poco de alegría\", dijo Liam Payne, que cantó \"Midnight\", single en el que colaboró con el músico y productor sueco Alesso. Siguió Black Coffe, desde Sudáfrica, que estuvo acompañado por la voz de Delilah Montagu para hacer \"Drive\". Sarah Jessica Parker también llamó \"héroes\" a los médicos y al personal de salud, e invitó a donar en apoyo a la lucha contra el coronavirus.  Brandon Flowers y Dave Keuning, de The Killers, brindaron luego una versión del primer gran hit de la banda, \"Mr. Brightside\". Tras la interpretación, desde China, de Eason Chan, fue el turno de Lisa Mishra, desde la India, que cantó \"Sanja ve\", y de Milky Chance, que desde Alemania, tocó \"Stolen Dance\". \"Tenemos una responsabilidad colectiva en esta crisis. Quédense en casa\", dijo el guitarrista Clemens Rehbein.  Otro de los artistas más esperados de la tarde, Charlie Puth, brindó una versión de su éxito \"See you again\" (\"Verte de nuevo\"), que toma especial relevancia en estos tiempos.  Boys who are missing playing football outside and whose parents are key workers. Thank you @ladygaga and @glblctzn for inviting me to be part of this amazing event #TogetherAtHome Una publicación compartida por \r\n\r\n David Beckham\r\n\r\n (@davidbeckham) el \r\n\r\n18 de Abr de 2020 a las 1:23 PDT David Beckham, luego, sorprendió por videollamada a varios niños que juegan al fútbol y les dio consejos de cara a sus carreras como profesionales. \"Te prometo que cuando llegues a jugar a Wembley, yo estaré ahí dándote aliento\", dijo el ex mediocampista del Manchester United. Desde Canadá, Jessie Reyez interpretó \"Black coffin\", y desde Irlanda Picture This presentó su nuevo single \"Troublemaker\". Una serie de videos virales tomados en distintos puntos del mundo, en tanto, dejaron en claro la importancia que tiene la música en estos tiempos de aislamiento social.  Danai Gurira fue quien asumió el rol de presentadora durante la tercera hora, y aprovechó para resaltar la tarea de Global Citizen en la organización del festival. \"Es muy importante que se hagan testeos masivamente, que las pruebas sean accesibles a todo el mundo\", explicó la actriz.  La primera del setlist fue Jessie J, que interpretó \"Flashlight\", seguida por Common con \"The light\". Un video mostró cómo los médicos tratan, día a día, de subir la moral de sus pacientes en tiempo de pandemia.  Jacky Cheung cantó \"Touch of love\", y luego fue el turno del colombiano Sebastián Yatra, que recurrió al hit que lo unió a Carlos Vives en 2018, \"Robarte un beso\". La comediante canadiense Lilly Singh, en tanto, brindó un pase de humor acerca de su fanatismo por Lady Gaga, la organizadora del festival global One World, Together at Home.  Saturday song #5. I miss physical affection. @glblctzn @paulmccartney [R] Una publicación compartida por \r\n\r\n Ben Platt\r\n\r\n (@bensplatt) el \r\n\r\n18 de Abr de 2020 a las 1:33 PDT Siguió Ben Platt, que hizo alusión a lo mucho que disfruta del contacto físico con sus seres queridos, pero destacó la importancia de mantener la distancia en tiempos de pandemia. A continuación, dio una versión al piano del \"I want to hold your hand\", de The Beatles. Desde Australia, Delta Goodrem tocó \"Together we are one\".  \"Me siento honrada de ser parte de este increíble concierto. En este momento histórico sin precedentes, tenemos que estar seguros de que nuestros sistemas de salud son lo suficientemente fuertes para identificar y prevenir futuras pandemias antes de que sucedan. Estén a salvo y, por favor, quédense en casa\", dijo Annie Lennox, antes de brindar una performance del tema de Eurythmics \"I saved the world today\".  \"Estamos juntos en esto, vamos a estar bien\", señaló Sheryl Crow, antes de interpretar \"I shall believe\", de su disco debut \r\n\r\nTuesday Night Music Club\r\n\r\n. En el mismo tono, Juanes señaló que \"saldremos de esto más fuertes y sabios\" e invitó a seguir las recomendaciones de las especialistas, para luego dar paso a \"Más futuro que pasado\".  Ellie Goulding, desde Inglaterra, cantó \"Love me like you do\", y desde París, Christine and the Queens interpretó \"People, I've been sad\", de su más reciente disco. \"Esta es nuestra cuarta semana de encierro aquí en Francia y sé que es duro, pero también pienso en toda esa gente que está trabajando allá afuera para erradicar este virus, cuidando a los afectados, o los que tienen que salir a trabajar poniendo en riesgo su salud, y pienso que la única manera que tengo yo de ser útil en este contexto es quedarme en casa. Es duro, pero no duden en ponerse en contacto con su gente virtualmente si se sienten tristes o agobiados\", explicó.  Becky G, que dio a conocer al lineup de la cuarta hora de festival, que comenzó con Zucchero interpretando \"Everybody's gotta learn sometime\", una canción que dijo ser \"muy atinada para estos tiempos\".  \"Sé que todos estamos aislados por estos días, pero es importante que cada uno de nosotros apoyemos a nuestras comunidades y amigos\", indicó Jack Johnson, que con su guitarra hizo una versión de \"Better together\", de su disco de 2005 \r\n\r\nIn Between Dreams\r\n\r\n. Kesha volvió luego a aparecer en pantalla para cantar \"Praying\", seguida de Cassper Nyovest, que hizo \"Malome\" desde Sudáfrica. Luego, parte del elenco de la película \r\n\r\nContagio\r\n\r\n, de Steven Soderbergh, dio algunos consejos sobre los hábitos y precauciones que hay que tomar para evitar la propagación del Covid-19. Hace algunas semanas, \r\n\r\nla Escuela de Salud Pública de la Universidad de Columbia había difundido un clip similar\r\n\r\n, con la participación de Matt Damon , Kate Winslet, Laurence Fishburne y Jennifer Ehle.  Adam Lambert volvió a presentarse, esta vez con su canción \"Superpower\", al igual que el dúo Soffi Tukker, que invitó al baile con su single \"Drinkee\". Finneas, en tanto, hizo una versión muy intimista de \"Let's fall in love for the night\". La actriz Erin Richards presentó luego un clip que mostró cómo se lucha contra la pandemia en Siria, y The Killers volvió al ruedo con su tema \"Caution\". \"No puedo creer lo que está pasando. Yo estoy en casa, espero que ustedes también lo estén, pero tenemos que estar más juntos que nunca para atravesar esta loca crisis\", apuntó desde Inglaterra Jess Glyne, que hizo \"I'll be there\".  La actriz sudafricana Nomzamo Mbatha fue la encargada de presentar a su coterránea Sho Madjozi, que rapeó al son de \"Good over here\". Siguió Michael Bublé, con una versión del clásico de The Beach Boys, \"God only knows\".  Finalmente, Liam Payne se unió virtualmente con Rita Ora para interpretar \"For You\", de la banda sonora de la película \r\n\r\nCincuenta sombras liberadas\r\n\r\n. La actriz estadounidense Laverne Cox dio la bienvenida a la quinta hora de festival, que inició con Common y \"God is love\", además de enviar un mensaje a los trabajadores de la salud del mundo: \"Ustedes trabajan muy duro, y sabemos que puede ser apabullante, pero así nos dan fuerza para seguir. Gracias por todo lo que hacen\". Christine and the Queens volvió para interpretar \"Mountains (we met)\", para luego dar paso a un clip que mostró las distintas maneras en que la gente sigue ejercitándose en sus casas, alrededor del mundo. Ben Platt también regresó a la pantalla, con una emotiva versión de su tema \"Bad habit\", y Picture This brindó un registro desenchufado de \"Winona Ryder\" y una vuelta de tuerca en su letra, que invitó a \"lavarse las manos para luchar contra el coronavirus\".  Un video mostró cómo se agradece, desde ventanas y balcones, al trabajo que llevan adelante trabajadores de la salud en países como España, Dinamarca, Israel, Chile y Estados Unidos. Juanes siguió luego con \"Es por tí\", para darle pie a Pierce Brosnan. \"Esto es un saludo de mi familia y mío. Me han pedido que comparta mis sentimientos con ustedes. Todos estamos sufriendo en estos tiempos difíciles, pero tengo esperanza de que cosas buenas vendrán después de estos tiempos turbulentos\", dijo el actor irlandés. Eason Chan dijo estar \"muy nervioso\" frente a su piano por la canción que iba a interpretar: \"Love\", de John Lennon. Charlie Puth hizo una versión de \"Attention\", y luego Leslie Odom Jr. y Nicolette Robinson se propusieron llevar algo de alegría con su canción \"Brown skin girl\", de la banda sonora de \r\n\r\nEl Rey León\r\n\r\n. Billy Ray Cyrus brindó una sentida interpretación de \"Sunshine girl\", al tiempo que Ellie Goulding contó que mirar comedias y hacer música la ayudaron mucho a superar la ansiedad en estos duros tiempos. Luego, con su guitarra, cantó \"Burn\". Sheryl Crow fue otra de la que repitió, a través de su hit de 1996 \"Everyday is a winding road\", y dando por finalizada la quinta hora de transmisión. Aunque no se detalló en qué orden aparecerá cada artista, la lista de los que participarán del segmento televisado incluye a Alicia Keys, Andrea Bocelli, Billie Eilish, Billie Joe Armstrong of Green Day, Burna Boy, Camila Cabello, Celine Dion, Chris Martin, Eddie Vedder, Elton John, Finneas, Idris and Sabrina Elba, J Balvin, Jennifer Lopez, John Legend, Kacey Musgraves, Keith Urban, Kerry Washington, Lady Gaga, Lang Lang, Lizzo, Maluma, Paul McCartney, Pharrell Williams, Priyanka Chopra Jonas, Sam Smith, Shah Rukh Khan, Shawn Mendes, Stevie Wonder, Taylor Swift y Usher. También serán de la partida actores y personalidades como Oprah Winfrey, Ellen DeGeneres, Awkwafina, Amy Poehler, LL Cool J, Lupita Nyong'o y David y Victoria Beckham, que presentarán diferentes segmentos desde sus casas."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/claudia-fontan-horacio-fontova-fue-mi-amor-nid2356099","date":"20  de abril de 2020  • 13:03","title":"Claudia Fontán, sobre Horacio Fontova: \"Fue mi amor, mi compañero durante muchos años\"","abstract":null,"author":"","key_words":"","body":"Claudia Fontán\r\n\r\n se encontraba al aire con el programa radial \r\n\r\nNo está todo dicho\r\n\r\n, por La 100, cuando se confirmó \r\n\r\nla muerte del músico y actor Horacio Fontova\r\n\r\n. Conmovida, la actriz se tomó unos minutos para recordar al aire a quien fue su pareja durante varios años, y despedirlo así de manera pública. \"Me es muy difícil decir algo, justo estoy acá y no podemos dejarlo pasar por alto... Qué puedo decir de una persona que fue mi amor, mi compañero durante tantos años. Un tipo enorme y un tipo inolvidable que, si pasó por tu vida, deja una huella para siempre\", señaló entre lágrimas. \"Escucho esta canción (\"Entra a mi hogar\") y me acuerdo de él tocándola en la cocina de casa y componiendo. Hay que recordarlo con su alegría y con sus canciones. Un tipo muy inteligente que me hizo casi todo lo que soy. No tengo mucho más para decir pero recordémoslo con su música, con el cariño que nos dejó a todos los que los conocimos\", agregó luego. Fontán tenía 19 años cuando conoció a Fontova, durante unas vacaciones en Villa Gesell. El tenía 35, y ya era conocido. \"El primer mes lo veía como amigo. Después empecé a aceptar que me gustaba. Pero al principio para mí era un viejo, un señor grande y buen mozo\", contaba \"la Gunda\" \r\n\r\nen una entrevista con LA NACION\r\n\r\n. Poco tiempo después se fueron a vivir juntos, y así lo hicieron hasta 1999. \"Todavía hay cosas que me dan ganas de contárselas a él. Gran parte de lo que soy es por el Negro. El fue una puerta para salir a jugar. Es capaz, inteligente, generoso. Para alguien que está saliendo a la vida, encontrar a alguien como el Negro es una bendición de Dios\". Fontova murió este lunes por la mañana, a los 73 años, tras luchar contra una larga enfermedad que lo mantenía alejado de la escena pública."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/osvaldo-santoro-recordo-horacio-fontova-fue-companero-nid2356089","date":"20  de abril de 2020  • 12:26","title":"Osvaldo Santoro recordó a Horacio Fontova: \"Fue un compañero entrañable, es muy doloroso no poder despedirlo\"","abstract":null,"author":"","key_words":"","body":"Esta mañana, a los 73 años, \r\n\r\nmurió el músico, actor y escritor Horacio Fontova tras luchar contra una larga enfermedad\r\n\r\n. Sorprendidos por la noticia, varios colegas y amigos del artista expresaron su desconcierto y dolor, como \r\n\r\nOsvaldo Santoro\r\n\r\n, quién conoció al \"Negro\" haciendo la puesta teatral \r\n\r\nPorteños\r\n\r\n y compartió varios años de amistad con él. \"Fue un compañero entrañable así que es muy doloroso. En un momento determinado se incomunicó con todos y no pudimos acceder a su vida. Creo que desde hace un tiempito estaba muy enfermo. Debe haber querido dejar esa imagen maravillosa del transgresor, buena persona, amigo fiel, actor y músico comprometido\", comenzó a relatar el actor en \r\n\r\nInformados de todo,\r\n\r\n mientras aseguraba que el cantautor siempre hablaba de \"irse a vivir a San Miguel del Monte\". Tras aclarar que Fontova siempre estaba acompañado por su mujer Gabriela, Santoro recordó cómo fue su último encuentro con el humorista y reveló lo que más admiraba de él. \"La última vez me lo encontré en un asado. Siempre con su guitarra, seguía componiendo. Su compromiso, su prédica era admirable. Era un tipo muy improvisador, transmitía las situaciones de la vida cotidiana a través de la música. Ironizaba sobre la realidad permanentemente, era muy creativo\", señaló. Muy apenado por no poder despedirlo de la manera que se hubiera merecido, debido a la cuarentena preventiva y obligatoria dispuesta por el Gobierno nacional, agregó: \"Espero que no haya sufrido mucho. Es un tiempo tremendo donde no nos queda otra alternativa de quedarnos en casa para proteger al otro, pero es muy doloroso no poder despedirlo\". Mientras lo recordó como \"un tipo desfachatado, gracioso e irónico que nunca perdía su humor\", Santoro recordó sobre qué hablaron por última vez: \"Seguramente de política. Era un peronista empedernido. Lo único que lamento es que no haya sido de Racing como nosotros; era muy fan de River\", bromeó en complicidad con el conductor del programa, Guillermo Andino."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/el-llanto-catherine-fulop-ova-sabatini-al-nid2356026","date":"20  de abril de 2020  • 12:16","title":"El llanto de Catherine Fulop y Osvaldo Sabatini al hablar con su hija Oriana","abstract":null,"author":"","key_words":"","body":"Oriana Sabatini\r\n\r\n ayer cumplió 24 años y llamó a sus padres en un \"vivo\" de Instagram para festejarlo a la distancia.\r\n\r\n Catherine Fulop \r\n\r\ny \r\n\r\nOsvaldo Sabatini\r\n\r\n no pudieron contener el \r\n\r\nllanto\r\n\r\n al ver a su hija virtualmente, mientras la cumpleañera trataba de calmarlos. Recordemos que la joven y su novio, \r\n\r\nPaulo Dybala\r\n\r\n, están en Italia y se recuperaron recientemente de\r\n\r\n coronavirus\r\n\r\n. En tiempos de \r\n\r\npandemia\r\n\r\n, la imposibilidad de viajar afectó mucho a Fulop y a su marido, ya que ambos confesaron que los invadió una gran impotencia al saber que su hija estaba contagiada de Covid-19. Aunque ahora están mucho más tranquilos porque la intérprete de \"El último tango\" ya está totalmente recuperada, todavía los sensibiliza verla en la pantalla.  Sabatini hizo una transmisión en directo desde su Instagram y habló con su madre, quien a los pocos segundos de verla en \"vivo\" empezó a llorar desconsoladamente. La cantante le dijo enternecida: \"Ay mami, ¿en serio? Por favor que alguien vaya a abrazarla ya que yo no puedo\". La conductora venezolana le reconoció a su hija: \"No puedo parar\", mientras se tapaba la cara y mostraba a \r\n\r\nTiziana Sabatini\r\n\r\n y su novio, que la acompañaban en la cocina. Después apareció su padre, quien también tenía los ojos llorosos y le dijo: \"¿Qué pasa? ¿No podemos estar sensibles? ¡Es que te extrañamos mucho!\". Intentando desdramatizar la situación, la cumpleañera acotó: \"No lo puedo creer, de repente esto es un culebrón de lágrimas\".  Mi pequeña Ori! @orianasabatini Que emoción este día cuando por primera vez te mire.. me enamore al instante... cuantos miedos, cuantas preguntas!??? Sere buena Mama´??? Podré cuidarte??? Protegerte??? Tan chiquita toda, tan frágil y a la vez tan fuerte, fui aprendiendo en el camino, me enseñaste a superar mis miedos y descubrir mis fortalezas y hoy me sigues enseñando a ser mejor persona mejor Mama´, gracias por ser la hija maravillosa que eres. No me voy a cansar de desear que siempre seas muy feliz!!! Te amo Ori Dios te bendiga hoy y siempre [R] FELIZ CUMPLEAÑOS ORI Una publicación compartida de \r\n\r\n Catherine Fulop\r\n\r\n (@fulopcatherine) el \r\n\r\n19 Abr, 2020 a las 10:58 PDT Mientras su padre se iba para que no lo tomara la cámara en pleno llanto, Fulop expresó: \"¡Tu papá está llorando! Esta es la familia de los locos\". Así, entre la felicidad de ver a su hija recuperada festejando su cumpleaños a la distancia, y la tristeza de no poder tenerla cerca, la conductora demostró que aún está muy sensibilizada y trata de mantenerse positiva sobre cuándo podrá reencontrase con Oriana."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/chayanne-encendio-redes-posteo-su-cuarentena-nid2356036","date":"20  de abril de 2020  • 11:54","title":"Chayanne encendió las redes con un posteo sobre su cuarentena","abstract":null,"author":"","key_words":"","body":"Chayanne\r\n\r\n compartió una foto desde su casa, en la cual mostró los resultados del ejercicio físico que está haciendo en \r\n\r\ncuarentena\r\n\r\n. En tiempos de\r\n\r\n pandemia \r\n\r\nde \r\n\r\ncoronavirus\r\n\r\n el cantante puertorriqueño \r\n\r\nencendió las redes con su posteo\r\n\r\n y contó que está aprovechando el tiempo para hacer muchas rutinas de \r\n\r\nabdominales\r\n\r\n con sus hijos. \"Manténgase activos y disfruten de estar con los aman\", escribió el artista. \"Viviendo el hoy y consintiendo a la familia. Sigan cuidándose #quedateencasa #yomequedoencasa\", escribió en el epígrafe de la publicación que ya supera los 450 mil likes. En la foto el cantante muestra que está preparando una parrillada para todos y está sin remera mientras prepara todos los ingredientes. El intérprete de 51 años recogió muchos elogios por su admirable figura, y sus fanáticas lo felicitaron por su constancia en su entrenamiento físico.  Viviendo el hoy y consintiendo a la familia jajaja sigan cuidándose [R][R] #quedateencasa #yomequedoencasa #tiempoenfamilia #cuarentenaencasa #quarantine Una publicación compartida de \r\n\r\n Chayanne[R]\r\n\r\n (@chayanne) el \r\n\r\n18 Abr, 2020 a las 3:50 PDT Días atrás Chayanne mostró los ejercicios que hace en el jardín de su casa y le dijo a sus seguidores: \"No seamos ingenuos. Tal vez muchos piensan que como tienen cierta edad, o tienen las defensas altas, no son vulnerables y no se contagiarán. Esto nos hace vulnerables a todos, y es importante que lo entendamos\".  Tomemos conciencia de la importancia de cuidarnos, por nuestra familia y nuestra comunidad. Seamos un buen ejemplo. Una publicación compartida de \r\n\r\n Chayanne[R]\r\n\r\n (@chayanne) el \r\n\r\n19 Mar, 2020 a las 2:46 PDT También el mes pasado hizo una sentida reflexión sobre lo que ocurre en el mundo: \"Sería interesante que cuando todo esto pase, porque tengo fe que así será, mantengamos la costumbre de valorar las pequeñas cosas\". Y agregó: \"Estamos tan acostumbrados a la libertad que cuando la recomendación es quedarse en casa, nos cuesta trabajo, ¡no es fácil! es lo que nos toca, pero por nuestro propio bien y el de todos aquellos que trabajan y luchan por el bienestar de la comunidad debemos hacerlo. Los quiero y continúen protegiéndose\".  Hola mi gente bonita, estoy siguiendo las indicaciones de quedarme en casa con mi familia, afortunadamente estamos bien y aprovechamos para compartir más, para ver una buena película, hacer ejercicio; estoy seguro de que muchos de ustedes también lo estan haciendo. El tener fe nos da la paciencia y tolerancia que necesitamos para estar aislados. Estamos tan aconstumbrados a la libertad que cuando la recomendación es quedarse en casa, nos cuesta trabajo, no es fácil! es lo que nos toca por nuestro propio bien y el de todos aquellos que trabajan y luchan por el bienestar de la comunidad. Gracias a todos los medicos y guardianes de la salud, a los que trabajan en los supermercados, en las farmacias, a todo el personal de servicio que ayuda a los ancianos, a los conductores de camiones, voluntarios y a las fundaciones que no cesan de trabajar. Los quiero y continuen protegiendose.[R] #yomequedoencasa #quedateencasa #cuarentena #Stayhome #StaySave #aplanalacurva Una publicación compartida de \r\n\r\n Chayanne[R]\r\n\r\n (@chayanne) el \r\n\r\n30 Mar, 2020 a las 3:03 PDT"}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/murio-actor-cantautor-horacio-fontova-73-anos-nid2356062","date":"20  de abril de 2020  • 11:29","title":"Murió el actor y cantautor Horacio Fontova, a los 73 años","abstract":null,"author":"","key_words":"","body":"A los 73 años murió\r\n\r\n el músico y actor \r\n\r\nHoracio Fontova\r\n\r\n. Según pudo saber \r\n\r\nLA NACION,\r\n\r\n su fallecimiento se produjo esta mañana en el Sanatorio Finochietto de la ciudad de Buenos Aires, donde se encontraba luchando contra una larga enfermedad. \"Lamentamos informar el fallecimiento de nuestro querido compañero Horacio 'El Negro' Fontova, después de pelear durante años, como el guerrero que siempre fue, con una enfermedad\", publicaron desde la cuenta de Instagram del Instituto Nacional de la Música. Y agregaron: \"Para el INAMU es tremendamente doloroso despedir a nuestro hermano y compañero de tantas luchas y alegrías. Nunca vamos a terminar de agradecerte tanto compromiso con la música y con las causas justas y nobles\".  Lamentamos informar el fallecimiento de nuestro querido compañero Horacio \"El Negro\" Fontova, después de pelear durante años, como el guerrero que siempre fue, con una enfermedad. Querido \"Negrito\" ojalá alguna vez podamos estar a la altura de tu confianza y amor brindados. Para el INAMU es tremendamente doloroso despedir a nuestro hermano y compañero de tantas luchas y alegrías. Nunca vamos a terminar de agradecerte tanto compromiso con la Música y con las causas justas y nobles. Nuestro abrazo fraterno hacia Gaby, su extraordinaria e inseparable compañera. Te vamos a extrañar muchísimo... Una publicación compartida por \r\n\r\n INAMU Argentina\r\n\r\n (@inamuargentina) el \r\n\r\n20 de Abr de 2020 a las 7:11 PDT La Asociación Argentina de Actores también despidió al artista: \"Músico y actor de extensa trayectoria, con un fuerte compromiso con causas sociales, culturales y de derechos humanos\". Nacido el 30 de octubre de 1946, Fontova fue guitarrista, dibujante, compositor, cantante y actor de una personalidad única, quien a lo largo de su extensa trayectoria lideró diversas agrupaciones de humor y rock latino. A comienzos de la década del 70, participó de la tribu que llevó a escena la versión local de la comedia musical \r\n\r\nHair, en la que compartía escena junto a \r\n\r\n\r\nSusan Ferrer, Mirta Busnelli , Valeria Lynch y Rubén Rada.\r\n\r\n. A ese polémico espectáculo le continuó \r\n\r\nJesucristo Superstar.\r\n\r\n Al poco tiempo formó Fontova Trío junto a Carlos Mazzanti en bajo y coros, y Fena Della Maggiora en percusión y voces. Editaron el primer disco en 1982, con el hit \"Me tenés podrido\", que sonó fuerte en las radios de un lado y del otro del Río de la Plata.  Con la incorporación de Daniel Melingo en vientos, editaron la segunda placa que llamaron \r\n\r\nRosita\r\n\r\n (1983), pero al poco tiempo disolvió al trío para formar Los Sobrinos, con Alejandro Donés (teclados), Ricardo Olarte (percusión), Raúl Pugach (bajo) y Eduardo Rodríguez (percusión y batería). El quinteto se volcó a melodías pegadizas y bailables con letras irónicas, como por ejemplo, \"Los hermanos Pinzones\", que incluyeron en su primer disco. Creador multifacético, en 1985 creó un show junto al músico uruguayo Leo Maslíah, titulado \r\n\r\nBienvenidos a la Argentina\r\n\r\n.  En 1987 junto al músico uruguayo Rubén Rada hicieron un ciclo de conciertos en el Teatro Odeón que llamaron \"Oscura Pareja\". Al año siguiente presentó en el Estadio Obras su sexto disco \r\n\r\nFontova Presidente\r\n\r\n con la banda Fontova y sus sobrinos. Horacio \"el Negro\" Fontova, como se lo conocía aunque su verdadero nombre era Horacio Héctor González,\r\n\r\n se dedicó luego al humor televisivo, en un recordado dúo junto a Jorge Guinzburg en el programa \r\n\r\nPeor es nada.\r\n\r\n Para ese exitoso ciclo compuso a Sonia Braguetti, personaje que le significó la obtención de un premio Martín Fierro. Además, en su amplia paleta creativa, en 1995 reemplazó a Daniel Rabinovich, integrante de Les Luthiers, en la gira por España del grupo cuando presentaron \r\n\r\nGrandes hitos\r\n\r\n. Dos años después, y resultado de su tránsito junto a ese grupo, se volcó hacia un humor más delicado por fuera de su trabajo con Guinzburg. El resultado de esa búsqueda fue el programa \r\n\r\nDelicatessen,\r\n\r\n que se emitió en Canal 9. \"Mi modelo ideal es Tato Bores. Ese personaje, que era una especie de navegante \r\n\r\nintersketches\r\n\r\n.Y es difícil porque estoy tratando de sacar toda la maqueta que puede haber en mí, en cuanto personajes. Para mí, lo más fácil es lo guarango. Pero no es lo único que me gusta, mi gusto no se limita a eso. Ahora quiero recurrir a lo más fino que hay en mí para hacer un humor más delicado. Eso no desecha el absurdo, pero me parece una buena oportunidad para desarrollar más la insinuación. Ahora quiero acercarme al humor que más me gusta: a Chaplin, a Buster Keaton. Quizás, el cambio viene de trabajar un mes y medio con les Luthiers...\"·, confesaba en un reportaje publicado en LA NACION. En 2002 regresó a la música apelando a sonidos más crudos y menos festivos y dos años después, editó su noveno álbum \r\n\r\nFontova 2004 - Negro\r\n\r\n, que incluye temas de su autoría y una sección folclórica, con \"Zamba de la Toldería\", \"Del mote\" y \"Vamos a la zafra\". Lo presentó en el Teatro Alvear junto a un grupo de invitado de lujo: Lito Vitale, León Gieco, Skay Beilinson, Liliana Herrero, Peteco Carabajal, Liliana Vitale, Martín Bianchedi, Gerardo Gardelín, Richard Nant, Hugo Newman, Daniel Melingo y Esteban Morgado. En 2005 obtuvo el premio Carlos Gardel en el rubro mejor álbum artista canción testimonial. Trabajador incansable, en la temporada de 2004 se dio el gusto de unificar su pasión por el teatro, la música lírica, el canto y el humor protagonizando la zarzuela \r\n\r\nLa Corte de Faraón,\r\n\r\n en donde interpretó al personaje del \"Casto José\", labor por la cual fue nominado a los premios ACE. También actuó en las obras de teatro \r\n\r\nPorteños\r\n\r\n, \r\n\r\nMalos hábitos \r\n\r\ny \r\n\r\nOrquesta de Señoritas, junto a Jean François Casanovas\r\n\r\n y Gabriel Goity, entre otros. En cine protagonizó \r\n\r\nEl regreso de Peter Cascada, \r\n\r\n la comedia dramática de Néstor Montalbano, director de cámaras del ciclo televisivo \r\n\r\nTodo x 2\r\n\r\n pesos y formó parte de los elencos de \r\n\r\nLa Peste, Adiós querida luna \r\n\r\ny \r\n\r\n¿De quién es el portaligas?, \r\n\r\nentre otros trabajos en la pantalla grande. En radio condujo junto a Pedro Saborido y a Coco Sily el programa \r\n\r\nCódigo de Barras\r\n\r\n, en Radio La Red. \"Mii tío Cucurucho fue un Señor Gay, con mayúsculas, un dandy que vendió su residencia y abandonó a su valet para venirse a vivir con mi vieja y conmigo cuando mi viejo se fue de casa. Había pasado un año de la muerte de mi tío y me tocó a mí ser el testigo familiar para la cremación. No sé por qué en casa siempre terminé haciéndome responsable del tema de la muerte. Me acuerdo de que fui de madrugada al cementerio de la Chacarita con un tipo, con una carretilla y una pala, a exhumar el cadáver. Sé que suena truculento, pero para mí es un recuerdo bárbaro. Mi tío había sido enterrado con un anillo que siempre usaba. Se lo saqué del dedo que ya era solamente un hueso y me lo puse. Nunca dejé de usarlo. Después, me dieron las cenizas y se me ocurrió esparcirlas en el lugar que yo más quería de Buenos Aires. Como mi locura son los aviones, mi lugar preferido es una de las puntas del Aeroparque. Fui hasta allá, a la Costanera y tiré las cenizas al río. Entonces, ¿sabés qué pasó? Vino un viento y me las trajo todas de vuelta. Tenía cenizas de mi tío Cucurucho hasta en el bigote\". La historia podrá ser real, o no (poco importa ahora). La contó Horacio Fontova sentado un un coche junto a María Fiorentino para el primer envío de un programa llamado \r\n\r\nTrip.\r\n\r\n Ese tono de humor siempre lo acompañó."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/dtoke-impacto-cuarentena-freestyle-este-freno-indeterminado-nid2356054","date":"20  de abril de 2020  • 10:57","title":"Dtoke y el impacto de la cuarentena en el freestyle: \"Este freno indeterminado impide proyectar\"","abstract":null,"author":"Manuel Buscalia","key_words":"","body":"\"La vengo llevando bien, se podría decir. No me puedo quejar porque no me falta nada, pero es complicado para todos\", dice Dtoke, pionero y leyenda viva del freestyle, sobre sus días de cuarentena. \"No estoy desanimado, pero sí con un poquito de bronca. Tenía proyectado un año muy bueno con varias actividades y un cambio de chip en la cabeza sobre un montón de cosas que quería seguir mejorando. Este freno indeterminado impide proyectar\". ¿Qué hacés para entretenerte durante la cuarentena? Estoy escribiendo un poco. Me siento, pongo unos beats y hago freestyle. Escribo barras y aparto las que me gustan para tener ideas y en base a eso poder desarrollar canciones. Después meto un poco de Play. Jugaba bastante al UFC 3, llegué a estar puesto 13, 14 de Latinoamérica. Ahora tengo la mano congelada, pero le estoy metiendo al FIFA. Me enganché pero no juego bien todavía, siempre fui del PES. Además reactivé mi cuenta de Twitch. Mandé a pedir una cámara para conectar a a la Play, por ahí cuando me llegue me ponga a transmitir. Hoy vas a estar en el Movistar Fristyle junto a Dani, NTC y Roma ¿Cómo va a ser? ¿Qué te parecen todos los eventos por streaming que aparecieron? Mirá, es bastante nuevo para todos. Va a ser divertido. Son algunos retos, juegos. Vamos a hacer un poco de freestyle, algunas pruebas para entretener un rato a la gente. A mí hay cosas que me divierten mucho del tema del streaming. Con respecto a las batallas, siempre te voy a decir que para mí es mejor el escenario o un estudio, así que imaginate desde una casa. Más allá de eso, creo que está bueno que se transmita porque la gente que ya no sabe qué hacer se mantiene enganchada. ¿Qué te parecen las medidas que tomó el Gobierno hasta ahora? Me parecen muy acertadas. Uno piensa a veces y habla de cómo son las medidas, pero hay que estar en ese lugar. A veces no sabemos qué hacer con nuestras vidas, siendo una persona con una casa, un trabajo, un auto... ¿sabés lo que es tomar decisiones para más de 40 millones? Creo que fue rápido y sólido lo que se hizo y los números hablan de que todavía acá estamos dentro de todo bien. ¿Cómo veías el panorama de las competencias de freestyle durante este año antes de que arranquen las cancelaciones por el coronavirus? Red Bull, FMS y God Level son tres franquicias y ligas distintas que venían siendo súper exitosas, con muchos shows distintos. Este año iba a ser una locura. Para mí iba a existir una grieta en el circuito del freeestyle entre los raperos y los freestylers. Creo que se iba a notar mucho esa diferencia. No una grieta mala, pero el público iba a ponerse de un lado o del otro. Está buenísimo para mí que pase eso. El freestyle creció de forma desmedida y atrajo un montón de espectadores nuevos y competidores que no son raperos pero que batallan con mucho talento. Hay gente que sabe improvisar, que es buena rimando, que puede ir al tiempo del beat, pero solo sabe freestylear. Y hay gente que hace lo mismo pero rapeando, para mí es algo más, algo extra. Pero bueno, es una cuestión ideológica que no todos lo ven de la misma forma, está bueno que haya diversidad. En la final de la FMS del año pasado hiciste algo que va a quedar en la historia de la liga cuando te dejaste perder contra Klan ¿Eso fue algo premeditado o se te ocurrió en el momento? Estamos ahí para hacer un show, para transmitir cosas. Uno trata de que la gente se lleve un lindo recuerdo, una experiencia sensorial. Eso que te pasa cuando se erizan los pelos o sentís que tenés que gritar. Después hacer cuentas de quién usa mejor las estructuras, quién gana y pierde es otra cosa. Obviamente llegué al estadio sabiendo que si le ganaba a Klan lo dejaba en posición de descenso. Después yo salí a rapear improvisando. Hasta que no me subí ahí arriba no sabía que iba a hacer, fue saliendo en el momento. Estuve todo el tiempo en duda. Lo termine de definir porque sentí que Cacha le estaba entregando la batalla a Nacho en un momento y dije: 'Si van a jugar así...'."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/coronavirusashton-kutcher-mila-kunis-crearon-vino-cuarentena-nid2356029","date":"20  de abril de 2020  • 10:23","title":"Coronavirus:Ashton Kutcher y Mila Kunis crearon un \"vino de cuarentena\"","abstract":null,"author":"Natalia Trzenko","key_words":"","body":"Si hay dos certezas que dejan estos días de \r\n\r\naislamiento social y cuarentena\r\n\r\n es que las iniciativas solidarias son cada vez más necesarias y que sin esa copita de vino fortificante las cosas serían mucho más complicadas. Las dos cuestiones iban por carriles separados hasta que a \r\n\r\nMila Kunis\r\n\r\n y su marido \r\n\r\nAshton Kutcher\r\n\r\n se les ocurrió combinarlas. \r\n\r\nLa pareja de actores\r\n\r\n\r\ncreó un \"vino de cuarentena\"\r\n\r\n para ayudar a quienes más lo necesitan en el medio de la \r\n\r\npandemia de coronavirus\r\n\r\n.  En un gracioso video que dieron a conocer durante el fin de semana a través de sus perfiles de Twitter ambos contaban que para sobrellevar estos tiempos suelen terminar el día con reuniones con sus amigos vía redes sociales y que acostumbran a brindar con ellos. \"Estos son tiempos sin precedentes en los que vivimos y que requieren bebida\", bromeaban Kutcher y Kunis. Pero muy en serio explicaron que la actriz tuvo la idea de vender unos vinos que provee una reconocida bodega para donar a organizaciones como GiveDirectly, Direct Relief, Frontline Responders Fund y America's Food Fund.  La idea, que Kutcher se ocupó de aclarar en varias oportunidades era de Kunis, incluye a las etiquetas de cada botella que serán dejadas en blanco para que cada uno se las dedique como agradecimiento a quién mejor le parezca o para hacer brindis personalizados online. Comprometidos a seguir de cerca el destino de todo lo recaudado que será enteramente destinado a las organizaciones benéficas que elija el comprador, la pareja terminó el video anunciando la página dónde se pueden comprar las botellas, \r\n\r\nofficialquarantinewine.com\r\n\r\n, que tendrán un costo inicial de 50 dólares por dos botellas."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/la-tristeza-katy-perry-muerte-su-abuela-nid2356020","date":"20  de abril de 2020  • 10:13","title":"La tristeza de Katy Perry por la muerte de su abuela","abstract":null,"author":"","key_words":"","body":"Katy Perry \r\n\r\ncompartió en sus redes sociales una conmovedora despedida a \r\n\r\nsu abuela\r\n\r\n, quien \r\n\r\nmurió \r\n\r\na principios de marzo. La cantante expresó su\r\n\r\n tristeza \r\n\r\ncon sentidas palabras en su Instagram, donde relató la admiración que siempre sintió por la gran mujer que era su abuela: \"Fue una luchadora\". Recordemos que la interprete de \"Dark Horse\" está en la \r\n\r\ndulce espera\r\n\r\n de \r\n\r\nsu primera hija\r\n\r\n junto a su prometido, \r\n\r\nOrlando Bloom\r\n\r\n. Fue justo una semana antes de \r\n\r\nrevelar el sexo del nuevo integrante de la familia\r\n\r\n- es una niña- que Perry afrontó la triste noticia de la muerte de su abuela. \"Ann Pearl Hudson sobrevivió a la Gran Depresión, crió a 3 hijos sola como costurera, haciendo vestuarios para bailarinas y otros personajes en Las Vegas\", escribió en el posteo en el que la homenajeó.  I don't know when a soul enters a new vehicle but if there is an afterlife where there's a waiting room of the coming and going my mind wonders if the soul that is waiting to come into my world is getting a kiss on the forehead from my sweet Grandma that departed this earth yesterday. My heart hopes so. If she is able to speak with the soul in waiting the conversation would probably include \"are you sure you wanna pick this wild group?!\" There would most definitely be some sarcasm, a witty quip or two... tbh grandma probably had a glass of her favorite blush wine ready upon arrival to this afterlife... and a most fashionable look, jewels included, naturally. A lot of what I am is because of my father... and he is because of her. She started it all, as she used to remind us and I'm so grateful she did. Family... is there to show us what love can be... sometimes that journey of finding the love is tough to get to AND through but if you can open your heart and let the light lead the way you will find that incomparable love. Ann Pearl Hudson was a fighter. She survived the Great Depression, raised 3 kids on her own as a seamstress, making G strings for showgirls and other such characters in Vegas. She was always authentically herself, funny and full of all the sweet cozy things you think of when you think of grandmas. She gave me crisp dollar bills in hallmark cards, she let us eat her favorite almond cookies from the 99 cent store while we asked questions about the different fans she had displayed on her walls. She was a wonderful grandma and I will forever carry some of her in me. When my whit comes out, that's Ann. When my authenticity comes out, that's Ann. When my stubbornness comes out, hell, that's Ann. When my fighter spirit comes out, that's Ann. When my style comes out, that's Ann. May she rest in deep peace and kiss the forehead of the soul to come and let them know everything is gonna be OK, especially now that they have gained an angel to look over them [R][R] Una publicación compartida de \r\n\r\n KATY PERRY\r\n\r\n (@katyperry) el \r\n\r\n9 Mar, 2020 a las 4:40 PDT \"Siempre fue auténticamente ella misma, divertida y llena de todas las cosas dulces en las que pensás cuando ves a las abuelas. Cuando sale mi autenticidad, esa es Ann; cuando sale mi terquedad, sin dudas esa es Ann; cuando sale mi espíritu de lucha, esa es Ann. Era maravillosa y siempre llevaré algo de ella en mí\", concluyó la cantante, angustiada porque su abuela no podrá conocer a su bisnieta en camino.  Kitty Purry crawled through my then-boyfriend's window 15 years ago, fully pregnant and seeking shelter. Two litters and many moons later, this street cat became a lovable mascot to many. Sadly, Kitty completed her 9th life last night. I hope she rests in salmon fillets and tuna tartare way up in catnip heaven. Kitty, thanks for the cuddles and companionship along the way. Big thanks to my brother David and @garethwalters for being great co-parents [R] #kittypurryforever Una publicación compartida de \r\n\r\n KATY PERRY\r\n\r\n (@katyperry) el \r\n\r\n18 Abr, 2020 a las 11:23 PDT Otra despedida.\r\n\r\n Cabe agregar que esta semana la cantante también lamentó la muerte de \r\n\r\nsu gato, Kitty Purry, su mascota durante 15 años\r\n\r\n: \"Ella se arrastró por la ventana de mi entonces novio 15 años atrás, completamente embarazada y buscando refugio. Dos camadas y muchas lunas después, esta gata callejero se convirtió en una compañera adorable para muchos. Tristemente, Kitty completó su novena vida anoche\". Y cerró: \"Espero que descanse en filetes de salmón y tarta de atún en el cielo de los gatos. Kitty, gracias por los abrazos y la compañía en el camino. #kittypurryforever\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/bake-off-argentina-torta-cargada-emocion-desmorono-nid2355988","date":"20  de abril de 2020  • 02:38","title":"Bake Off Argentina: una torta cargada de emoción desmoronó a una participante","abstract":null,"author":"","key_words":"","body":"Muchas recetas nacen a modo de homenaje. Los colores, las texturas, los modelos y los sabores que elige un repostero, en algunos casos, tienen que ver con esa persona a la que buscan recordar, pero tanta carga emotiva a veces puede jugar en contra. Y eso es lo que le pasó a Sonia en la \r\n\r\núltima emisión de\r\n\r\n Bake Off Argentina\r\n\r\n.  #SamantaBakeOff ganó el primer puesto en la preparación de la tarta frutal en el desafío técnico [R][R] ¿Qué fue exactamente lo que hizo bien en este postre? [R] #BakeOffArgentina [R] Una publicación compartida de \r\n\r\n Telefe\r\n\r\n (@telefe) el \r\n\r\n19 Abr, 2020 a las 7:04 PDT Al momento de presentar la consigna, \r\n\r\nPaula Chaves \r\n\r\nexplicó que los participantes debían preparar una torta Split open, decorada con flores, y que debía estar hecha al menos con un sabor de bizcocho, con dos rellenos y una cobertura a elección. El jurado, compuesto por \r\n\r\nPamela Villa, Damián Betular y Christophe Krywonis\r\n\r\n, advirtió sobre la importancia de prestar atención a los tiempos y al armado de la torta. Rápidamente todos los participantes comenzaron a idear sus preparaciones y \r\n\r\nSonia \r\n\r\ncontó que iba a hacer un bizcocho de limón con relleno de pistacho blanco, con una crema de frambuesa y mascarpone. La decoración con flores y mariposas en papel de arroz. \r\n\r\nLuego, ella agregó: \"Esta paleta la voy a hacer por mi mamá, le gustan las rosas y las tonalidades amarillas\".  #SoniaBakeOff se confundió con el relleno y su torta se desarmó por completo [R] ¿Podrá reflotar su preparación? ?? [R] #BakeOffArgentina [R] Una publicación compartida de \r\n\r\n Telefe\r\n\r\n (@telefe) el \r\n\r\n19 Abr, 2020 a las 7:19 PDT Pero, poco a poco, comenzó a tener algunas dificultades, y cuando llevó la preparación al freezer, \r\n\r\nlas capas comenzaron a desmoronarse. Acto seguido, según describió Damián, \"Sonia se desmoronó\"\r\n\r\n. La participante se angustió y otros de los concursantes no sabían cómo animarla para que intentara corregir su torta. La participante expresó: \"Estoy re angustiada, en este momento no veo cómo puedo solucionar el tema. La verdad que no se me prende una lamparita. Quise hacer un bizcochuelo más duro el que suelo hacer\". \r\n\r\nRápidamente, Christophe se acercó para darle ánimos y a pesar de la negativa de Sonia, él la llevó hasta el freezer para que emprolijara su postre\r\n\r\n. Paula le dijo que no debía enojarse, porque era la torta de su mamá. Y Sonia respondió: \"Por eso me enojo, porque tenía que salir perfecta. Me fallo a mí misma, porque para mí era una prueba fácil. No me siento representada por esto\".  #CarolinaBakeOff fue eliminada, esta noche, de la carpa de #BakeOffArgentina [R] ¿Qué le dijo al jurado? Mirá [R] Una publicación compartida de \r\n\r\n Telefe\r\n\r\n (@telefe) el \r\n\r\n19 Abr, 2020 a las 8:01 PDT A pesar de la poca confianza que mostraba de sí misma, al momento de la evaluación el jurado no se mostró tan decepcionado \r\n\r\ny, si bien hubo algunos reparos, el resultado final estuvo lejos de la catástrofe que anticipaba la participante. Christophe fue el encargado de romper el hielo: \"Yo esperaba lo peor, y no está tan mal a la vista. El mayor problema fue que el bizcocho está un poco seco. Te enojaste con el bizcocho, acordarte siempre de guardar la calma, porque esta torta con un poco más de ánimo no estaba tan mal\". Betular expresó algo similar, y le aconsejó que no se angustiara tanto cuando algo no sale según los planes. Y Pamela concluyó: \"Me encanta la paleta de colores, no está tan mal\". Lejos del fantasma de la eliminación, finalmente Sonia fue capaz de reconocer cuál fue su problema: \"Le puse mucha carga emotiva a la prueba, eso me tiró todo en contra\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/en-cuarentena-candelaria-tinelli-juega-importante-cambio-nid2356008","date":"20  de abril de 2020  • 02:28","title":"En cuarentena, Candelaria Tinelli juega con un importante cambio de look","abstract":null,"author":"","key_words":"","body":"La cuarentena de \r\n\r\nCandelaria Tinelli\r\n\r\n tiene todos los condimentos: romance, polémica, y ahora puede que también sea protagonista de un cambio de look. Instalada en Esquel junto a su padre, a sus hermanos y a su novio,\r\n\r\n la artista no le da descanso a las redes sociales y comparte con sus fans el día a día de su aislamiento\r\n\r\n. En las últimas horas, sorprendió al público al anunciar sus ganas de someterse a una importante modificación en su aspecto. En una de sus historias para Instagram, \"Lele\" publicó una foto propia y escribió: \"\r\n\r\nAlgún día me voy a pelar\r\n\r\n\". En la imagen puede verse su característico corte de pelo, que luce un rapado parcial, pero que según dice, podría llegar a ser total.  Durante los últimos días, Candelaria tomó distancia de la moda y puso el acento \r\n\r\nen su relación romántica con Federico \"El puma\" Giuliani, su actual novio.\r\n\r\n\r\nEl delantero del club Belgrano de Paraná mantiene una relación con la hija del conductor Marcelo Tinelli\r\n\r\n y está viviendo momentáneamente junto a Lele en la cuarentena familiar.  alta cuarentena #yomequedoencasa [R] Una publicación compartida de \r\n\r\n ????????'\r\n\r\n (@candelariatinelli) el \r\n\r\n17 Mar, 2020 a las 11:53 PDT Por otra parte, con respecto a la polémica por la valija que compromete al conductor del \r\n\r\nBailando por un sueño\r\n\r\n,\r\n\r\n Candelaria se mostró decidida a respaldar a su papá\r\n\r\n y en otro de sus posteos escribió: \"Las mentes ocupadas, las almas limpias y los corazones satisfechos, no se meten jamás en la vida de nadie\". De esa manera, y sin perder presencia en las redes, Lele sigue en contacto con sus fans a lo largo de la cuarentena."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/cine/netflix-sergio-biopic-no-le-hace-justicia-nid2355860","date":"20  de abril de 2020  • 00:04","title":"Netflix: Sergio, una biopic que no le hace justicia a su protagonista","abstract":null,"author":"Natalia Trzenko","key_words":"","body":"(Estados Unidos, 2020). Dirección: \r\n\r\nGreg Barker.\r\n\r\n Elenco: \r\n\r\nWagner Moura, Ana de Armas, Brían F. O'Byrne, Bradley Whitford, Garret Dillahunt, Clemens Schick, Will Dalton.\r\n\r\n Duración: \r\n\r\n118 minutos. \r\n\r\nDisponible en: \r\n\r\nNetflix.\r\n\r\n Nuestra opinion: regular. Tan transitadas como variadas, las biopics, esas películas dedicadas a contar la vida de personajes famosos, infames o legendarios, por más distintas que sean en sus intenciones suelen tropezar siempre con la misma piedra. Al intentar resumir una vida en la duración de una película y hacer que el relato de dos horas resulte tan fascinante como lo fue una existencia de décadas, los guionistas y directores no encuentran otra opción que condensar eventos significativos al punto de obtener un film que es básicamente un resumen de grandes éxitos o estrepitosos fracasos. Hitos inolvidables que no terminan de reflejar la profundidad del personaje retratado, sus claros y oscuros y esa cualidad irrepetible que los hizo merecedores de la distinción de tener una película dedicada a ellos.  En el caso de este film dirigido por Greg Barker, a partir de un documental que él mismo había realizado sobre la vida del diplomático brasileño Sérgio Vieria Mello, el director admite la derrota desde la primera escena. \"¿Querés que resuma mis 34 años de diplomacia en 3 minutos?\", pregunta Mello, interpretado por el actor brasileño Wagner Moura (\r\n\r\nNarcos\r\n\r\n), que también es productor del film.  La jocosa incredulidad del diplomático ante quién le pide esa tarea monumental para la grabación de un video \"inspiracional\" de las Naciones Unidas, parece advertir al espectador: lo que están por ver es un intento de hacer lo imposible. Resumir en poco menos de dos horas una vida tan heroica como compleja es una apuesta enorme frente a las experiencias de un hombre que luchó por los derechos humanos en países que estaban viviendo algunos de los peores momentos de su historia. El esfuerzo de cruzar la vocación del diplomático de las Naciones Unidas reconocido mundialmente por sus resoluciones pacíficas en zonas de conflicto como Camboya y Timor Oriental con su vida personal y el romance con Carolina (\r\n\r\nAna de Armas\r\n\r\n), una economista a la que conoce en una de sus misiones, hace que la biografía pierda el foco. Entre la tensión de los escenarios de guerra que forman parte de la vida profesional de Mello y la historia de amor que busca ser un contrapeso ante tanta política dura, Barker pierde el rumbo. Con amplia experiencia en el cine documental, esta es la primera película de ficción del director, algo que resulta evidente en gran parte del ambicioso relato pero especialmente en las escenas románticas. Aunque cuenta con dos actores carismáticos y talentosos como Wagner y De Armas, lo cierto es que ellos poco pueden hacer con un guion que tiende demasiado al sentimentalismo. En las escenas donde la narración vuelve a explorar a Mello y su infatigable búsqueda por ayudar a los más necesitados es cuando el film logra justificar su existencia."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/series-de-tv/ana-reguera-estrena-su-serie-autobiografica-nunca-nid2354176","date":"20  de abril de 2020  • 00:01","title":"Ana de la Reguera estrena su serie autobiográfica: \"Nunca tuve como meta llegar a Hollywood\"","abstract":null,"author":"Milagros Amondaray","key_words":"","body":"  Simpática, espontánea, descontracturada. Del otro lado del monitor y desde Los Ángeles, la actriz mexicana \r\n\r\nAna de la Reguera\r\n\r\n comienza a dialogar con \r\n\r\nLA NACION\r\n\r\n con una sonrisa que no pierde en ningún momento de la entrevista. Gran parte de su entusiasmo actual se relaciona con \r\n\r\nel inminente estreno de \r\n\r\nAna, \r\n\r\nsu serie parcialmente autobiográfica\r\n\r\n que De la Reguera -a quien hemos visto en films de Hollywood como\r\n\r\n Nacho Libre, Cop Out \r\n\r\ny \r\n\r\nCowboys & Aliens, \r\n\r\nentre otros- escribió, produjo y protagonizó, y que\r\n\r\n llegará esta noche a la pantalla de Comedy Central, a las 23, \r\n\r\ny este martes a \r\n\r\nAmazon Prime Video. Parte realidad, parte ficción, la comedia es una asertiva crítica a lo que se espera de la mujer: desde la perfección en el plano profesional, hasta el éxito personal, con parámetros socioculturales difíciles de erradicar, a los que la artista interpela. Ana de la Reguera, de 43 años, decidió que su personaje esté inspirado en una etapa muy particular de su vida: \r\n\r\nla adolescencia tardía que la actriz confesó haber experimentado a sus 36, \r\n\r\ny que lleva hoy orgullosa en su ADN. Por lo tanto, la Ana ficcional es una mujer que no tiene filtro, que vive con libertad, que experimenta en todos los planos, que desconoce prejuicios y que considera que la mujer no tiene que ser encasillada.  En una cálida entrevista con este medio, la actriz habló sobre su flamante proyecto (producido por Viacom International Studios) que tiene \r\n\r\nmuchas estrellas invitadas y números musicales\r\n\r\n fieles a ese estilo lúdico con el que coquetea su personal comedia. -La serie comienza con la frase: \"Mi mamá me dijo que cuando una mujer llega a los 40 se vuelve invisible\". ¿Por qué elegiste esta cita tan poderosa como puntapié para la historia de \r\n\r\n\r\nAna? -\r\n\r\nLa serie está muy inspirada en mi vida, es bastante autobiográfica\r\n\r\n, \r\n\r\ny esa frase en particular me la dijo una amiga de mi mamá, que es de su misma generación, una mujer muy guapa, y un día me lo venía diciendo, y yo tenía unos 35 años, y me dijo eso: que a los 40 ella sentía que se había vuelto invisible. Yo me dije: \"No, me quedan cinco años, ¿por qué tiene que ser así?\". Ella había sido una mujer muy guapa y hablaba de cómo a los 40 la gente no se voltea a verte de la misma manera, el trato es diferente, todo cambia. Eso me pareció muy fuerte, y a la vez divertido que el personaje de Ana tuviera ese miedo, y que durante la serie se encuentre con su propia verdad sobre los 40.  -En la serie aludís mucho a la \"perfección\" femenina que no existe en realidad; ¿sentís que a la mujer se le exige más? -Sin duda se le exige muchísimo más.\r\n\r\n\r\nNosotras, creo que podemos enamorarnos de un hombre muy inteligente, pero a los hombres les entra todo por los ojos. Es muy fuerte que la mujer sí tenga ese poder de enamorarse perdidamente de alguien que a lo mejor no es tan atractivo o que tiene más edad. En cambio, los hombres ven más deseables a mujeres más jóvenes. Es parte del día a día de la sociedad. -¿Hace cuánto que venís trabajando en este proyecto y cómo fue ponérselo al hombro desde el guion a la actuación? -En un verano, hace siete años, escribí el piloto a partir de una situación muy parecida al primer episodio donde yo pensé que me iba a quedar con el papel de mi vida. Eso no sucedió, se lo dieron a una actriz india porque pensaron que parecía más latina que yo, y además no tenía acento, entonces fue un shock muy grande. Hasta el día de hoy seguimos con esos estereotipos. Además, estaba pasando por un momento de mi vida muy particular, había tenido un distanciamiento con mi mamá, con quien había sido muy cercana. Yo le hacía caso en todo, era la hija perfecta. Entonces empecé a cuestionarme a mí misma y nos distanciamos. Estaba en una adolescencia tardía en la que me rebelaba para descubrir quién era, qué me gustaba hacer.\r\n\r\n\r\nAhí fue cuando decidí escribir \r\n\r\nAna,\r\n\r\n porque sentía que era importante para mí como artista hablar sobre eso y sentía que nadie me lo estaba ofreciendo, y que no lo veía en ningún personaje. Fue difícil el proceso de \"vender\" la serie, de que confiaran en mí como mujer, como alguien que nunca escribió o produjo. Fueron muchos años de preparación.  -¿Te dio miedo enfrentarte a la hoja en blanco? -Escribir es un proceso hermoso, pero como actriz no estás acostumbrada, no tienes esa disciplina. Si a los mismos escritores les cuesta trabajo, imagínate a alguien que nunca lo ha hecho (risas). Entonces, me metí en clases, en cursos, para obligarme a escribir. El piloto lo escribí pagándole a alguien para que me enseñara y para que me dijera: \"mañana me tienes que traer una escena\". Si no, no me sentaba a escribir. -¿Trabajaste mejor bajo presión? -Sí, siempre trabajé mejor de esa manera. De niña era muy mala para la escuela y me levantaba una hora antes para ir al colegio. \r\n\r\nTengo que trabajar bajo presión para hacer bien las cosas, \r\n\r\nporque si no tengo un \r\n\r\ndeadline,\r\n\r\n soy la reina a la hora de procrastinar.  -Me imagino que ahora que se estrena la serie debés estar atravesando muchas emociones. Estás dando a luz algo muy personal. -Para mí es como dar a luz, no soy madre, pero ha sido un proceso algo largo, doloroso, agotador, con mucha emoción también, pero \r\n\r\nlo más difícil va a ser lo que lea en la semana, los comentarios de la gente.\r\n\r\n Ya veré qué tanto me meto a leer. Va a ser extraño porque en otras ocasiones cuando es una película que salió mal, bueno, la culpa a veces cae sobre el director, porque no la escribiste ni produjiste. Ahora sí se da eso, entonces será todo mi culpa si les gusta o no les gusta (risas). -La serie tiene momentos musicales, ¿cómo fue la selección, sos melómana? -Lo musical nace con la serie, porque yo bailaba de niña, y siempre mi mamá sabía si estaba triste, contenta o enamorada a través de la música, de cuando cantaba y bailaba. Me encantan los musicales, entonces como productora cumplí ese sueño, me di gustos, y muchos musicales los escribí pensando en la canción que quería. \r\n\r\nDe la Argentina lo tengo a Fito Páez en la serie, \r\n\r\ny mi hermana [la compositora y DJ Ali \"Gua Gua\"] me ayudó mucho, porque formó parte de la banda (argentina) Kumbia Queers, fue cantante hace unos años, y además está en la serie. Ella me ayudó con la selección musical, hay un par de temas suyos, y compuso el tema de \r\n\r\nAna.   -Una de las escenas del primer capítulo la muestra a Ana con el famoso cartel de Hollywood detrás; ¿tenías como meta llegar a esa meca del cine cuando eras chica o no era un objetivo? -Yo quería ser bailarina, por eso el amor por los musicales, pero a los 11 años advertí que carecía de preparación, y fue cuando decidí ser actriz, y después fue todo paulatino: estudiar actuación en México, conseguir un trabajo, protagonizar algo, fue poco a poco, nunca tuve en mi cabeza el pensamiento \"Hollywood y yo\". -Leí que admirás a la cantante Billie Eilish por su manera de mostrarse tal cual es y no de acuerdo a lo que se espera de ella; ¿qué otras mujeres te inspiran? -¡Hay tantas! Ahora \r\n\r\nme llaman la atención las más jóvenes, gente como Billie o Rosalía, que tienen otro chip en la cabeza, \r\n\r\nporque al tener 43 años, como es mi caso, uno crece en una generación completamente diferente, donde no se te inculca el hecho de ser independiente, de que tú misma puedes producir tus cosas, de que \r\n\r\nno tienes que pedir permiso ni perdón. \r\n\r\nLas nuevas generaciones lo tienen naturalmente, entonces me gusta mucho cómo piensan las nuevas cantantes y actrices, que son extraordinarias; pero \r\n\r\nal mismo tiempo admiro a Jane Fonda, \r\n\r\nme fijo en los contrastes, en las pioneras. Billie y Rosalía, entre otras, también se han beneficiado de los pasos que dieron esas mujeres que vinieron antes que ellas.  -¿Estás con algún proyecto nuevo como productora? -Sí, de hecho, tengo varias cosas en mente. Voy a hacer una remake de una película, pero todavía no puedo decir cuál, es una comedia con la que crecí de una súper directora, es un proyecto que tiene dos años, en el que trabajé en paralelo a \r\n\r\nAna.\r\n\r\n Antes de la serie también tenía otro proyecto con el director, Carlos Carrera. Se trata de la vida de Lupe Vélez, la primera actriz latina que llegó a Hollywood, en 1920, para hacer \r\n\r\nsilent movies \r\n\r\n[cine mudo], Tuvo una vida muy interesante, hizo 40 películas, pero tuvo un final muy trágico, se suicidó a los 36 años, embarazada, y dejó una carta. Era una persona incomprendida, adelantada a su época.  -¿Qué te gustaría que la gente rescate de \r\n\r\nAna?  -Yo lo que \r\n\r\nespero que se lleven de\r\n\r\n Ana\r\n\r\n es esa necesidad de vivir de una manera diferente, y sin miedo al qué dirán, \r\n\r\nal qué van a pensar, a lo que te diga tu mamá, tu papá, la gente de tu trabajo. Yo creo que muchas veces estamos pensando tanto en qué van a pensar los demás de nosotros que no nos damos cuenta de que eso no es importante, porque así es cómo mucha gente no se atreve salir del clóset, o a renunciar al trabajo, o a querer experimentar. Encontrarse a uno mismo, eso es lo que me gustaría que la gente hiciera, porque yo lo hice y han sido los mejores años de mi vida. Cuándo y dónde verla. Los 10 episodios de \r\n\r\nAna \r\n\r\nse podrán ver a partir de este lunes 20, todos los lunes a las 23 por Comedy Central. El martes 21 estará disponible en Amazon Prime Video."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/me-quedo-contigo-amor-tragedia-hit-estallo-nid2353233","date":"20  de abril de 2020  • 00:01","title":"\"Me quedo contigo\": amor, tragedia y un hit que estalló en Buenos Aires en los 90","abstract":null,"author":"Mauro Apicella","key_words":"","body":"\"Si me das a elegir, entre tú y mis ideas,/ aunque yo sin ellas, soy un hombre perdido. / Si me das a elegir, entre tu y la gloria./ Pa que lleve la historia de mi, por los siglos. / Si me das a elegir, entre tu y ese cielo / donde libre es el vuelo, pa llegar al olvido/. Si me das a elegir, me quedo contigo\" Quizá hoy no tengan el mismo valor, pero hace cuarenta años semejantes pasiones y renunciamientos enamoraron a miles de corazones. O millones. Los versos formaban parte del tema \r\n\r\n\"Me quedo contigo\". \r\n\r\nY si algún despistado la llamaba \"Si me das a elegir...\" todo el mundo habría entendido que se trataba de aquél hit del grupo \r\n\r\nLos Chunguitos\r\n\r\n. En España se conoció cuando el trío que integraban los hermanos José, Juan y Enrique Salazar lo presentaron en el programa de entrevista\r\n\r\n Esta noche\r\n\r\n, conducido por Carmen Maura.  La canción formó parte del cuarto disco del grupo, \r\n\r\nPa ti y pa tu primo,\r\n\r\n y fue compuesta por Enrique Salazar y Crescencio Ramos Prada, un día que Enrique llegó al estudio con unos versos ya escritos y el pálpito de que tenía entre manos una gran canción. En ese comienzo de la década del ochenta grupos como Los Chunguitos y Los Chichos llevaron la rumba flamenca al pop y lograron que ese color entrara en las radios y en los canales de televisión. De ahí que en 1981 la canción fuera presentada en el programa de Carmen Maura. Pero si bien el éxito en ese momento le tocaba en suerte a una familia humilde que había llegado de Badajoz a Madrid con el simple deseo de sobrevivir, también la tragedia se cruzaría en su camino. A mediados de 1982, Enrique fue al médico para consultarle por un bulto que le había salido en la garganta. El primer diagnóstico no era para preocuparse, pero falleció poco después, el 24 junio de ese año, luego de tres días de internación. Era un cáncer de garganta.  La canción lo sobrevivió de muchas maneras. En la Argentina se impuso muchos años después, a mediados de la década siguiente, gracias a que fue la cortina del primer programa que Adrián Suar realizó para su debutante productora Pol-ka. \r\n\r\n\r\nPoliladron\r\n\r\n\r\n fue la tira semanal que él mismo protagonizó junto a Laura Novoa. El tema y la serie prendieron tanto que cualquiera que haya visto las tres temporadas de \r\n\r\nPoliladron\r\n\r\n la asociará con la canción de Los Chunguitos inmediatamente. También hubo versiones de Antonio Vega, Manu Chao, y de Rosalía, la más reciente. El gran suceso artístico español de exportación de los últimos tiempos la interpretó en la entrega de los premios Goya del último año y eso, seguramente, puso la canción otra vez en oídos de muchos y la actualizó para un público millennial que no la conocía. Que fuera en un ámbito cinematográfico quizá también represente un guiño a la manera como el tema cruzó las fronteras de España. Porque \r\n\r\nCarlos Saura\r\n\r\n lo había elegido para formar parte de la banda de sonido de su película \r\n\r\n\r\nDeprisa, deprisa\r\n\r\n\r\n, de 1980. \"Me quedo contigo\" era una canción muy particular. Comenzaba con palmas flamencas pero continuaba como una balada de su época, con la voz inconfundible de Enrique, con la guitarra eléctrica y un solo de saxo sensual, que aparecía luego del aquel estribillo que confesaba el por qué de los declaratorios versos anteriores: \"Porque me he enamorado, y te quiero y te quiero. / Solo deseo, estar a tu lado. / Soñar con tus ojos, besarte los labios\".  La vida de los Salazar (madre, padre y ocho hijos) no era fácil en Extremadura, por eso decidieron mudarse a Madrid, donde se instalaron en una chabola de Vallecas (chabola es un término que se aplica tanto a la vivienda social de barrio humilde como a la de la villa de emergencia). En cualquier caso, fue una infancia sencilla y con muchas carencias. Pero había en la música un destino marcado, al menos para cinco de ellos. Para Juan, José y Enrique, que formaron Los Chunguitos, y para dos de sus hermanas, Encarni y Toñi, que formaron un dúo que también terminó siendo muy famoso: Azúcar Moreno. La muerte de Enrique fue el primer golpe de varios que recibió la familia Salazar. Su lugar fue ocupado por uno de sus sobrinos y el grupo continuó aunque con el tiempo pasó a llamarse Hermanos Salazar. A principios de abril Juan Salazar fue internado por haber contraído \r\n\r\ncoronavirus\r\n\r\n. Su mayor éxito los mantuvo siempre vigentes. Estas son algunas versiones. Antonio Vega.\r\n\r\n No le faltaron hits (\"Lucha de gigantes\", \"Chica de ayer\", \"Se dejaba llevar por tí\") sin embargo, también quiso versionar \"Me quedo contigo\".  Manu Chao\r\n\r\n también la hizo propia.  Rosalía\r\n\r\n la cantó en la ceremonia de premios Goya. "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/teatro/coronavirus-kartun-muscari-tenconi-blanco-problematica-del-nid2354513","date":"19  de abril de 2020  • 20:13","title":"Coronavirus: Kartun, Muscari, Tenconi Blanco y la problemática del teatro en cuarentena","abstract":null,"author":"Alejandro Rapetti","key_words":"","body":"Con la nueva extensión de la \r\n\r\ncuarentena\r\n\r\n hasta el 26 de abril, la actividad teatral permanece suspendida. Una parálisis casi total que desde el 20 de marzo último afecta tanto a actrices y actores, como autores, directores, técnicos, empleados, productores y empresarios: la \"gran familia del teatro\". Y mientras se empieza a soñar con una salida \"quirúrgica\" del aislamiento obligatorio, todo indica que al mundillo de las tablas le llevará un tiempo prolongado volver al ruedo, al final de una extensa fila de otras tantas actividades al aire libre o que se desarrollan en espacios donde no se concentren muchas personas. En plena cuarentena, \r\n\r\nLA NACION\r\n\r\n convocó a \r\n\r\nlos autores y directores Mauricio Kartun, José María Muscari y Mariano Tenconi Blanco\r\n\r\n para analizar el presente de la actividad, los subsidios estatales, el teatro en plataformas de streaming o redes, los desafíos que deberán enfrentar de cara a los próximos meses y cómo vislumbran el regreso a las salas. Vale recordar que al 20 de marzo, cuando se publicó el decreto presidencial, todos se encontraban en plena actividad. \r\n\r\nKartun preparaba el reestreno de La vis cómica\r\n\r\n\r\n,\r\n\r\n como autor y director, que estrenaría en abril en la sala Caras y Caretas 2037, donde también estaba haciendo temporada \r\n\r\nTerrenal\r\n\r\n. \r\n\r\nMuscari seguía con Sex en escena, con funciones de jueves a domingo y localidades agotadas\r\n\r\n, mientras avanzaba en su próximo espectáculo, \r\n\r\nPerdidamente\r\n\r\n, inspirado en los conceptos del neurólogo Facundo Manes. Y Tenconi Blanco comenzaba con las primeras funciones a sala llena de \r\n\r\nLa vida extraordinaria\r\n\r\n, que después de presentarse dos años en el Cervantes desembarcó en Timbre 4, mientras trabajaba en un proyecto para estrenar dos obras en el Teatro de la Ribera en octubre: \r\n\r\nLas Cautivas\r\n\r\n y \r\n\r\nLas ciencias naturales\r\n\r\n.  Hace unos días, Carlos Rottemberg, aseguro que como consecuencia del coronavirus, la temporada teatral del 2020 está perdida\r\n\r\n. En este contexto de emergencia sanitaria, con aislamiento social y funciones suspendidas: ¿Qué mirada tienen sobre el presente de la actividad? Kartun:\r\n\r\n -Coincido con Carlos. Nos tocan épocas de repliegue, más allá de algunos sucedáneos truchos que intentamos, reciclando material de repertorio en redes y esas cosas. Parece ser la más grave de las crisis que ha enfrentado nuestra profesión. El teatro ha pasado guerras incluso, pero todo vino paulatinamente, dio tiempo a acomodarse. Frente a las pestes, que solían ser localizadas, o a las catástrofes naturales, aparecía el paliativo de alguna gira. El teatro como el agua busca siempre por donde correr, pero esto ha sido un dique súbito. Muscari:\r\n\r\n -Mirá, a mi me cuesta tener un veredicto porque me parece que esta situación que estamos viviendo es muy dinámica. Lo único que hay son especulaciones, que a veces se cumplen y a veces no. Antes no había que usar barbijo y ahora hay que usarlo. Dentro de ese dinamismo me cuesta mucho confiar en el veredicto de otro o el mío. Me parece que cualquier veredicto que aparezca en relación a nuestra actividad tiene que ver más con las angustias que con una certeza. Mi orientador tiene que ver más con la acción de seguir haciendo que con detenerme a pensar que el año no tiene salida. Tenconi Blanco:\r\n\r\n -Obviamente, me parece que lo primero es escuchar lo que dicen los profesionales de la salud es ponerse a disposición en eso. Y sucede que no podemos proyectar demasiado hacia adelante, es extraño. Respecto de esa frase de Rottemberg, me cuesta afirmarla o negarla, porque en virtud de lo que uno lee, me resulta muy difícil saber lo que va a pasar a ciencia cierta. Soy un poco más cauto, esperaría a ver cómo va evolucionando la salida en Europa.  -¿Qué impresiones reciben de aquellos que habitualmente trabajan junto a ustedes, desde actrices y actores, técnicos hasta otros directores y autores? Kartun:\r\n\r\n -Desconcierto. Y angustia económica. Es cierto que en el teatro independiente tenemos el cuero curtido en esto de no ganar, pero podés hacerlo cuando la guita te la gestionás de alguna otra manera. Y ahora no hay manera por ningún lado. Muscari:\r\n\r\n -Bueno, por un lado tengo el \r\n\r\nfeedback\r\n\r\n directo de la compañía de \r\n\r\nSex\r\n\r\n, son 25 actores más 15 personas abajo del escenario, que están ahí con toda la garra de que el espectáculo vuelva. De hecho todos están muy pro activos porque hace dos semanas encontramos una especie de canal abierto en el Instagram de la obra (@vivituexperienciaok), que tiene actividades continuas todas las noches, generadas por el mismo elenco y la producción. Es la única obra de teatro con actividad diaria. Por ejemplo, el lunes pasado a la noche le hice una entrevista a Miss Bolivia, y a las 23, la Chica del fuego, que es una drag performer de la obra, se duchó en vivo con Facu Quiroz, uno de nuestros bailarines muy sexuales. Estamos muy pendientes de mantener esa llama encendida. En el otro costado, tengo a Claudia Lapacó, que sólo por su edad pertenece al grupo de mayor riesgo, que se encuentra en su casa estudiando el texto de la nueva obra. Por otro lado, tengo algunos amigos en la actividad que atraviesan una desazón, una angustia, una negatividad y una falta de optimismo a los que trato de inyectarles mi natural optimismo, y también me preservo de no ser el receptáculo de esas angustias o esa frustración que genera este momento, porque siento que es una vibra que no tiene que ver conmigo y que no quiero que me tome. Tenconi Blanco:\r\n\r\n -Bueno, por una lado bastante preocupación desde lo económico porque nuestro trabajo depende muchísimo de la actividad presencial. En el caso de los actores y actrices, de las funciones de teatro, pero también de ir a grabar o de ir a rodar. O las clases de actuación, que seguramente son lo más difícil de virtualizar. Por otro lado bastante tristeza. Al margen de que el teatro sea nuestra forma de sustento, es todo un modo de vida, y de pronto, sobre todo para los actores, el coronavirus viene a inscribir una nueva narración en el cuerpo. Es bastante doloroso tener que modificarse a ese nuevo relato que no nos gusta, porque nos deja afuera. Tristeza por no poder actuar y no poder tener el contacto con la gente. -¿Qué opinan del Plan Podestá que lanzó el Instituto Nacional del Teatro (INT), que supone para el sector independiente un aporte de 100 millones de pesos, en beneficio de salas y elencos? Kartun:\r\n\r\n -Sí, muy buen aporte. En mi caso, ninguna de mis puestas lo podrá recibir. No estamos en el catálogo del INT y nuestro subsidio original es previo al 2018. Otra buena noticia que tuvo ayer el teatro es que el Ministerio de Cultura dispuso la creación del fondo Desarrollar, 30 millones de pesos para asistir a espacios culturales. Y hay gestiones avanzadas de las salas grandes de conseguir créditos a tasa cero que les permita seguir pagando los sueldos al menos. Otra buena es que el Cervantes sube a su sitio web videos de producciones de su repertorio y le paga a los artistas por esas reproducciones. Todo un gesto que se agradece.  Muscari:\r\n\r\n -Sabía de su existencia, recién leí en nuestro grupo de producción pero todavía no había novedades. También me enteré de otro plan opcional para las salas, así que lo compartí en mis redes. Más allá del optimismo personal, también me preocupa el mientras tanto, y me parece que está buenísimo que aparezca de algún lugar gubernamental algún tipo de ayuda, saber que no estamos tan solos en nuestra actividad mientras el público no nos puede acompañar. Hay una frase dando vueltas que me representa, que dice que si creías que los trabajadores de la cultura no eran importantes, qué sería de este momento si no tuvieras libros para leer, poesías para emocionarte, películas para ver, plataformas de entretenimiento. Hay algo de la importancia de los artistas que también aparece en este momento Tenconi Blanco:\r\n\r\n -Sí, tenemos una obra que se llama \r\n\r\nTodo tendría sentido si no existiera la muerte\r\n\r\n, que forma parte del catálogo que ellos eligen con un jurado y como estamos dentro de ese catálogo, somos beneficiarios del plan. El 26 de marzo nos avisaron que nos correspondía y el 3 de abril nos dieron el beneficio. -Como respuesta al aislamiento, tanto artistas como salas oficiales e independientes liberaron registros grabados de algunas obras por streaming o redes, siempre de manera virtual. ¿Ustedes subieron alguna de sus obras? Kartun:\r\n\r\n -Subimos \r\n\r\nSalomé de chacra\r\n\r\n, que estaba ya en YouTube como video privado, así que sólo tuvimos que difundir el link. Muscari:\r\n\r\n -Tuve la maravillosa experiencia de que el Complejo Teatral de Buenos Aires eligiera \r\n\r\nMadre Coraje\r\n\r\n como la primera obra para abrir este ciclo que está haciendo vía streaming. Con Enrique Avogadro y Jorge Telerman quedamos increíblemente shockeados al tercer día de que el espectáculo estaba subido, cuando vimos que llegaba casi a 900 mil reproducciones. Tenconi Blanco:\r\n\r\n -Sí, participamos con \r\n\r\nWalsh, todas las revoluciones juntas\r\n\r\n; como no pudimos hacer la función que estaba prevista para el 24 de marzo, la pusimos \r\n\r\nonline \r\n\r\nese mismo día y quedó durante 24 horas, con más de dos mil espectadores. Después el último domingo dimos \r\n\r\nLima Japón Bonsai\r\n\r\n, una obra que se estrenó en 2011, también por 24 horas, ambas en la página de Timbre 4, que además nos brinda la posibilidad de pasar una gorra virtual para que aquellos que quieran hacer su aporte, puedan hacerlo con un pago electrónico que luego se reparte en partes iguales entre la sala y la compañía. -¿Y qué opinión les merece el registro del teatro grabado, sin la \"presencia aurática\" de los cuerpos en escena? Kartun: \r\n\r\n-Bueno, a falta de beso a veces se agradece una porno, pero digamos la verdad: boca es boca y pantalla es pantalla. No te quedás haciendo cucharita con la Cicciolina. Lo más hermoso del teatro cuando es bueno, suele venir después. Virtual viene de virtus, la voluntad de hacer algo, por encima de que se lo haga. Al teatro grabado hay que ponerle demasiada voluntad. Un mapa te sirve para imaginar el territorio, pero nadie pasa sus vacaciones entre los límites de una división política, necesitás la playa. Los lenguajes audiovisuales cuentan por corte y eso crea un lenguaje que tu cabeza descifra y disfruta. Pero el punto de vista único del teatro y sus convenciones tan rudimentarias resultan brutalmente ingenuas fuera del pacto que se hace en una sala. Muscari:\r\n\r\n -Me parece que no hay una cosa que es de una manera. Si la idea es comparar lo que me pasa viendo una obra de teatro en una plataforma frente a lo que me pasa cuando voy a vivir el hecho en un teatro, no tiene comparación en cuanto a las emociones que me genera. El teatro fue creado para ser vivencial. Ahora, en Teatrix, por ejemplo, las obras están filmadas con una calidad muy superior a lo que uno imagina cuando piensa en una obra de teatro grabada. Ahí tengo subida una versión de \r\n\r\nLa casa de Bernarda Alba\r\n\r\n, y no paro de recibir buenos comentarios de gente que no tuvo la opción de verlo en escena y ahora puede verlo ahí. Por lo cual soy súper pro de que todo lo que aporta para el bien, está buenísimo y tiene que seguir sucediendo. Tenconi Blanco:\r\n\r\n -Me parece que es un registro en video, en algunos casos con una solución un poco más feliz, porque se usan varias cámaras, o se ha grabado mejor el sonido, otros casos son menos amigables, con la cámara fija, pero incluso en el caso de los videos mejor producidos coincido en que es un registro y que sirve para paliar el momento, para que el teatro siga estando de una u otra forma, o para ver algunos espectáculos que pasaron hace muchos años y uno ya no puede volver a ver. Tiene ese tipo de funcionalidades, pero de ninguna manera es el teatro ni lo remplaza. -De extenderse la emergencia sanitaria por varios meses: ¿Qué consecuencias tendrá sobre las futuras producciones? ¿Existe la posibilidad de un camino intermedio entre el teatro y el mundo virtual? Kartun:\r\n\r\n -Todo está a probarse. Hay que probar y ver. Los alquimistas no descubrieron la piedra filosofal pero mezclando cosas te inventaron por ejemplo los fósforos. Lo bueno es que el teatro tiene una rara inteligencia genética; ha sido en su supervivencia siempre tan astuto y sinuoso como el virus mismo. Basta mirar sus veinticuatro siglos. No creo que lo que encuentre en estas circunstancias se vuelva una forma trascendente, pero estoy seguro que de estos experimentos termina sacando chispa nueva para volver a hacer lo viejo. Muscari:\r\n\r\n -Quiero pensar que todo esto que nos está pasando no es solamente una infección, un virus; que nos tenemos que quedar en casa hasta que pase y después todo continúa como si nada. Quiero pensarlo más como una opción al mundo para replantearse un montón de cosas, y en ese replanteo, por supuesto que el teatro forma parte, de la misma manera en que cuando salgamos de todo esto nuestro vínculo social se modifique, indefectiblemente el teatro también. Estoy seguro de que hay un montón de artistas como yo que están creando cosas en este momento, y el resultado de eso que vamos a crear no es lo mismo que no estando en cuarentena. En mi caso, la operación del mundo virtual en la creación ya está ocurriendo con \r\n\r\nSex\r\n\r\n, que mientras tanto no se detuvo, es el único espectáculo que continúa su marcha pro activa y creativa a diario. Tenconi Blanco:\r\n\r\n -Por un lado creo que a lo largo de la historia han sucedido muchas pestes y crisis, y el teatro ha demostrado ser más fuerte, ha pasado la época de Shakespeare, las Guerras mundiales, va a seguir estando siempre. Después podemos pensar qué cosas podemos tomar de este momento para repensar la actividad, producir trabajos accesorios que tengan que ver con el teatro, en lo audiovisual y las redes. Al menos ampliar el espectro del trabajo. Por ejemplo, la danza ha hecho una gran simbiosis con el video, que está bueno, funciona y existe. -Mientras tanto: ¿Cómo se gana la vida la gran mayoría de los trabajadores de la actividad teatral? Kartun:\r\n\r\n -Es dramático. No hay mucha salida. Los teatros pueden apelar a la generosidad de su público y conseguir que solventen alguno de nuestros experimentos, pero la clase media que nos sostiene también está en crisis y para ser generoso, tenés que tener con qué. Confío en que una próxima cuarentena discriminada permita al menos las grabaciones. Las plataformas virtuales se han vuelto con el encierro obligado un negocio más extraordinario todavía y creo que se abrirá una corriente de demanda de series y películas de ese formato. Habrá que reformatearse. Muscari:\r\n\r\n -Es una pregunta muy compleja que me gusta circunscribirla no sólo a los actores, sino a los ciudadanos en general, porque el teatro no es independiente a lo que pasa mundialmente. Los actores somos trabajadores independientes, y creo que estamos enraizados en esa realidad. Lo que me pasa a mí le pasa a mi tío que vende zapatos. Hecha esa aclaración, el \"mientras tanto\" lo veo muy jodido, la única opción que encuentro es tener un poco de ahorro, tomar con alegría la posibilidad de que las tarjetas las podes financiar y empezás a pagar más adelante, y si no tenés el dinero ver si te lo puede prestar alguien para subsistir. Personalmente no se me ocurre como retribuir con recursos económicos lo que hago virtualmente. Tenconi Blanco:\r\n\r\n -Es una complicación el mientras tanto. En mi caso continué con las clases de dramaturgia y actuación poniéndole mucha imaginación y todo el trabajo que se pueda para mantener los grupos, primero porque es nuestro trabajo, y necesitamos mantenerlo, y después porque me gusta muchísimo y los días de clases son días que están salvados porque tengo esa ocupación. Pero sin dudas es una gran complicación para muchos colegas y también para muchas salas pequeñas, que tienen menos espalda, como hacer para subsistir. Creo que hay intención de los gobiernos de ayudarnos, y esperemos que la actividad no llegue tan diezmada al final de todo esto. -Cuando pase la pandemia: ¿cómo imaginan el regreso del público y sus artistas a las salas? Kartun:\r\n\r\n -Una vez superada la pandemia quedará durante algún tiempo el recelo de volver al codo a codo. Confío en que la temporada de verano, la que fuese, ojalá la próxima, arrastre con su euforia a volver a las butacas. Dicen que en su origen el carnaval nació de un pueblo que habiendo vencido a una peste salió a festejar con máscaras de calavera; literalmente: burlando a la muerte. Las vacaciones, como los corsos, son siempre un tiempo de permisividad y descontrol. Fantaseo con los teatros de la costa y la sierra llenos de gente ávida de celebrar. Si se abre ese canal la temporada de invierno recibirá esa corriente. Muscari:\r\n\r\n -Tengo la sensación de que cuando nos den bandera de largada, no solamente todos los artistas vamos a estar muy necesitados de la actividad, sino particularmente el público que va a estar muy podrido de todo lo que sucede vía streaming. Creo que la gente estará tan podrida de lo no presencial que cuando nos den esa bandera de largada el teatro va a ganar largamente esa pulseada. Tenconi Blanco:\r\n\r\n -Seguramente la vuelta será paulatina, manteniendo la distancia social, que los espectadores se sienten butaca de por medio, tal vez los actores con barbijos. Por supuesto no ahora ni en el corto plazo, pero me parece que el teatro es una actividad fundamental, un orgullo para nuestros dirigentes y muy respetado en todas partes. Por eso me parece importante ponerle especial cuidado y atención a nuestro teatro, que tanto orgullo nos da en el mundo, y ver cómo podemos hacer para que prontamente esté en plena actividad con los artistas trabajando."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/coronavirus-bizarro-mensaje-paulina-rubio-preocupo-sus-nid2355852","date":"19  de abril de 2020  • 18:27","title":"Coronavirus: el bizarro mensaje de Paulina Rubio que preocupó a sus seguidores","abstract":null,"author":"","key_words":"","body":"La cantante\r\n\r\n Paulina Rubio\r\n\r\n grabó hace unas horas un video en sus redes para concientizar a su seguidores sobre la importancia de quedarse en casa para combatir la \r\n\r\npandemia de coronavirus\r\n\r\n y brindar un minirecital desde su casa en Miami. Sin embargo, lo que trascendió de las imágenes de la artista mexicana no fue su mensaje, si no el espectáculo poco feliz que brindó. Ocurre que Rubio, mirando a cámara, envió una serie de mensajes inconexos. Y, si bien las imágenes se viralizaron rápidamente, la cantante dio de baja el video de todas sus cuentas para disminuir el volumen del bochorno.  \"Me uno a esta causa. Yo me quedo en causa\", arrancó la grabación Rubio, confundiendo la palabra \"casa\" con \"causa\". Tras un corte en el video, la cantante volvió a aparecer, ahora sin su campera.  Luego de decir: \"Help, coronavirus\", se la ve bajar la cabeza de modo que su cara queda fuera de cuadro. \"Muy contenta, emocionada -dice todavía con la cara fuera de la toma antes de volver a erguirse-. Todo esto es nuevo para todos nosotros\".  En otro tramo de la grabación, y para sumar desconcierto a sus seguidores, la cantante mexicana saluda a \r\n\r\nThalía\r\n\r\n, con quien son básicamente rivales artísticas. \"La mando un beso a Thalía, mi compañera de toda la vida. Le mando un beso muy grande\", sentenció la cantante de \"Te quise tanto\" insinuando una sonrisa. Luego, la artista empezó a cantar, en una actuación difícil de calificar y con un ayudamemoria para recordar la letra de sus temas \"Tal vez, quizás\" y \"El último adiós\"\r\n\r\n."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/marley-vuelve-por-mundo-pero-sin-salir-nid2355871","date":"19  de abril de 2020  • 18:13","title":"Marley vuelve con Por el mundo, pero sin salir de su casa","abstract":null,"author":"","key_words":"","body":"El viernes \r\n\r\nEl muro infernal\r\n\r\n llegó a su fin y ahora su conductor, \r\n\r\nMarley\r\n\r\n y su canal, \r\n\r\nTelefe\r\n\r\n, preparan una versión actual y a tono con la pandemia de coronavirus de \r\n\r\n\r\nPor el mundo\r\n\r\n\r\n. Se trata de \r\n\r\nPor el mundo en casa\r\n\r\n, una serie de especiales del ciclo con el que Marley recorrió el mundo. Se trata de lo mejor de cada lugar visitado, además de material inédito. El conductor saldrá en vivo y contará con invitados vía skype.  \"Yo grabé dos programas más de \r\n\r\nPor el mundo\r\n\r\n que iban a salir en diciembre pasado, para la época de Navidad y Año Nuevo\", cuenta el conductor en diálogo con \r\n\r\nLA NACION\r\n\r\n. \"En uno se nos puede ver tomándonos un yate de Ibiza a Formentera, con Mirko, y presentando material con Wanda Nara, Vicky Xipolitakis y Susana Giménez. Ese material finalmente se verá ahora\". El otro programa aún inédito de Por el mundo se registró en Alemania y también tendrá su estreno en esta nueva versión de \r\n\r\nPor el mundo\r\n\r\n. \"Recorrimos castillos y en ese programa presentamos otras notas que eran inéditas. Telefe, como ya tenía el año ganado, no lo puso al aire en ese momento y lo guardó para otro momento. Tenemos unas cuantas horas de material inédito\".  No se van a librar de mi tan rápido! Muy pronto, #porelmundo en casa con material inédito ESTRENO de los lugares más increíbles y con las conductoras más graciosas! Y en vivo junto a Susana, Flor, Lizy y muchas más! Por El Mundo vuelve con viajes estreno! Viaja con nosotros desde tu casa Muy Pronto por @telefe Una publicación compartida por \r\n\r\n Marley\r\n\r\n (@marley_ok) el \r\n\r\n17 de Abr de 2020 a las 6:57 PDT Susana Giménez, Florencia Peña y Lizy Tagliani pasarán por estos especiales de \r\n\r\nPor el mundo\r\n\r\n que irían los sábados como previa de \r\n\r\nPH Podemos Hablar\r\n\r\n o los domingos antes de \r\n\r\nBake Off\r\n\r\n. Con la colaboración de Pablo Montagna"}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/cine/murio-dibujante-director-gene-deitch-nid2355858","date":"19  de abril de 2020  • 17:10","title":"Murió el dibujante y director Gene Deitch","abstract":null,"author":"Natalia Trzenko","key_words":"","body":"El ilustrador y director ganador del Oscar, \r\n\r\nGene Deitch\r\n\r\n, murió este viernes a los 95 años en Praga. En 1960, el artista nacido en Chicago ganó el premio de la Academia de Artes y Ciencias Cinematográficas por su cortometraje animado \r\n\r\nMunro\r\n\r\n. Fue nominado en otras dos oportunidades en esa misma categoría. Nacido en 1924, en la mencionada ciudad de Chicago, Deitch llegó a Pagra en 1959 con la intención de quedarse diez días pero allí conoció a Zdenka, su futura esposa, y ese romance hizo que se quedara a vivir en la entonces capital de Checoslovaquia. Más allá de vivir del otro lado de la cortina de Hierro, Deitch siguió trabajando en la industria de la animación norteamericana. Desde Praga dirigió trece episodios de la serie \r\n\r\nTom y Jerry\r\n\r\n y otros tantos de \r\n\r\nPopeye, el marino\r\n\r\n. La historia de su vida en el país comunista y su transición a la República Checa después de 1989 forman parte de sus memorias, \r\n\r\nFor the Love of Prague\r\n\r\n."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/movistar-fristyle-llega-festival-via-streaming-shows-nid2355839","date":"19  de abril de 2020  • 15:41","title":"Movistar Fristyle: llega el festival vía streaming con shows de artistas urbanos","abstract":null,"author":"","key_words":"","body":"En tiempos de cuarentena por la\r\n\r\n pandemia \r\n\r\nde \r\n\r\ncoronavirus,\r\n\r\n los\r\n\r\n festivales \r\n\r\nse adaptan al aislamiento social, y \r\n\r\nMovistar presenta por primera vez en la Argentina una experiencia con referentes del freestyle vía streaming, con un festival virtual \r\n\r\nbajo el lema #QUEDATENCASA. Los eventos se llevarán a cabo \r\n\r\nel lunes 20 y el martes 21 de abril a las 20:45, \r\n\r\ny serán transmitidos en vivo vía streaming en Youtube, Facebook y Twitter de @MovistarArg, con la conducción del\r\n\r\n\r\nfreestyler y el rapero \"El Misionero\". En la primera fecha se presentarán D-TOKE y DANI. \r\n\r\nEl primero es nada menos que el bicampeón argentino de Red Bull Batalla de Gallos (2013 y 2015) y campeón internacional de la misma batalla en 2013. DANI, por su parte, es Daniel Oscar Ribba, joven artista oriundo de Capital Federal de enorme \r\n\r\nfanbase\r\n\r\n que lo sigue desde la época que competía en El quinto escalón y FMS.  En la segunda fecha, dos mujeres se presentarán virtualmente. \r\n\r\nDe un lado nos encontramos con \r\n\r\nRoma,\r\n\r\n una adolescente de 17 años que hizo historia en la competencia nacional Red Bull Batalla de los Gallos. Del otro, \r\n\r\nNTC, \r\n\r\nJosefina Lucía Bolli, de 21 años, quien conoció el mundo del freestyle a los 17, cuando se enamoró del género como espectadora en una batalla. El host. \r\n\r\nDarío Sebastián Silva \"El Misionero\" comenzó su carrera como rapero freestyler, lo que dio paso a que participara en varias competencias del género, obteniendo el primer lugar en la batalla de la emisora Rock and Pop, en 2007, para luego convertirse en finalista, tras participar por tres años consecutivos de la batalla de gallos de Red Bull. Darío también es un influencer de gran relevancia para el público joven."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/el-festival-one-world-together-at-home-nid2355830","date":"19  de abril de 2020  • 14:18","title":"One World: Together at Home: el festival recaudó cerca de 128 millones de dólares","abstract":null,"author":"","key_words":"","body":"El festival \r\n\r\nOne World: Together at Home\r\n\r\n que se llevó a cabo el sábado \r\n\r\nrecaudó cerca de 128 millones de dólares.\r\n\r\n El evento benéfico que se realizó como consecuencia de los coletazos por el avance de la\r\n\r\n pandemia\r\n\r\n de \r\n\r\ncoronavirus,\r\n\r\n fue organizado por \r\n\r\nLady Gaga, la Organización Mundial de la Salud, \r\n\r\ny la entidad \r\n\r\nGlobal Citizen.  La convocatoria de músicos, actores, conductores e incluso figuras de la política fue masiva, y entre los artistas que se presentaron estuvieron \r\n\r\nPaul McCartney, Stevie Wonder, Elton John, los Rolling Stones, Taylor Swift, Billie Eilish, Jennifer Lopez, Sam Smith, Lizzo, John Legend, Keith Urban, Billie Joe Armstrong, Céline Dion, Andrea Bocelli\r\n\r\n y \r\n\r\nEddie Vedder, \r\n\r\nentre muchos otros.  La propia Gaga también se dio el lujo de cantar en dos oportunidades, y de transmitir en vivo desde su cuenta de Instagram cada una de las viñetas musicales que la emocionaron enormemente. El armado del festival fue muy complejo, pero se desarrolló de manera amena, \r\n\r\ncon los artistas tocando desde sus respectivos hogares\r\n\r\n para ayudar a amortiguar el impacto del \r\n\r\nCovid-19\r\n\r\n.  El monto exacto recaudado fue de 127,9 millones de dólares,\r\n\r\n de acuerdo a lo informado por Global Citizen, que agradeció a Lady Gaga por la iniciativa.  Desde sus redes sociales, la entidad también celebró \"el poder y el impacto\" del mega festival virtual que duró seis horas, y que concluyó con una transmisión especial de dos horas, emitida por varias cadenas televisivas.  $127.9 million for COVID-19 relief. That is the power and impact of One World: #TogetherAtHome. Thank you @ladygaga for helping us create this historic global broadcasting event. To everyone around the world: Stay strong, stay safe, we will be together in person soon. Watch the full broadcast all over again at the link in our bio. Una publicación compartida de \r\n\r\n Global Citizen\r\n\r\n (@glblctzn) el \r\n\r\n18 Abr, 2020 a las 9:00 PDT Asimismo,\r\n\r\n Jimmy Fallon, Jimmy Kimmel \r\n\r\ny \r\n\r\nStephen Colbert\r\n\r\n condujeron de manera muy homogénea el evento, con presentación de segmentos especiales, entrevistas a profesionales de la salud y homenajes al personal sanitario, investigadores y docentes.  "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/ursula-corbero-posteo-foto-del-chino-darin-nid2355828","date":"19  de abril de 2020  • 14:08","title":"Úrsula Corberó posteó una foto del Chino Darín que levantó temperatura","abstract":null,"author":"","key_words":"","body":"La actriz de \r\n\r\nLa casa de papel\r\n\r\n,\r\n\r\n\r\n\r\nÚrsula Corberó\r\n\r\n, se encuentra pasando la \r\n\r\ncuarentena \r\n\r\nen Buenos Aires con su pareja, \r\n\r\nel Chino Darín,\r\n\r\n y suele subir a su cuenta de Instagram ya sea \r\n\r\nimágenes de cómo vive sus días con su novio\r\n\r\n, hasta reflexiones profundas sobre el impacto global de la \r\n\r\npandemia\r\n\r\n de \r\n\r\ncoronavirus. El sábado, \r\n\r\nCorberó revolucionó las redes con una foto del Chino simulando, semidesnudo, una pose de bailarín. \r\n\r\nEl posteo cosechó más de un millón de \r\n\r\nlikes\r\n\r\n y hasta un comentario del propio Ricardo Darín, suegro de la actriz. \"Mi Adonis bailarín\", escribió Úrsula. \"La elasticidad heredada. Obvio\", replicó el actor de \r\n\r\nNueve reinas. Hace unos días, \r\n\r\nla española confesó sentirse triste \r\n\r\nen este momento tan particular para el mundo. \"Hoy cumplo un mes de cuarentena en Buenos Aires. Qué raro todo. Ha sido un mes muy triste\", \r\n\r\nexpresó Corberó en las redes\r\n\r\n.  Mi Adonis bailarín [R] Una publicación compartida de \r\n\r\n Úrsula Corberó [R]\r\n\r\n (@ursulolita) el \r\n\r\n18 Abr, 2020 a las 9:08 PDT \"No quería dejar pasar la oportunidad de mandar amor a todos los que estáis pasando por este mal trago, y agradecer a toda la gente que está anteponiendo la salud de los demás a la suya. Ojalá que pronto podamos juntarnos de nuevo\", concluyó la actriz de la serie española de Netflix, que recientemente estrenó cuarta temporada. \r\n\r\nEn una entrevista exclusiva con LA NACION\r\n\r\n, Úrsula habló sobre cómo sobrelleva el período de cuarentena lejos de su país.  Únete al moviento #YoMeCorono y ayuda a frenar esta pandemia [R][R] Los científicos trabajan sin descanso para encontrar una cura y ahora necesitan nuestra ayuda. Es muy sencillo. Entra en www.yomecorono.com, ayuda con lo que puedas y comparte tu foto con el hastag #YoMeCorono para ayudar a difundirlo. Es de vital importancia conseguir fondos para que frenen esta pandemia cuanto antes. Yo voy a hacer mi donación. Somos muchos por aquí y podemos hacer cosas increíbles entre todos [R] Una publicación compartida de \r\n\r\n Úrsula Corberó [R]\r\n\r\n (@ursulolita) el \r\n\r\n12 Abr, 2020 a las 12:03 PDT \"Yo estoy en Buenos Aires, me agarró la cuarentena justo cuando llegué hace unos días. Primero me agarró la cuarentena obligatoria porque venía de España, y hace unos días también decretaron la cuarentena obligatoria aquí, así que he empalmado una cuarentena con la otra. Ya llevo una ochentena (risas), y aquí me voy a quedar de momento porque no sé cuándo voy a poder volver. De alguna manera me siento como que estamos aportando nuestro granito de arena para entretener a la gente. \r\n\r\nEs un momento muy complicado para todos, es un momento rarísimo, mucha gente lo está pasando muy mal,\r\n\r\n y creo que la llegada de la cuarta parte de \r\n\r\nLa casa de papel \r\n\r\nme hace sentir que vamos a contribuir para que todo esto se haga un poquito más ameno\", le manifestó a este medio."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/teatro/coronavirus-actor-broadway-le-amputaron-pierna-al-nid2355801","date":"19  de abril de 2020  • 10:34","title":"Coronavirus: a un actor de Broadway le amputaron una pierna al complicarse su estado","abstract":null,"author":"","key_words":"","body":"Al actor canadiense \r\n\r\nNick Cordero,\r\n\r\n de 41 años, \r\n\r\nle amputaron su pierna derecha\r\n\r\n luego de que se complicara su tratamiento contra el \r\n\r\ncoronavirus\r\n\r\n por el que está internado.  La estrella de Broadway nominado al Tony, quien formó parte de obras como \r\n\r\nRock of Ages, Waitress, A Bronx Tale \r\n\r\ny \r\n\r\nBullets Over Broadway,\r\n\r\n ingresó al centro médico Cedars-Sinai de Los Ángeles el 31 de marzo, tras sentir \"una enorme dificultad al respirar\", como informó su esposa, Amanda Kloots, quien comunica en Instagram la evolución del estado de salud de su marido. Luego de ser diagnosticado con neumonía y de realizarse el test de coronavirus en tres oportunidades, el actor dio positivo.  My whole world has stopped. Please pray for my husband. Prayer warriors, prayer circles, whatever you've got. Energy, meditation, positive thinking. He is fighting for his life right now. Elvis and I need you Nick Cordero. It's time to fight daddy. [R][R][R][R][R][R][R][R][R][R][R][R] Una publicación compartida de \r\n\r\n AK! [R]\r\n\r\n (@amandakloots) el \r\n\r\n10 Abr, 2020 a las 9:50 PDT Sin embargo, su lucha contra la enfermedad, a pesar de su edad, no viene siendo sencilla. \r\n\r\nEl actor estuvo en terapia intensiva,\r\n\r\n y su esposa pidió en las redes que \"recen por él\". Lo peor llegó cuando los médicos tomaron la decisión de\r\n\r\n amputarle la pierna derecha, al encontrarle coágulos.\r\n\r\n \"Le dieron anticoagulantes pero lamentablemente éstos le provocaron un aumento en su presión, y le causaron una hemorragia gastrointestinal\", contó Amanda.  The whole world is singing your song for you @nickcordero1 from Australia to NYC! You can do this baby! We aren't giving up on you. We are making you hear us! Everyday 3pm PST/6pm EST #wakeupnick Una publicación compartida de \r\n\r\n AK! [R]\r\n\r\n (@amandakloots) el \r\n\r\n14 Abr, 2020 a las 3:56 PDT Hace unas horas, Kloots comunicó que Cordero atravesó la cirugía sin complicaciones. \"Es muy importante esto porque su cuerpo, obviamente, está muy débil, esperemos que pueda relejarse y descansar, esta es una muy buena noticia\", expresó la pareja del actor. El 11 de abril, Kloots contaba cómo su marido c\r\n\r\nasi pierde la vida en su lucha contra el Covid-19- \r\n\r\n\"No está consciente de lo que pasa, perdió el pulso y hubo que resucitarlo, nos asustamos, les costó mucho traerlo de vuelta\", informó, devastada, en un video que publicó en sus redes. Asimismo, compartió imágenes de su esposo con su hijo, el pequeño de 10 meses, Elvis Eduardo.  We did this photo shoot with our friend @ash_a_ley about a month ago. I remember at the time saying to her that I really wanted to capture this time right now. Wow, am I glad we did! It's Day 17 since Nick went under. Today his body is adjusting. Adjusting to being off ECMO, adjusting to more medications and some sideways steps but we are staying positive. He is no doubt receiving the best care from the team @cedarssinai [R] Continued prayers for our guy. I'll see you at 3pm to sing and dance to Live Your Life! #wakeupnick Una publicación compartida de \r\n\r\n AK! [R]\r\n\r\n (@amandakloots) el \r\n\r\n17 Abr, 2020 a las 1:45 PDT \"Todo el mundo está cantando tu canción Nick [el single \"Live your life\"], desde Australia a Nueva York, ¡podés salir de esta, mi amor! No nos vamos a rendir. Vamos a hacer que nos escuches\", escribió Kloots el miércoles como parte de la campaña #DespiertaNick."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/alejandra-radano-jamas-pense-ser-madre-nid2355798","date":"19  de abril de 2020  • 10:12","title":"Alejandra Radano: \"Jamás pensé en ser madre\"","abstract":null,"author":"Pablo Sirvén","key_words":"","body":"Esta noche, al término de \r\n\r\nComunidad de Negocios\r\n\r\n, LN+ vuelve a emitir el programa \r\n\r\nHablemos de otra cosa\r\n\r\n en el que la actriz y cantante \r\n\r\nAlejandra Radano\r\n\r\n ofrece un mini recital para disfrutar en medio del aislamiento social, preventivo y obligatorio por la pandemia de \r\n\r\ncoronavirus\r\n\r\n. Entrevistada por el periodista \r\n\r\nPablo Sirvén\r\n\r\n, la artista cuenta cómo se vive la cuarentena entre sus colegas, confiesa aspectos poco conocidos de su intimidad y regala un repertorio de canciones como \r\n\r\nMasculino Femenino\r\n\r\n y \r\n\r\nLa certeza de la posibilidad\r\n\r\n, de Neil Hannon. Nacida en Buenos Aires, la actriz de teatro musical -como le gusta decir- cantó en roles principales de diversas obras del repertorio clásico de la comedia musical norteamericana como \r\n\r\nCabaret, Chicago \r\n\r\ny\r\n\r\n Cats\r\n\r\n, entre otras. A continuación, algunos de los fragmentos de la entrevista y los temas de su mini show por LN+ en \r\n\r\nHablemos de otra cosa\r\n\r\n (viernes a las 22):      "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/el-disfraz-elegido-marcelo-tinelli-cumpleanos-su-nid2355797","date":"19  de abril de 2020  • 09:30","title":"El disfraz elegido por Marcelo Tinelli para el cumpleaños de su hijo Lorenzo","abstract":null,"author":"","key_words":"","body":"El sábado, la familia Tinelli se preparó para la llegada \r\n\r\ndel cumpleaños de Lorenzo, \r\n\r\nel hijo de \r\n\r\nMarcelo Tinelli \r\n\r\ny \r\n\r\nGuillermina Valdes,\r\n\r\n quien cumplió 6 años y a quien se le realizó un \r\n\r\nfestejo temático en la casa de Esquel donde están atravesando la cuarentena. \"¡Feliz cumple amorcito mío! ¡Felices 6 años Lolito amado! Soy muy feliz a tu lado. Vamos los arianos\". escribió el conductor en su cuenta de Instagram, acompañando la dedicatoria con una dulce imagen de ambos abrazados.  Por otro lado, una de las hermanas del pequeño, Candelaria \"Lelé\" Tinelli, fue la encargada de registrar no solo la alegría de Lorenzo mientras su familia hacía la cuenta regresiva hasta la llegada de su fecha especial, sino también \r\n\r\nel look elegido por su papá para animar la fiesta.  \"Expectativa, realidad\", escribió Candelaria en sus Stories, donde mostró un muñeco de \r\n\r\nSuperman\r\n\r\n y luego dos imágenes de su padre con un disfraz alusivo con el que decidió alegrar la jornada de Lolo. En un video compartido por la cantante, el pequeño, vestido con un pijama de esqueleto, sopló las velitas y saludó a toda su familia, mientras se escucha a su padre decirle: \"Feliz cumple, amor de mi vida\".  Feliz cumple amorcito mío!! Felices 6 años Lolito amado!! Soy muy feliz a tu lado. Vamos los arianos[R] Una publicación compartida de \r\n\r\n Marcelo Tinelli\r\n\r\n (@marcelotinelli) el \r\n\r\n17 Abr, 2020 a las 8:15 PDT \"La emoción de Lolito a las 00.00. Feliz cumple, negro, aportaste vida y felicidad a esta familia. Te amamos mucho\", expresó \"Lelé\". Por su parte, Micaela Tinelli también compartió en las redes una foto con su hermano y le dedicó un sentido mensaje. \"Feliz cumple Lorenzo hermoso de mi corazón, con vos todo es alegría y amor. Te amo\".  Feliz cumple Lorenzo hermoso de mi [R] con vos todo es alegría y amor. Te amo [R][R] Una publicación compartida de \r\n\r\n micaela tinelli\r\n\r\n (@micatinelli) el \r\n\r\n17 Abr, 2020 a las 8:52 PDT En cuanto a Guillermina, la mamá del pequeño subió a su Instagram fotos de su hijo, de la decoración de la casa para la celebración, y le contó a sus seguidores que Lorenzó \"nació un Viernes Santo, a las 11.11, en la habitación 1111\".  Recordemos que \r\n\r\neste es el segundo cumpleaños que la familia Tinelli pasa en cuarentena, ya que Marcelo recibió los 60 el 1° de abril. \r\n\r\nEl conductor festejó ese día junto a los más cercanos: su hija Candelaria le hizo una torta casera, Juanita le dedicó un dulce mensaje en las redes con una foto retro, y Lorenzo le hizo un dibujo donde escribió: \"Papá te amo\". Asimismo, Marcelo y Guillermina realizaron el desafío \"de las parejas\" de la aplicación Tik Tok. "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/luis-miguel-cumple-50-anos-su-vida-nid2355790","date":"19  de abril de 2020  • 08:00","title":"Luis Miguel cumple 50 años: su vida en grandes imágenes","abstract":null,"author":"","key_words":"","body":""}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/la-emocion-lizy-tagliani-al-recordar-momento-nid2355778","date":"19  de abril de 2020  • 02:41","title":"La emoción de Lizy Tagliani al recordar el momento en que sintió una señal de su mamá","abstract":null,"author":"","key_words":"","body":"Este sábado, \r\n\r\nLizy Tagliani\r\n\r\n dejó de lado el humor que la caracteriza y se emocionó hasta las lágrimas al recordar el día en que sintió una fuerte señal de su mamá, quien falleció en el 2011. Invitada a \r\n\r\n\r\nPH: Podemos Hablar\r\n\r\n, \r\n\r\nla artista relató el episodio que vivió con uno de sus perros una noche de tormenta. \"Aprendí a ver las señales, a convivir y a estar con mi mamá todo el tiempo. A tenerla conmigo, a saber escucharla... Hace poquito me pasó algo muy fuerte que lo saben muy pocos amigos míos\", contó Lizzy al revelar que durante muchos años no pudo conectarse con su madre. \"Yo amo a los perros y tengo miles. Un día estaba durmiendo con tres de ellos en mi cama y había una tormenta muy fuerte. Habrán sido las tres de la madrugada más o menos, cuando siento el cuerpo de Benito temblar desesperadamente\"  \"Le digo: '¿Benito qué te pasa?'. Pensé que le iba a agarrar un 'bobazo'. Empiezo a hacerle masajes en el pecho y no paraba, me miraba de una manera que te juro que nunca en la vida le había pasado. Temblaba mucho y yo pensaba que no podía hacer nada\", recordó con cierta angustia en su voz. \"Me voy al baño y viene conmigo. Lo agarro porque estaba desesperada hasta que un momento dije: 'Bueno, ya está, que se muera, qué le voy a hacer'. Sentía que se estaba muriendo, entonces lo abrazo y le digo: 'Me voy a dormir y que sea lo que Dios quiera'\".  Me tiene enamorada benito Una publicación compartida por \r\n\r\n Lizy Tagliani\r\n\r\n (@lizytagliani) el \r\n\r\n12 de Abr de 2020 a las 5:10 PDT \"Ni bien cierro los ojos me acordé que mi mamá le tenía pánico a las tormentas ¡Pero pánico!. Empezaba a nublarse y ya se metía en la cama del miedo que le tenía a la lluvia\", le contó al resto de los invitados. \"Me dije: 'No, estoy loca'... Lo miro a Benito y le digo: 'Mamá, ¿sos vos?', y el perro se me tiró encima de una manera... como abrazándome\", agregó sin poder contener las lágrimas. \"No sé, sentí que me acarició. Se dio vuelta, se puso a dormir y dejó de temblar. Te lo juro. Le empecé a contar cosas como si fuese mi mamá y el perro no me daba bola, ya estaba dormido\". En ese momento algo cambió dentro de Lizy. \"Fue lo máximo que me pasó, no me lo puedo olvidar, fue algo hermoso y me lleva a decir... '¿Qué me pasa? ¿Cómo flasheo todo eso?'. Fue una sensación única que estoy feliz de que me haya pasado\", dijo. Y siguió: \"Siempre se habla del colibrí, de la mariposa o de la estrella. Yo estaba como enojada con eso, sabía que podía pasar pero no lo sentía, y cuando me pasó esto me cambiaron las emociones, me tranquilizó\".  8 de diciembre del 2011, festejabamos el cumple de jorge ibañez q cumplia el 6 pero como el 8 era feriado la joda era el 7 jaaa, cantaba Cecilia milone una milonga de esas q a vos te gustaban y de repente sonó mi teléfono me avisaron q habías partido... disimule me fui calladita para no cagar la fiesta, las cuadras se hicieron eternas la ruta interminable y finalmente llegué. Se acabó ya nunca más serias la Tina q conocí todo cambio desde ese día miles de cosas para mejor quien me ha visto y quien me ve.... ay mamá se q este amor que recibo a diario de miles de personas es tu energía y le agradezco a la vida, pero a veces siento que te toco pagar a vos un peaje para que yo sea feliz. Cada vez que quiero escuchar tu risa ver tu gesto recordar tu picardía, solo juego frente a un espejo un rato y ahí estamos, juntas libres eternas. Te amo Una publicación compartida por \r\n\r\n Lizy Tagliani\r\n\r\n (@lizytagliani) el \r\n\r\n8 de Dic de 2019 a las 4:29 PST \"Estoy feliz de que me haya sucedido porque siento que estoy con mi mamá, que esto no termina acá, que es un momento más de lo que nos toca\", reflexionó la comediante. \"Ahora siento que estoy todo el tiempo con ella, que puedo charlar. Como que me amigué con esto que me pasó en la vida, porque no es que estaba enojada con el hecho de que ella murió, yo estaba muy enojada por todo lo que le pasó a mi mamá: el hambre, escaparse de su provincia y dejar todo, trabajar día a día y pasar por un montón de cosas muy fuertes para contenerme a mí, acompañarme y llevarme a todos lados, hacer todo lo posible para que vaya al colegio, enseñarme valores y ayudarme a que sea la Lizy que quería ser\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/cine/10-peliculas-superheroes-frente-frente-ver-cuarentena-nid2353221","date":"19  de abril de 2020  • 00:52","title":"10 películas de superhéroes frente a frente, para ver en cuarentena","abstract":null,"author":"Martín Fernández Cruz","key_words":"","body":"El cine replica actualmente una batalla que en los cómics existe desde hace décadas. Tanto \r\n\r\nMarvel \r\n\r\ncomo \r\n\r\nDC\r\n\r\n tienen héroes que por algunas de sus características principales, se revelan como las caras de una misma moneda. Luchadores solitarios, supergrupos numerosos o heroínas temerarias, figuras parecidas aunque no iguales. \r\n\r\nCon más de una decena de películas en ambos universos, este es un buen momento para enfrentar a diez films que pertenecen a una misma categoría, pero que demuestran resultados muy distintos.  Orígenes\r\n\r\n: nacidos en la edad de oro de las historietas, ambos personajes establecieron las pautas en el género de superhéroes. \r\n\r\nSuperman\r\n\r\n era un alienígena proveniente de un planeta destruido, al que adoptaba una cálida pareja de Smalville. Pronto él descubría que tenía súper poderes y dedicaba su vida a impartir justicia. Por su parte, el \r\n\r\nCapitán América\r\n\r\n era un un joven que luego de ser inyectado con un suero experimental, se convertía en un poderoso soldado cuya misión era derrotar al ejército nazi. Con el paso de las décadas los dos se convirtieron en emblemas de sus respectivas editoriales y en símbolo de la lucha por la libertad sobre todas las cosas. Duelo de héroes\r\n\r\n: \r\n\r\nluego de una aplaudida etapa en el cine a cargo de Christophe Reeve\r\n\r\n (y un fallido \r\n\r\nreboot\r\n\r\n que recayó en manos de Bryan Singer), \r\n\r\nZack Snyder\r\n\r\n fue el elegido para relanzar a Superman en la pantalla grande. Con el protagónico de \r\n\r\nHenry Cavill\r\n\r\n, esta nueva versión causó un gran impacto al mostrar por primera vez al kriptoniano sumergido en gigantescas batallas. En la vereda opuesta, y luego de una versión para el olvido realizada en los setenta, \r\n\r\nChris Evans\r\n\r\n se puso el traje y se lanzó a una lucha contra Cráneo Rojo (\r\n\r\nHugo Weaving\r\n\r\n), el científico más importante bajo el ala de Hitler.  La ganadora:\r\n\r\n si bien ambos personajes representan ideas similares, estas películas no pudieron ser más diferentes. \r\n\r\nSnyder intentó actualizar a su Superman, alterando aspectos de su origen\r\n\r\n (la muerte del padre adoptivo) y convirtiéndolo en alguien solitario, entre otros detalles que contrastaban con aspectos básicos del héroe. Por otra parte, \r\n\r\nJoe Johnston en \r\n\r\nCapitán América\r\n\r\n adoptó el camino opuesto, se basó en la esencia del personaje según los cómics y respetó su origen hasta en la última coma\r\n\r\n. Al día de hoy, este título es de los más sólidos de Marvel porque toma elementos de las aventuras clásicas, construyendo una figura central con la que resulta sencillo empatizar. En la pantalla, Steve Rogers (Evans) es fiel a sus principios, al revés de un Superman que llega a asesinar a su rival, quizá el error más burdo al momento de pretender modernizarlo. \r\n\r\nPor todo esto, el film del Capitán América resulta el ganador de la contienda. El hombre de acero se encuentra disponible en Netflix y Capitán América en Amazon Prime.  Orígenes\r\n\r\n: con varias series y películas a cuestas,\r\n\r\n Batman es uno de los superhéroes más adaptado a la pantalla grande (y chica)\r\n\r\n. La saga de Bruce Wayne es conocida por espectadores de todas las edades, pero no así la de Wolverine. El mutante canadiense, dueño de un poder de regeneración instantánea, fue sometido a un experimento en el que recibió un esqueleto irrompible y unas peligrosas garras. A partir de ese momento, inició un camino personal que lo llevó a luchar contra toda clase de enemigos y a formar parte de los X-Men. Duelo de héroes: \r\n\r\nsi bien los personajes no son parecidos con respecto a sus habilidades, sí las películas los ubican en circunstancias similares, poniéndolos como los grandes derrotados de la historia. En el caso de \r\n\r\nLogan\r\n\r\n, el objetivo del protagonista es salvar a una niña, en un mundo en el que la causa mutante está absolutamente muerta. De este modo, Wolverine (\r\n\r\nHugh Jackman\r\n\r\n) se convierte en un paria, en alguien condenado a ver cómo el futuro ideal por el que luchó durante décadas, jamás se concretó. Con respecto a \r\n\r\nBatman: el caballero de la noche\r\n\r\n, la aparición del Guasón (\r\n\r\nHeath Ledger\r\n\r\n) pone en jaque la lucha del encapotado, cuando él le demuestra que el sistema está corrupto desde sus raíces y ataca a la única persona que Batman procuró defender por sobre todas las cosas.  La ganadora\r\n\r\n: a pesar de ser directores muy distintos, \r\n\r\nJames Mangold\r\n\r\n y \r\n\r\nChristopher Nolan \r\n\r\nmostraron en estas piezas una sensibilidad compartida. Héroes abatidos, vínculos afectivos rotos, amenazas que quiebran el \r\n\r\nstatus quo\r\n\r\n y una mirada nostálgica sobre los superhéroes como peones inútiles en un mundo cínico. Wolverine y Batman no dejan de preguntarse si sus causas realmente sirven de algo en un contexto de tanta violencia. \r\n\r\nPero entre los dos títulos, es el largometraje de Nolan el que logra imponerse\r\n\r\n no solo por ser un policial perfecto, sino también por un factor clave: el Guasón de Ledger, un villano formidable cuyo único objetivo es destruir a la sociedad desde sus bases. Y no solo es un enemigo brillante por la milimétrica forma de ejecutar su plan, sino porque le demuestra al hombre murciélago que trágicamente, su lucha no tiene fin porque siempre habrá criminales dispuestos a sembrar el caos. Logan y Batman: el caballero de la noche se encuentran en FLOW.  Orígenes\r\n\r\n: dentro de ese período de particular esplendor que atravesó DC, en el que nacieron Superman y Batman, se unió \r\n\r\nLa mujer maravilla\r\n\r\n. Creada en 1941 por el psicólogo William Moulton Marston, \r\n\r\nDiana era una amazona que llegaba al mundo para combatir la delincuencia\r\n\r\n, en una época en el que las historietas mostraban a las mujeres mayormente como secretarias o intereses amorosos de otros héroes. Por su parte, la \r\n\r\nCapitana Marvel\r\n\r\n (conocida originalmente como \r\n\r\nMiss Marvel\r\n\r\n) debutó con traje y poderes en 1971. Se trataba de una heroína cuya meta era presentar atrapantes aventuras que engancharan a jóvenes lectoras, un segmento tradicionalmente alejado de las historietas de superhéroes. Duelo de heroínas:\r\n\r\n el exceso de testosterona y la falta de figuras femeninas que protagonizaran sus propios films era una falla que en Hollywood quisieron enmendar. \r\n\r\nLa Mujer maravilla \r\n\r\nsí había tenido una serie exitosa en los setenta, pero a pesar de ser un personaje muy fuerte en DC, sus apariciones en otros medios habían sido pocas. El de la \r\n\r\nCapitana Marvel \r\n\r\nera un caso similar o peor, porque ella jamás tuvo adaptación más allá de cameos en alguna serie animada. En sus respectivas películas, las heroínas también presentan cosas en común: ambas se encuentran inicialmente sometidas a una estructura que luego eligen desafiar y en la Tierra descubren un nuevo mundo, muy distinto al que conocían y en el que deberán vencer a un peligroso villano.  La ganadora\r\n\r\n: aunque las dos tramas presentan heroínas sólidas, hay una serie de diferencias no menores. La historia de amor de Diana (\r\n\r\nGal Gadot\r\n\r\n) resulta algo forzada y termina por entorpecer el camino personal de la amazona. Un resultado mejor dio el vínculo que decidieron destacar en \r\n\r\nCapitana Marvel\r\n\r\n, que es el de Carol (\r\n\r\nBrie Larson\r\n\r\n) con su mejor amiga. Mientras el largometraje de DC se desinfla en su tramo final, el de Marvel gana impulso en su último acto, cuando revela la identidad del villano con una vuelta de tuerca de tintes políticos. \r\n\r\nPor esto la gran vencedora de esta contienda es la Capitana Marvel\r\n\r\n, una heroína que en cine aún tiene un extenso camino por delante. Capitana Marvel y Mujer maravilla se encuentran en Amazon Prime.  Orígenes:\r\n\r\n atento a encontrar nuevas series, en 1962\r\n\r\n Stan Lee \r\n\r\ndecidió integrar (su versión de) la mitología nórdica al cosmos de Marvel. De este modo, \r\n\r\nThor \r\n\r\nse convirtió en un ícono de la editorial que presentó ambiciosas aventuras protagonizadas por poderosos guerreros. La historia de \r\n\r\nAquaman,\r\n\r\n más allá de sus obvias diferencias, no lo es tanto. El superhéroe acuático creado en 1941 por Mort Weisinger inicialmente era el protector de los mares y en los años posteriores pasó a ser el centro de un reino submarino de incontables batallas. Duelo de héroes\r\n\r\n: tanto Thor (\r\n\r\nChris Hemsworth\r\n\r\n) como Aquaman (\r\n\r\nJason Momoa\r\n\r\n) son dos príncipes que escapan de sus obligaciones reales. Mientras el héroe de Marvel solo se preocupa por participar en escaramuzas de todo tipo, el de DC reniega de su responsabilidades en el reino acuático. Pero en el transcurso de las historias y a través de difíciles desafíos, los dos abrazan su legado y luchan contra las ambiciones de sus respectivos hermanos, que mediante arteras manipulaciones aspiran a perpetuarse en un trono que no les corresponde.  La ganadora\r\n\r\n: la llegada de Thor al cine era una difícil prueba. En su rol de director, \r\n\r\nKenneth Branagah\r\n\r\n intentó mezclar un tono ligero en la línea de\r\n\r\n Iron Man\r\n\r\n, con una impronta \r\n\r\nà la Shakespeare\r\n\r\n propia de su filmografía. Teniendo en cuenta la evolución posterior que sufrió Thor en el cine y que culminó con una gran comedia como \r\n\r\nThor: Ragnarok\r\n\r\n, su primera película luce hoy muy descolorida. Con respecto a \r\n\r\nAquaman\r\n\r\n, la historia es otra. \r\n\r\nLejos de repetir la torpe solemnidad de Batman vs Superman: el orígen de la justicia\r\n\r\n, la trama del hombre submarino pone el acento en la aventura y en una figura de gran carisma. De esta forma, el realizador \r\n\r\nJames Wan\r\n\r\n lleva adelante una locomotora que no se detiene y que entrega grandes batallas y enemigos de todo tipo. \r\n\r\nPor ese motivo, Aquaman resulta el ganador de este enfrentamiento. Thor se encuentra en Netflix y Aquaman en HBO GO.  Orígenes\r\n\r\n: la fórmula hoy resulta obvia, pero al momento de su debut fue una verdadera revolución. En 1960 el guionista \r\n\r\nGardner Fox\r\n\r\n reunió en un mismo título a los íconos de DC y así nació la \r\n\r\nLiga de la justicia\r\n\r\n, un boom de ventas. Solamente tres años después, Marvel repitió la idea con \r\n\r\nLos Vengadores\r\n\r\n. Al día de hoy, ambas series son de las más vendidas dentro de sus respectivas editoriales. Duelo de héroes\r\n\r\n: el estreno de \r\n\r\nLos Vengadores \r\n\r\nen 2012 fue el primer gran evento de Marvel en cine. Luego de dos films de\r\n\r\n Iron Man\r\n\r\n, uno de \r\n\r\nThor, \r\n\r\nde\r\n\r\n Hulk\r\n\r\n y del \r\n\r\nCapitán América\r\n\r\n, los héroes emblema se unían para una grandilocuente batalla en la que debían derrotar a Loki (\r\n\r\nTom Hiddleston\r\n\r\n) y a un ejército de alienígenas. Y la decisión de elegir a\r\n\r\n Joss Whedon\r\n\r\n como director, un experto en materia de historietas y creador de\r\n\r\n Buffy, la cazavampiros\r\n\r\n fue de lo más acertada. A \r\n\r\nLos Vengadores \r\n\r\nno le costó acomodarse entre los títulos más visto de 2012, y el entusiasmo de los espectadores fue tal que en los años posteriores se lanzaron tres secuelas que aumentaron la cantidad de héroes y villanos. Por su parte, el caso de\r\n\r\n La Liga de la justicia\r\n\r\n fue muy distinto. Poco convencidos del tono que Snyder le estaba dando al largometraje (y teniendo en cuenta la decepción que supuso \r\n\r\nBatman vs Superman\r\n\r\n), se decidió reclutar también a Whedon (recientemente divorciado de Marvel) para que intentara imprimirle un aire más ameno a una trama ridículamente solemne. De esa manera, en 2017 llegaba por primera vez al cine el equipo insignia de DC.  La ganadora\r\n\r\n: como muchos films de Marvel, \r\n\r\n\r\nLos Vengadores\r\n\r\n respetó notablemente el espíritu de los cómics en los que se basó\r\n\r\n y si bien hubo cambios en su formación (quitando al Hombre Hormiga y la Avispa, miembros fundacionales en las historietas), la trama respiraba una mezcla de aventura y sentido del humor, ingredientes que hacen a la firma de Marvel en el cine. \r\n\r\nA su vez, \r\n\r\nLa Liga de la justicia\r\n\r\n fue un Frankenstein de dos cabezas\r\n\r\n. Por un lado, se notaba el tono oscuro de Snyder, que luego era parcialmente borrado por la impronta más ligera de Whedon. El público le dio la espalda al largometraje y su taquilla en los Estados Unidos fue de 230 millones (\r\n\r\nGuardianes de la galaxia 2\r\n\r\n, que se estrenó el mismo año y con personajes mucho menos populares que Batman y compañía, había recaudado 389 millones). El fracaso de \r\n\r\nLa Liga de la justicia\r\n\r\n fue una oportunidad perdida, mientras que las aventuras de \r\n\r\nLos Vengadores \r\n\r\ncrecieron con el transcurso de los años y no solo le quitaron a los héroes de DC su lugar de popularidad, \r\n\r\nsino lograron que Endgame, última entrega de la saga, se corone como el film más visto de todos los tiempos\r\n\r\n. \r\n\r\nCon \r\n\r\nLos Vengadores\r\n\r\n Marvel logró un pico de calidad, mientras que con la \r\n\r\nLiga de la justicia,\r\n\r\n DC tocó su piso más bajo. Los Vengadores se encuentra disponible en Netflix y La liga de la justicia en Amazon Prime."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/one-world-together-at-home-limites-tv-nid2355749","date":"19  de abril de 2020  • 00:50","title":"One World: Together at Home y los límites de la TV para las maratones solidarias","abstract":null,"author":"Marcelo Stiletano","key_words":"","body":"Lo que dijimos \r\n\r\ncuando los canales abiertos de la Argentina se unieron\r\n\r\n para hacer una transmisión conjunta y solidaria en apoyo a las acciones sanitarias contra el \r\n\r\ncoronavirus \r\n\r\npuede replicarse de manera plena en el caso del \r\n\r\nOne World: Together At Home\r\n\r\n, que este sábado a la noche llegó a todo el mundo desde Estados Unidos. No debe haber cosa más complicada que hacer este tipo de emisiones, conocidas como \"teletones\" en tiempos de aislamiento social obligatorio a escala planetaria. Muchos se animaron en los últimos días a comparar esta iniciativa con experiencias del pasado como el \r\n\r\nLive Aid \r\n\r\nde 1985. Pero lo visto este sábado por la noche no podría equipararse de ningún modo con aquélla experiencia por una razón elemental que se impone a todas las demás: la ausencia en este caso de una experiencia en tiempo real. Es toda una paradoja que estos tiempos tan extraños y especiales corroboran: dos horas protagonizadas exclusivamente por figuras que no salen de sus casas y revelan al menos una parte de su costado más íntimo no pueden conseguir ni por asomo la genuina autenticidad que emana de una multitud anónima acompañando a esos mismos artistas sobre un escenario. El confinamiento planetario que estamos sobrellevando impone el efecto contrario. Una producción de la envergadura de \r\n\r\nOne World: Together At Home\r\n\r\n entrega como inevitable resultado un trabajo compacto, redondo, técnicamente irreprochable en su edición y puesta en escena, pero con el aire de un producto envasado y listo para consumir en el que nada escapa de lo planificado. Entre tanto fragmento preproducido y grabado con antelación, lo más probable es que el trío de conductores (\r\n\r\nJimmy Fallon\r\n\r\n, \r\n\r\nStephen Colbert\r\n\r\n y \r\n\r\nJimmy Kimmel\r\n\r\n) haya sido lo único real en vivo y en directo ante las cámaras. Pero si eso ocurrió, no se notó. Tanto lo que ellos entregaron como el aporte del resto de las celebridades que se sumaron a lo largo de dos horas a este compromiso benéfico fue en el fondo el resultado de horas y horas de producción previa a cargo de un gigantesco equipo de profesionales trabajando detrás de las cámaras, y muchos seguramente desde sus hogares. Por eso, tanto en el \"teletón argentino\" de hace un par de semanas como el que acabamos de ver producido por las tres grandes cadenas de la TV abierta estadounidense los resultados fueron parecidos. Transmisiones bastante frías e impersonales a pesar de la materia profundamente emotiva de la convocatoria. Y con la necesidad de hacerse en un tiempo muy acotado: extenderla por más de una hora y media es empezar a coquetear peligrosamente con la reiteración y el tedio. La única diferencia, que no es poca en términos televisivos, estuvo en ciertos aspectos clave de la concepción del programa. En todo momento hubo un guión de hierro que todos siguieron y que marcó una línea muy precisa de continuidad temática. Las presencias artísticas y los distintos testimonios (actores, médicos, altos funcionarios de organismos internacionales, personajes de programas infantiles y hasta un par de ex primeras damas) se fueron sucediendo con cuidadoso equilibrio. Ni siquiera los conductores se apartaron de esa premisa. Los tres tuvieron tiempo para hacer los característicos chistes de sus magníficos programas nocturnos, pero cuando había que ponerse serios, lo hicieron. En cuanto a los convocados, algunos tuvieron más suerte y contaron con equipos profesionales (cámaras, micrófonos) acompañando sus intervenciones. Otros recurrieron a equipos más caseros y los resultados no fueron los mismos. Entre unos y otros, el ingenio de la pantalla en cuatro para la extraordinaria aparición de los Rolling Stones entregó el momento televisivo más logrado de toda la velada. La imagen de Charlie Watts tocando el electronic drum sticks (una suerte de simulador electrónico de batería) quedará en la antología histórica de este tipo de transmisiones. En términos de puesta en escena, \r\n\r\nOne World: Together At Home\r\n\r\n se pareció a esas producciones hollywoodenses de \r\n\r\ncine catástrofe\r\n\r\n que dan cuenta de hechos dramáticos en todo el mundo, aunque el grueso de la acción transcurre en Estados Unidos. Hubo imágenes particulares de la lucha contra la pandemia en el Extremo Oriente y en Italia, pero la inmensa mayoría apuntó a las graves consecuencias que el coronavirus provoca en territorio estadounidense. Y aunque todo seguramente se cerró en términos de producción antes de que el presidente Donald Trump anunciara que su gobierno no financiará más a la Organización Mundial de la Salud, fue inevitable seguir el programa bajo la sombra de esa decisión. De manera involuntaria o no, la comunidad artística de Estados Unidos volvió a ubicarse en la vereda de enfrente de su actual mandatario."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/coronavirus-famosos-cocinan-mas-nunca-cuarentena-nid2355315","date":"19  de abril de 2020  • 00:40","title":"Coronavirus: de Susana a Mariana Fabbiani, los famosos que se volcaron a la cocina en cuarentena","abstract":null,"author":"","key_words":"","body":"En tiempos de \r\n\r\npandemia\r\n\r\n de \r\n\r\ncoronavirus\r\n\r\n, muchos \r\n\r\nfamosos\r\n\r\n se vuelcan más que nunca al mundo de la \r\n\r\ncocina\r\n\r\n: algunos para comer más sano, otros para entretener a sus hijos y hacer más llevadera la \r\n\r\ncuarentena obligatoria\r\n\r\n, o simplemente para aprender algo nuevo. \r\n\r\nSusana Giménez \r\n\r\nmostró su debut culinario con un pollo al horno [spoiler alert: ¡no salió del todo bien!]; \r\n\r\nMarley \r\n\r\ny su hijo \r\n\r\nMirko \r\n\r\nhicieron lo propio con una accidentada tarta de frutilla; pero también\r\n\r\n Mariana Fabbiani\r\n\r\n, \r\n\r\nCarla Peterson\r\n\r\n, \r\n\r\nJulieta Díaz\r\n\r\n, \r\n\r\nPía Slapka\r\n\r\n y\r\n\r\n Zaira Nara pusieron manos a la obra y entre ollas y sartenes lucieron sus aptitudes culinarias \r\n\r\no la falta de ellas. Pía Slapka \r\n\r\ncomparte recetas casi todos los días en sus redes sociales. Antes del aislamiento la modelo ya solía cocinar y mostrar sus platos saludables, pero ahora ella misma confesó que cocina muchísimo más. Con sus talentos para la cocina sorprende a sus seguidores- a quienes llama cariñosamente \"fieras\"- con sus propuestas.  La Fiera que quiera está receta de scons que ponga [R] #calmalafiera[R]?? #scons #receta #piaslapka #facilyrico #simple #recetas Una publicación compartida de \r\n\r\n PIA\r\n\r\n (@piaslapka) el \r\n\r\n7 Abr, 2020 a las 3:28 PDT En algunos videos se muestra acompañada de su hijo mayor, Benjamín, de 10 años quien siempre aporta su cuota de humor, usando máscaras de Halloween o pintándose la cara. Budines, tortas y cuadraditos dulces son las especialidades de la modelo.  Tomen nota // liberen a la fiera // el lunes volvemos y la domamos con banana //el ingrediente estrella de la proxima semana [R][R]??[R] #calmalafiera[R]?? Ésta receta es ideal para acompañar unos ???? en el video está el paso a paso // en hornalla 40' fuego punto [R] // si cocina en el horno es a 180° o menos bajitooo .250grs de azúcar [R] .250grs harina leudante [R] .250ml de crema de leche???? .3 huevos ?? . esencia de vainilla un chorrito #piaslapka #recetas #bizcochuelo #recetafacil #recetasimples #facil #cocinafacil #cocinasimple #cremadeleche Una publicación compartida de \r\n\r\n PIA\r\n\r\n (@piaslapka) el \r\n\r\n11 Abr, 2020 a las 1:40 PDT \"\r\n\r\nMirko\r\n\r\n, el especialista en pastelería\", escribió \r\n\r\nMarley\r\n\r\n en un video, en donde se muestra junto a su hijo estirando una masa para una tarta de frutillas. Con algunos inconvenientes, el conductor expresa tentado: \"Se nos estaría pegando bastante la masa, creo que tengo que ponerle más harina\".  Mirko especialista en pastelería #mirko Una publicación compartida de \r\n\r\n Marley\r\n\r\n (@marley_ok) el \r\n\r\n11 Abr, 2020 a las 12:43 PDT Así, padre e hijo tuvieron su momento culinario y aunque no mostraron el resultado final de la preparación, disfrutaron de cocinar juntos y lo compartieron en las redes sociales.  Mirko cocina pero hay que tener pan-cien-cia #mirko @mirko_ok Una publicación compartida de \r\n\r\n Marley\r\n\r\n (@marley_ok) el \r\n\r\n14 Abr, 2020 a las 1:03 PDT Mercedes Sarrabayrouse\r\n\r\n, la hija de \r\n\r\nSusana Giménez\r\n\r\n, fue la encargada de compartir la \r\n\r\nprimera incursión culinaria de la diva de los teléfonos\r\n\r\n: \"¡El primer pollo que hizo mamá! ¡Lástima que no lo puedo probar, guardáme un poco, please!\".  El primer Pollo que hizo mamá ! Lastima que no lo puedo probar, guárdame un poco please !!!!!![R]??[R][R][R][R] Una publicación compartida de \r\n\r\n Mercedes Sarrabayrouse\r\n\r\n (@mechasarra) el \r\n\r\n24 Mar, 2020 a las 4:09 PDT Zaira \r\n\r\n\r\nNara\r\n\r\n vive sus días de cuarentena junto a su pareja, Jakob von Plessen, y sus dos hijos: Malaika, de 4 años, y su bebé Viggo. La exconductora de\r\n\r\n Morfi, todos a la mesa\r\n\r\n, suele compartir sus preparaciones culinarias. \"Domingo dulce con tarta de manzana y crumble. Les dejo la receta en mis historias\", escribió hace unos días.  DOMINGO DULCE Les dejo la receta en mis historias #JuntosPorArgentina [R] Una publicación compartida de \r\n\r\n ZAIRA\r\n\r\n (@zaira.nara) el \r\n\r\n5 Abr, 2020 a las 12:26 PDT  Galletitas de harina de almendras, miel, pasta de maní, coco rayado y limón [R] Receta de @den.yanez [R] #RicoYsano [R] Una publicación compartida de \r\n\r\n Julieta Diaz\r\n\r\n (@julietadiaz77) el \r\n\r\n21 Mar, 2020 a las 12:33 PDT \"\r\n\r\nCon tiempo para cocinar sano\r\n\r\n, hoy me hice un arroz yamaní con champiñones a la provenzal y mayonesa de zanahoria y curry. #RicoYsano\", escribió \r\n\r\nJulieta Díaz\r\n\r\n y a las pocas horas compartió una foto de la preparación dulce que hizo junto a su hija: \r\n\r\nunas galletitas de almendras.  Con tiempo para cocinar sano [R] Arroz yamaní con champis a la provenzal y mayonesa de zanahoria y curry [R][R] #RicoYsano Una publicación compartida de \r\n\r\n Julieta Diaz\r\n\r\n (@julietadiaz77) el \r\n\r\n21 Mar, 2020 a las 12:29 PDT Carla Peterson\r\n\r\n se comprometió con sus seguidores a hacer \r\n\r\nun \"vivo\" matutino en Instagram todos los días\r\n\r\n para pasar la cuarentena. En estas transmisiones en directo suele charlar con sus \r\n\r\namigos famosos\r\n\r\n, pero también tiene a algún chefs que comparten recetas fáciles de hacer. Una de sus preferidas fue un \r\n\r\nbudín de manzana húmedo\r\n\r\n. La actriz compartió el paso a paso en sus historias destacadas y alentó a todos a hacerlo.  Al igual que Marley y Mirko, \r\n\r\nMariana Fabbiani \r\n\r\ntuvo su momento en la cocina junto a su hija Matilda. \"Hoy me tocó cocinar, o mejor dicho, asistir a Mati en la cocina\", escribió la conductora, junto a una foto donde posa pícara para la cámara.  Hola a todos! Cómo va eso? Cómo la van llevando? [R]?? Ojalá que el miedo, la incertidumbre , la angustia que a todos nos genera esta situación, puedan superarse para darle lugar a la acción. Yo, q no puedo evitar tratar de encontrarle el lado positivo a todo, pensaba.. ojalá que este drama pueda ser también una oportunidad para replantearnos un montón de cosas. Evidentemente algún mensaje nos está llegando, no? Algo así, universal , que nos obliga a todos sin distinción a quedarnos adentro, a reflexionar, a ser solidarios, a cuidar a los nuestros y al de al lado, a ser responsables... Más humanos. Se ordenan las prioridades, de repente nada es tan urgente y lo único que importa es que estemos bien todos. Hay que parar. Esto está pasando. Algo habrá que aprender. Mientras tanto a lavarse las manos y cuidarnos entre todos. Unidos. Más que nunca! Y a ser creativos en casa ! Hoy me tocó cocinar o mejor dicho asistir a Mati en la cocina [R][R][R][R] #yomequedoencasa Una publicación compartida de \r\n\r\n Mariana Fabbiani\r\n\r\n (@marianafabbiani) el \r\n\r\n16 Mar, 2020 a las 7:08 PDT"}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/norma-aleandro-no-soy-senora-seria-nid2354899","date":"19  de abril de 2020  • 00:25","title":"Norma Aleandro: \"No soy una señora seria\"","abstract":null,"author":"Pablo Mascareño","key_words":"","body":"Norma.\r\n\r\n Y no hace falta aclarar mucho más. Será porque logró todo aquello que una actriz puede proponerse. Por tener una carrera de ideas coherentes, abonada a desafíos estéticos y poéticos. Porque se atrevió a decir cuando no se podía, pagando con el exilio, ese desgarro que marca para siempre. Porque conmovió al mundo con \r\n\r\nLa Historia Oficial\r\n\r\n y provocó argentinidad al palo, en un país que volvía de las sombras, cuando aquel ya icónico film de Luis Puenzo ganó el Oscar y ella le dijo a la Academia y al mundo: \"God bless you\". O porque, en esa absurda aspiración de encorsetar, ocupa el inalcanzable casillero de un solo arrendatario: \r\n\r\n\"La mejor actriz argentina\".\r\n\r\n Ostentoso. Como si tal cosa se pudiese mensurar. Simplificaciones con intenciones de agasajo. \"Cuando escucho eso, me hace acordar a mi abuelita hablando de mí\", dirá \r\n\r\nNorma Aleandro\r\n\r\n a \r\n\r\nLA NACION \r\n\r\n\r\ndesde su casa de Belgrano donde transcurre su cuarentena. -¿Cómo se vivencia esa caracterización que habla de lo excelso de su trabajo? -No me lo creo, quizás lo dicen porque seré la más vieja. -¿Le parece.? -En la calle me dicen cosas muy lindas, me dan ánimo y es agradable, pero no me lo creo. No me lo creí nunca, por suerte. Hay gente que se lo ha creído y se ha caído estrepitosamente al suelo. -Es un arma peligrosa. -Es mejor pensar que todavía me falta mucho por aprender. -En relación a eso, después de tanto hecho y excelso, ¿qué la motiva a formar parte de un nuevo proyecto? ¿A qué debe ajustarse la propuesta para que la deslumbre? -En primer lugar, es importante con quién lo voy a hacer, quién estará al lado mío y quién será el director. Y, por otra parte, qué tiene de interesante la obra, qué se va a decir.  La actriz, que conoce de premios como el del Festival de San Sebastián, atraviesa estos tiempos de confinamiento social junto a su marido, el psicoanalista Eduardo Le Poole, con quien se conoce desde hace 40 años. Y un poco más también. En su refugio de paredes rosadas con aires camperos, en ese Belgrano de casas bajas que, en tiempo de cuarentenas, aún es más silencioso que lo habitual, la pareja disfruta de las plantas que le dan un marco rural al entorno del caserón agreste: \"Al vivir en una casa, transitamos mejor la situación que otra gente que vive en departamento y a la que le debe resultar más duro este momento de encierro. Tenemos verde, un pequeño jardín, eso alienta mucho durante el día. Y, además, cada uno sigue haciendo sus cosas: mi marido atiende a sus pacientes por teléfono o a través del video, y yo estoy dibujando y pintando\". Ineludiblemente, está asociada a su vocación matriz en el campo de la actuación y la dirección, pero Norma Aleandro desarrolla el arte también desde otras vías expresivas. Apela a diversos lenguajes para contar y contarse. Desde hace años, escribe, dibuja y pinta. Herramientas que le permiten acomodar ideas y pensamientos. Y lo hace de manera activa. En poco tiempo, cuando la pandemia del COVID-19 atenúe su impacto, algunos de sus dibujos y pinturas serán exhibidos en la Galería Rubbers de Recoleta y también, con buena parte de su producción, la Editorial Fera presentará el libro \r\n\r\nConfieso que pinto y otras cosas que no pienso confesar\r\n\r\n: \"Mara Parra y Victoria Benaim son las responsables de esta edición. Y Daniela Davidovich, es la productora de este proyecto que me tiene muy entusiasmada. Estoy dibujando y pintando mucho y algo de eso se verá allí\". -¿Qué la inspira? -Mayormente, mis temáticas están vinculadas al humor. Me interesa eso. Cuando el lienzo le da una tregua, también la ocupa el intercambio de ideas con el actor Oscar Martínez y el director Claudio Tolcachir, con quienes, hasta el momento de decretarse la cuarentena obligatoria y preventiva, estaba ensayando la pieza \r\n\r\nMi abuela, la loca\r\n\r\n. La obra de Julián Quintanilla está basada en la novela del chileno José Ignacio Valenzuela. El material se estrenará en el Teatro Metropolitan Sura, bajo la producción de Lino Patalano y Pablo Kompel. \"Retomaremos los ensayos en cuanto se pueda. Es una obra muy graciosa y tierna. Por ahora, con Oscar y con Claudio nos comunicamos a través del WhatsApp\". \r\n\r\nMi abuela, la loca\r\n\r\n será la excusa para que, por primera vez, la actriz comparta el escenario con Oscar Martínez. \"Es la historia de un poeta que recuerda a su abuela, con la particularidad que su abuela lo hizo poeta. Es muy interesante como el personaje del escritor va transcurriendo a través del tiempo y siempre con esa abuela cercana\" -¿Cómo es esa abuela? -Es estrafalaria, fuerte de carácter y dulce. Es curioso, pero a Oscar y a mí, nos criaron nuestras abuelas. Hija de los actores María Luisa Robledo y Pedro Aleandro, la actriz sabe de giras precoces y noches acurrucadas en camarines. Y de una crianza donde aquella abuela, que hoy es inspiración, la contuvo ante la ausencia laboral de aquellos padres que eran verdaderas figuras de su tiempo. -Cuando el espectador regrese al teatro, luego de la pandemia, agradecerá este tipo de materiales. -Me parece que sí. En esta obra está muy claro que es para reírse de principio a final, pero también para conmoverse con esas personas que formaron parte de nuestras vidas, que nos criaron. La Aleandro habla de humor y, rápidamente, surgen títulos en los que demostró, desde la actuación, que esa tecla también la toca afinada. Cómo no pensar en joyas teatrales como \r\n\r\nLas pequeñas patriotas\r\n\r\n, donde interpretaba con precisión hilarante a una tímida y torpe alumna de guardapolvo blanco o algunos de sus relatos en \r\n\r\nSobre el amor y otros cuentos sobre el amor.\r\n\r\n O, en cine, cuando en la película \r\n\r\nCama adentro\r\n\r\n, de Jorge Gaggero, le dio vida a Beba, esa señora paqueta, muy venida a menos, que termina contenida en el conurbano profundo por Dora, su abnegada empleada doméstica. Imposible no pensarla en \r\n\r\nCien veces no debo\r\n\r\n, sosteniendo a esa familia de apariencias pacatas que se desmoronan. El humor para desnudar universos, verdades. \"Mi verdadera esencia es cómica. Toda mi vida me ha gustado más hacer humor, pero, me han solicitado, casi siempre, para hacer dramas. He escrito y ahora pinto con humor. Creo que es saludable. Y, en este momento, es lo más importante\". -¿En qué situaciones de la vida el humor ha sido un salvavidas? -Siempre. Desde ya, hay situaciones que son definitivamente trágicas y sin solución. Pero, en general, a todo le busco el lado más simpático, lo tamizo con humor. -El arte, ¿puede hablar de cualquier tema apelando al humor? -Creo que sí, lo hizo Chaplin. Es un intento para recordar que las cosas son relativas, que por algo suceden, que son impulsos para cambiar. El humor sirve para todo eso. Si no se entiende en el momento, sirve para un tiempo después. -Hablando del tiempo, ¿qué es el tiempo? ¿Qué significado le da? -Es raro, depende. Hay fragmentos de tiempo que uno los vive como si fuesen diez años. Y hay otros que se alargan. No es igual, para mí, ayer que hoy. El tiempo hace lo que quiere. -¿La edad no es un tema tabú en usted? -Digo mi edad, por supuesto. -No voy a preguntársela. -Tengo 83. -Llegar a la madurez con su plenitud física e intelectual, imagino que es una construcción, un trabajo de toda una vida, una consecuencia. -Es la consecuencia de haber tratado de vivir lo mejor posible, con respeto hacia los demás, y a la propia vida. Qué cosas se hacen desde el pensamiento más profundo, desde la propia ética, moralmente no reprochables. Es mirar para atrás y ver que no le he hecho daño a nadie. Y si he querido hacerle el bien a alguien, lo he hecho. Aceptar la vida como es. -¿Aceptar la vida como es sería no ir en contra sino acompañar ese devenir, dejar fluir? -Exactamente. En este momento, estamos viviendo algo que nadie ha vivido antes. Es muy raro. En la historia de la humanidad, jamás se ha vivido algo así. Pero, hay que fijarse en que esto estimula acciones hermosas de la gente, hacerse cargo de los problemas del otro, además de los propios. Es bueno que lo veamos. Hay una frase que no tolero: \"La gente es mala\". La he oído muchas veces a lo largo de mi vida. Ante eso, me planto: \"Malo, ¿quién?\". Algunos, en tal caso. En la Argentina, hay mucha gente ayudando hoy. -En estas situaciones tan extremas aparece lo mejor, lo bien intencionado, y también lo opuesto. -Sí, pero tenemos que mirar la buena intención de la gente, el compartir. Mi nieto, por ejemplo, vive en Barcelona y sale a la ventana a tocar sus instrumentos todos los días, hace música para la gente. Y no lo digo porque es mi nieto, hay mucha gente que hace esto. Están los que cantan, los que le preguntan al otro si necesita algo. Eso sucede y tenemos que mirarlo claramente porque es grave lo que está pasando. Dar una mano debe ser apreciado por lo profundo que es. -Jamás se detuvo el planeta a esta escala. La pandemia del coronavirus será recordada y también sus consecuencias sobre mucha gente. ¿Qué es lo que más la inquieta sobre el impacto de este drama que atraviesa fronteras y clases sociales? -Nunca sucedió algo tan grave, simultáneamente en todo el mundo. Y está produciendo consecuencias económicas graves. Es espantoso lo que le está pasando a la gente que menos tiene. Y eso es algo que se está considerando por primera vez: hasta dónde la pobreza lastima y mata. -Hay una evidencia mayor de determinados flagelos sociales como la indigencia. -Queda en evidencia que algo hay que hacer. No se puede no hacer nada, sanitariamente y económicamente, con la gente que no tiene nada.  En los 70, era una de las actrices que integraba el grupo Gente de Teatro o clan Stivel, como se lo conocía debido a la impronta de su líder, el director David Stivel. Imposible no pensar en la historia de la televisión argentina sin referenciar a ese equipo que era responsable de ciclos como \r\n\r\nCosa juzgada\r\n\r\n. Una época con ficción abundante y prestigiosa, donde la televisión apostaba a los actores. Y las audiencias respondían otorgándole muy buen rating en tiempos donde, desde ya, otro tipo de plataformas eran inexistentes y la oferta ficcional se concentraba en la televisión abierta. Y si aquel clan Stivel era sinónimo de textos profundos, esenciales, también se atrevió al humor antes del recordado \r\n\r\nCosa juzgada\r\n\r\n: \"Hicimos \r\n\r\nNosotros los villanos\r\n\r\n, un programa de sketches con Bárbara Mujica, Marilina Ross, Carlos Carella, y Federico Luppi. Todo giraba, de manera desopilante, en torno a unos villanos muy torpes. También recuerdo que, cuando se inauguró Canal 13, María Herminia Avellaneda reunió a un grupo, entre los que estábamos Jorge Rivera López y yo, para hacer \r\n\r\nEnserio, no tan serio\r\n\r\n. Se hacía un texto dramático. Y, luego, el mismo texto en en clave de humor. Lo que se había mostrado desde el drama, luego era humorístico. Me gustaba esa televisión. Usted me abrió una puerta enorme, mire de lo que me está haciendo acordar\". -Previo al cese de actividades actual, la oferta de ficción en la televisión argentina era casi nula. ¿Cómo evalúa la calidad de las últimas temporadas de programas con actores? -Evidentemente, la observo escasa y con cierta ausencia de autores. No porque no los haya, sino porque no los convocan. Peo no creo que la mala televisión dure mucho. Además, tengo entendido que se están armando cosas para después de la pandemia. Las posibilidades de ver a Norma Aleando en pantalla no abundan. Una buena oportunidad será cuando la señal de Film & Arts estrene alrededor de 40 episodios donde se podrá ver a la actriz leer sus propios textos. \"Estando mi nieto en casa, le estaba leyendo a marido un cuento que había terminado de escribir. Cuando concluí la lectura, mi nieto me dijo: \"¿Por qué no grabás todos esos cuentos que tenés en papelitos desperdigados?\". He editado algo, pero no me he movido para editar más, así que hay mucho material inédito\". A partir de la insistencia de ese nieto, consciente de la valía del material y de su abuela intérprete, la actriz grabó cerca de cien textos. \"Fue él quien me sugirió subirlos a la nube\". Dirigidos por Oscar Ferrigno, hijo de la actriz y del actor Oscar Ferrigno, las lecturas plasmadas frente a cámara para el universo de lo virtual conforman el proyecto \r\n\r\nNorma en la nube\r\n\r\n.  -Con su marido, primero fueron amigos y luego conformaron una pareja por demás sólida. En la madurez, y luego de tantos años de convivencia, ¿cómo se resignifica la pasión y el deseo? ¿Qué se modifica en la profundidad del vínculo? -Estoy sorprendida, y él también. Nunca me imaginé que me iba a pasar esto, de esta forma. Con tantos años, aún nos divertimos mucho, muchísimo. Nos llevamos bien porque nos llevamos bien, no hacemos un esfuerzo. La gente me pregunta: \"¿Qué hay que hacer\". -Norma, ¿qué hay que hacer? -No hagas nada. Buda tenía una frase sobre el amor maravillosa. Decía que \"el verdadero amor es como nadar en el océano y encontrar una pulsera que calce perfecto en la mano de uno\". Es tan difícil y raro como eso. No tengo idea cómo se hace, me pasó. Y, primero, nos pasó como amigos. -El amor de pareja, ¿cuándo llegó? -Ya nos conocíamos como amigos, compartíamos mucho desde ese vínculo hasta que la cosa se transformó. Fuimos compañeros y luego nos casamos. Y nos volveríamos a casar porque la pasamos bien. Lo malo es menos malo y lo bueno es más bueno cuando lo compartimos. -No todo el mundo puede decir eso. -He tenido una suerte como la de sacarme la lotería todos los días. -Con Alfredo Alcón, le sucedió a la inversa. Primero la pareja y luego la amistad, casi una hermandad. -Hace dos o tres días hablábamos con mi marido sobre Alfredo. Lo queremos mucho. Fue una relación de toda la vida. Lo conocí cuando yo tenía 14 años y entré a Radio del Estado donde él ya estaba. Ahí nos pusimos de noviecitos. Se fue a Europa, se casó, volvió y seguimos amigos. Compartimos cinco años como pareja. Nos separamos de la mejor manera. Cuando inicié mi relación con Eduardo, ellos se hicieron muy amigos. Salíamos juntos. Mi marido tiene mucho humor y Alfredo también lo tiene. -Habla en presente sobre Alcón. -Hablo en presente. para mí, tiene mucho humor. Y yo también tengo humor para vivir. De afuera me ven seria, pero no soy una señora seria. Lo pasábamos muy bien juntos. Es un desastre que no esté. Pero los amigos también se van."}
